[
  {
    "id": 1,
    "text_group": "أنظمة أساسية",
    "category": "الأنظمة الأساسية",
    "name": "النظام الأساسي للحكم",
    "release_date": "1412/08/27 هـ  الموافق : 01/03/1992 مـ",
    "publish_date": "1412/09/02  هـ الموافق : 06/03/1992 مـ",
    "articles": [
      "المادة الأولى المملكة العربية السعودية، دولة عربية إسلامية، ذات سيادة تامة ، دينها الإسلام ، ودستورها كتاب الله تعالى وسنة رسوله صلى الله عليه وسلم. ولغتها هي اللغة العربية، وعاصمتها مدينة الرياض.",
      "المادة الثانية عيدا الدولة، هما عيدا الفطر والأضحى، وتقويمها، هو التقويم الهجري.",
      "المادة الثالثة يكون علم الدولة كما يلي : أ  - لونه أخضر. ب - عرضه يساوي ثلثي طوله. ج - تتوسطه كلمة : (لا إله إلا الله محمد رسول الله) تحتها سيف مسلول، ولا ينكس العلم أبدا. ويبين  النظام  الأحكام المتعلقة به.",
      "المادة الرابعة شعار الدولة سيفان متقاطعان، ونخلة وسط فراغهما الأعلى، ويحدد النظام نشيد الدولة وأوسمتها.",
      "المادة الخامسة تعديلات المادة المادة الخامسة عدلت الفقرة ( جـ ) من هذه المادة بموجب الأمر الملكى رقم (أ/١٣٥) وتاريخ ٢٦ / ٩ / ١٤٢٧ هـ ، لتكون بالنص الآتى : \r\n( جـ - تتم الدعوة لمبايعة الملك واختيار ولي العهد وفقا لنظام هيئة البيعة.) المادة الخامسة - عدلت الفقرة ( ب ) من هذه المادة وذلك بموجب الأمر الملكي رقم ( أ/256 ) وتاريخ 1438/9/26هـ , لتكون بالنص الأتي : \"يكون الحكم في أبناء الملك المؤسس عبدالعزيز بن عبدالرحمن الفيصل آل سعود وأبناء الأبناء، ويبايع الأصلح منهم للحكم على كتاب الله تعالى وسنة رسوله صلى الله عليه وسلم. ولا يكون من بعد أبناء الملك المؤسس ملكاً وولياً للعهد من فرع واحد من ذرية الملك المؤسس.\" أ - نظام الحكم في المملكة العربية السعودية، ملكي. ب - يكون الحكم في أبناء الملك المؤسس عبد العزيز بن عبد الرحمن الفيصل آل سعود و أبناء الأبناء، ويبايع الأصلح منهم للحكم على كتاب الله تعالى وسنة رسوله صلى الله عليه وسلم. جـ - يختار الملك ولي العهد، ويعفيه بأمر ملكي. د - يكون ولي العهد متفرغا لولاية العهد، وما يكلفه به الملك من أعمال. هـ - يتولى ولي العهد سلطات الملك عند وفاته حتى تتم البيعة.",
      "المادة السادسة يبايع المواطنون الملك على كتاب الله تعالى ، وسنة رسوله، وعلى السمع والطاعة في العسر واليسر والمنشط والمكره.",
      "المادة السابعة يستمد الحكم في المملكة العربية السعودية سلطته من كتاب الله تعالى ، و سنة رسوله. وهما الحاكمان على هذا النظام وجميع أنظمة الدولة .",
      "المادة الثامنة يقوم الحكم في المملكة العربية السعودية على أساس العدل والشورى والمساواة ، وفق الشريعة الإسلامية.",
      "المادة التاسعة الأسرة ، هي نواة المجتمع السعودي، ويربى أفرادها على أساس العقيدة الإسلامية، وما تقتضيه من الولاء والطاعة لله، ولرسوله، ولأولي الأمر، واحترام النظام وتنفيذه، وحب الوطن، والاعتزاز به وبتاريخه المجيد.",
      "المادة العاشرة تحرص الدولة على توثيق أواصر الأسرة ، والحفاظ على قيمها العربية والإسلامية، ورعاية جميع أفرادها، وتوفير الظروف المناسبة لتنمية ملكاتهم وقدراتهم.",
      "المادة الحادية عشرة يقوم المجتمع السعودي على أساس من اعتصام أفراده بحبل الله، وتعاونهم على البر والتقوى ، والتكافل فيما بينهم، وعدم تفرقهم.",
      "المادة الثانية عشرة تعزيز الوحدة الوطنية واجب، وتمنع الدولة كل ما يؤدي للفرقة و الفتنة والانقسام.",
      "المادة الثالثة عشرة يهدف التعليم إلى غرس العقيدة الإسلامية في نفوس النشء، وإكسابهم المعارف والمهارات، وتهيئتهم ليكونوا أعضاء نافعين في بناء مجتمعهم، محبين لوطنهم، معتزين بتاريخه.",
      "المادة الرابعة عشرة جميع الثروات التي أودعها الله في باطن الأرض، أو في ظاهرها، أو في المياه الإقليمية أو في النطاق البري والبحري الذي يمتد إليه اختصاص الدولة، وجميع موارد تلك الثروات ، ملك للدولة، وفقا لما يبينه النظام. ويبين النظام وسائل استغلال هذه الثروات، وحمايتها، وتنميتها لما فيه مصلحة الدولة وأمنها واقتصادها.",
      "المادة الخامسة عشرة لا يجوز منح امتياز أو استثمار مورد من موارد البلاد العامة إلا بموجب نظام.",
      "المادة السادسة عشرة للأموال العامة حرمتها، وعلى الدولة حمايتها، وعلى المواطنين والمقيمين المحافظة عليها.",
      "المادة السابعة عشرة الملكية، ورأس المال ، والعمل، مقومات أساسية في الكيان الاقتصادي والاجتماعي للمملكة. وهي حقوق خاصة تؤدي وظيفة اجتماعية، وفق الشريعة الإسلامية .",
      "المادة الثامنة عشرة تكفل الدولة حرية الملكية الخاصة وحرمتها، ولا ينزع من أحد ملكه إلا للمصلحة العامة على أن يعوض المالك تعويضا عادلا.",
      "المادة التاسعة عشرة تحظر المصادرة العامة للأموال ، ولا تكون عقوبة المصادرة الخاصة إلا بحكم قضائي.",
      "المادة العشرون لا تفرض الضرائب والرسوم إلا عند الحاجة، وعلى أساس من العدل ، ولا يجوز فرضها، أو تعديلها، أو إلغاؤها، أو الإعفاء منها إلا بموجب النظام.",
      "المادة الحادية والعشرون تجبى الزكاة وتنفق في مصارفها الشرعية.",
      "المادة الثانية والعشرون يتم تحقيق التنمية الاقتصادية والاجتماعية، وفق خطة علمية عادلة.",
      "المادة الثالثة والعشرون تحمي الدولة عقيدة الإسلام، وتطبق شريعته، وتأمر بالمعروف وتنهى عن المنكر، وتقوم بواجب الدعوة إلى الله.",
      "المادة الرابعة والعشرون تقوم الدولة بإعمار الحرمين الشريفين وخدمتهما، وتوفر الأمن والرعاية لقاصديهما، بما يمكن من أداء الحج والعمرة والزيارة بيسر وطمأنينة.",
      "المادة الخامسة والعشرون تحرص الدولة على تحقيق آمال الأمة العربية والإسلامية في التضامن وتوحيد الكلمة، وعلى تقوية علاقاتها بالدول الصديقة.",
      "المادة السادسة والعشرون تحمي الدولة حقوق الإنسان، وفق الشريعة الإسلامية .",
      "المادة السابعة والعشرون تكفل الدولة حق المواطن وأسرته، في حالة الطوارئ ، والمرض، والعجز، والشيخوخة، وتدعم نظام الضمان الاجتماعي ، وتشجع المؤسسات والأفراد على الإسهام في الأعمال الخيرية .",
      "المادة الثامنة والعشرون تيسر الدولة مجالات العمل لكل قادر عليه، وتسن الأنظمة التي تحمي العامل وصاحب العمل.",
      "المادة التاسعة والعشرون ترعى الدولة العلوم والآداب والثقافة، وتعنى بتشجيع البحث العلمي ، وتصون التراث الإسلامي والعربي، وتسهم في الحضارة العربية والإسلامية والإنسانية.",
      "المادة الثلاثون توفر الدولة التعليم العام، وتلتزم بمكافحة الأمية .",
      "المادة الحادية والثلاثون تعنى الدولة بالصحة العامة، وتوفر الرعاية الصحية لكل مواطن.",
      "المادة الثانية والثلاثون تعمل الدولة على المحافظة على البيئة وحمايتها وتطويرها ومنع التلوث عنها.",
      "المادة الثالثة والثلاثون تنشئ الدولة القوات المسلحة ، وتجهزها من أجل الدفاع عن العقيدة، والحرمين الشريفين ، والمجتمع ، والوطن .",
      "المادة الرابعة والثلاثون الدفاع عن العقيدة    الإسلامية، والمجتمع ، والوطن واجب على كل مواطن، ويبين  النظام    أحكام الخدمة العسكرية.",
      "المادة الخامسة والثلاثون يبين  النظام    أحكام الجنسية العربية السعودية.",
      "المادة السادسة والثلاثون توفر الدولة الأمن لجميع مواطنيها والمقيمين على إقليمها، ولا يجوز تقييد تصرفات أحد، أو توقيفه، أو حبسه، إلا بموجب  أحكام النظام   .",
      "المادة السابعة والثلاثون للمساكن حرمتها، ولا يجوز دخولها بغير إذن صاحبها، ولا تفتيشها، إلا في الحالات التي يبينها النظام.",
      "المادة الثامنة والثلاثون العقوبة شخصية، ولا جريمة ولا عقوبة إلا بناء على نص شرعي ، أو نص نظامي ، ولا عقاب إلا على الأعمال اللاحقة للعمل بالنص النظامي.",
      "المادة التاسعة والثلاثون تلتزم وسائل الإعلام والنشر وجميع وسائل التعبير بالكلمة الطيبة، وبأنظمة الدولة ، وتسهم في تثقيف الأمة ودعم وحدتها، ويحظر ما يؤدي إلى الفتنة ، أو الانقسام، أو يمس بأمن الدولة وعلاقاتها العامة، أو يسيء إلى كرامة الإنسان وحقوقه، وتبين الأنظمة كيفية ذلك.",
      "المادة الأربعون المراسلات البرقية، والبريدية، والمخابرات الهاتفية، وغيرها من وسائل الاتصال، مصونة، ولا يجوز مصادرتها، أو تأخيرها، أو الاطلاع عليها، أو الاستماع إليها، إلا في الحالات التي يبينها النظام.",
      "المادة الحادية والأربعون يلتزم المقيمون في      المملكة  العربية السعودية    بأنظمتها، وعليهم مراعاة قيم المجتمع السعودي واحترام تقاليده ومشاعره.",
      "المادة الثانية والأربعون تمنح الدولة حق اللجوء السياسي إذا اقتضت المصلحة العامة ذلك، وتحدد  الأنظمة والاتفاقيات الدولية قواعد وإجراءات تسليم المجرمين العاديين.",
      "المادة الثالثة والأربعون مجلس الملك ومجلس ولي العهد ، مفتوحان لكل مواطن، ولكل من له شكوى أو مظلمة، ومن حق كل فرد مخاطبة السلطات العامة فيما يعرض له من الشئون.",
      "المادة الرابعة والأربعون تتكون السلطات في الدولة من : - السلطة القضائية . - السلطة التنفيذية . - السلطة التنظيمية . وتتعاون هذه السلطات في أداء وظائفها، وفقا لهذا النظام وغيره من الأنظمة، و الملك هو مرجع هذه السلطات.",
      "المادة الخامسة والأربعون مصدر الإفتاء في المملكة العربية السعودية ، كتاب الله تعالى ، وسنة رسوله صلى الله عليه وسلم، ويبين النظام ترتيب هيئة كبار العلماء وإدارة البحوث العلمية والإفتاء واختصاصاتها.",
      "المادة السادسة والأربعون القضاء     سلطة مستقلة، ولا سلطان على  القضاة    في قضائهم لغير سلطان   الشريعة الإسلامية    .",
      "المادة السابعة والأربعون حق التقاضي مكفول بالتساوي للمواطنين والمقيمين في المملكة ، ويبين  النظام    الإجراءات اللازمة لذلك.",
      "المادة الثامنة والأربعون تطبق  المحاكم    على القضايا المعروضة أمامها أحكام الشريعة الإسلامية ، وفقا لما دل عليه الكتاب والسنة، وما يصدره  ولي الأمر    من أنظمة لا تتعارض مع الكتاب والسنة.",
      "المادة التاسعة والأربعون مع مراعاة ما ورد في المادة الثالثة والخمسين من هذا النظام، تختص المحاكم في الفصل في جميع المنازعات والجرائم.",
      "المادة الخمسون الملك أو من ينيبه معنيون بتنفيذ الأحكام القضائية.",
      "المادة الحادية والخمسون يبين  النظام    تكوين      المجلس الأعلى للقضاء      واختصاصاته، كما يبين ترتيب المحاكم واختصاصاتها.",
      "المادة الثانية والخمسون يتم تعيين  القضاة    وإنهاء خدمتهم   بأمر ملكي    ، بناء على اقتراح من   المجلس الأعلى للقضاء    ، وفقا لما يبينه النظام.",
      "المادة الثالثة والخمسون يبين  النظام    ترتيب ديوان المظالم واختصاصاته.",
      "المادة الرابعة والخمسون يبين  النظام    ارتباط هيئة التحقيق والادعاء العام ، وتنظيمها واختصاصاتها.",
      "المادة الخامسة والخمسون يقوم الملك بسياسة الأمة سياسة شرعية طبقا لأحكام الإسلام ، ويشرف على تطبيق الشريعة الإسلامية ، والأنظمة، و السياسة العامة للدولة ، وحماية البلاد والدفاع عنها.",
      "المادة السادسة والخمسون الملك هو رئيس مجلس  الوزراء   ، ويعاونه في أداء مهامه أعضاء مجلس  الوزراء   ، وذلك وفقا لأحكام هذا  النظام    وغيره من الأنظمة، ويبين نظام  مجلس  الوزراء       صلاحيات المجلس فيما يتعلق  بالشئون الداخلية والخارجية   ، وتنظيم  الأجهزة الحكومية   ، والتنسيق بينها، كما يبين الشروط اللازم توافرها في  الوزراء   ، وصلاحياتهم، وأسلوب مساءلتهم، وكافة شئونهم، ويعدل نظام      مجلس الوزراء      واختصاصاته، وفقا لهذا النظام.",
      "المادة السابعة والخمسون أ - يعين الملك نواب رئيس مجلس الوزراء و الوزراء الأعضاء  بمجلس الوزراء   ، ويعفيهم بأمر ملكي . ب - يعتبر نواب رئيس مجلس  الوزراء   ، و  الوزراء    الأعضاء بمجلس الوزراء ، مسئولين بالتضامن أمام الملك عن تطبيق الشريعة الإسلامية ، والأنظمة، و السياسة العامة للدولة . جـ  - للملك حل  مجلس الوزراء  وإعادة تكوينه.",
      "المادة الثامنة والخمسون يعين الملك من في مرتبة  الوزراء    ونواب  الوزراء   ، ومن في المرتبة الممتازة ، ويعفيهم من مناصبهم بأمر ملكي ، وذلك وفقا لما يبينه النظام. ويعتبر  الوزراء     ورؤساء المصالح    المستقلة، مسئولين أمام رئيس مجلس الوزراء عن الوزارات والمصالح التي يرأسونها.",
      "المادة التاسعة والخمسون يبين  النظام     أحكام الخدمة المدنية   ، بما في ذلك  المرتبات   ، والمكافآت ، والتعويضات ،  والمزايا   ، والمعاشات التقاعدية .",
      "المادة الستون الملك هو القائد الأعلى لكافة القوات العسكرية ، وهو الذي يعين  الضباط   ، وينهي خدماتهم، وفقا للنظام.",
      "المادة الحادية والستون يعلن الملك حالة الطوارئ ، والتعبئة العامة ، والحرب ، ويبين  النظام    أحكام ذلك.",
      "المادة الثانية والستون للملك إذا نشأ خطر يهدد سلامة المملكة ، أو وحدة أراضيها، أو أمن شعبها ومصالحه، أو يعوق   مؤسسات الدولة    عن أداء مهامها، أن يتخذ من الإجراءات السريعة ما يكفل مواجهة هذا الخطر. وإذا رأى الملك أن يكون لهذه الإجراءات صفة الاستمرار فيتخذ بشأنها ما يلزم نظاما.",
      "المادة الثالثة والستون يستقبل الملك ، ملوك الدول ورؤساءها، ويعين ممثليه لدى الدول، ويقبل اعتماد   ممثلي الدول    لديه.",
      "المادة الرابعة والستون يمنح الملك الأوسمة، وذلك على الوجه المبين بالنظام.",
      "المادة الخامسة والستون للملك تفويض بعض الصلاحيات لولي العهد بأمر ملكي .",
      "المادة السادسة والستون يصدر الملك في حالة سفره إلى خارج المملكة أمرا ملكيا بإنابة ولي العهد في إدارة شئون الدولة، ورعاية مصالح الشعب، وذلك على الوجه المبين بالأمر  الملكي   .",
      "المادة السابعة والستون تختص السلطة التنظيمية بوضع  الأنظمة    واللوائح، فيما يحقق المصلحة، أو يرفع المفسدة في شئون الدولة، وفقا لقواعد الشريعة الإسلامية ، وتمارس اختصاصاتها وفقا لهذا  النظام    ونظامي  مجلس الوزراء ومجلس الشورى.",
      "المادة الثامنة والستون ينشأ مجلس للشورى ، ويبين نظامه طريقة تكوينه، وكيفية ممارسته لاختصاصاته، واختيار أعضائه. وللملك حل مجلس الشورى وإعادة تكوينه.",
      "المادة التاسعة والستون للملك أن يدعو مجلس الشورى ، ومجلس  الوزراء   ، إلى اجتماع مشترك، وله أن يدعو من يراه لحضور هذا الاجتماع لمناقشة ما يراه من أمور.",
      "المادة السبعون تصدر الأنظمة ، و المعاهدات ، و الاتفاقيات الدولية ، و الامتيازات ، ويتم تعديلها بموجب مراسيم ملكية .",
      "المادة الحادية والسبعون تنشر   الأنظمة    في الجريدة الرسمية، وتكون نافذة المفعول من تاريخ نشرها، ما لم ينص على تاريخ آخر.",
      "المادة الثانية والسبعون أ - يبين  النظام    أحكام إيرادات الدولة ، وتسليمها إلى الخزانة العامة للدولة. ب - يجري قيد الإيرادات وصرفها بموجب الأصول المقررة نظاما.",
      "المادة الثالثة والسبعون لا يجوز الالتزام بدفع مال من الخزانة العامة إلا بمقتضى أحكام الميزانية ، فإن لم تتسع له بنود الميزانية وجب أن يكون بموجب مرسوم ملكي .",
      "المادة الرابعة والسبعون لا يجوز  بيع أموال الدولة   ، أو إيجارها، أو التصرف فيها، إلا بموجب  النظام   .",
      "المادة الخامسة والسبعون تبين   الأنظمة      أحكام النقد   ، والمصارف ، والمقاييس ، والمكاييل ، والموازين .",
      "المادة السادسة والسبعون يحدد النظام السنة المالية للدولة، وتصدر الميزانية بموجب مرسوم ملكي ، وتشتمل على تقدير الإيرادات والمصروفات لتلك السنة، وذلك قبل بدء السنة المالية بشهر على الأقل، فإذا حالت أسباب اضطرارية دون صدورها وحلت السنة المالية الجديدة، وجب السير على ميزانية السنة السابقة حتى صدور الميزانية الجديدة.",
      "المادة السابعة والسبعون تعد الجهة المختصة الحساب الختامي للدولة عن العام المالي المنقضي، وترفعه إلى رئيس مجلس الوزراء .",
      "المادة الثامنة والسبعون يجري على ميزانيات الأجهزة ذوات الشخصية المعنوية العامة ، وحساباتها الختامية، ما يجري على ميزانية الدولة وحسابها الختامي من أحكام.",
      "المادة التاسعة والسبعون تتم الرقابة اللاحقة على جميع إيرادات الدولة ومصروفاتها، و الرقابة على كافة أموال الدولة المنقولة والثابتة ، ويتم التأكد من حسن استعمال هذه الأموال والمحافظة عليها، ورفع تقرير سنوي عن ذلك إلى رئيس مجلس  الوزراء   . ويبين  النظام    جهاز الرقابة المختص بذلك وارتباطه، واختصاصاته.",
      "المادة الثمانون تتم مراقبة  الأجهزة الحكومية   ، والتأكد من حسن   الأداء الإداري   ، وتطبيق   الأنظمة   . ويتم التحقيق في   المخالفات المالية والإدارية   ، ويرفع تقرير سنوي عن ذلك إلى رئيس مجلس  الوزراء   . ويبين  النظام    الجهاز المختص بذلك، وارتباطه، واختصاصاته.",
      "المادة الحادية والثمانون لا يخل تطبيق هذا  النظام    بما ارتبطت به      المملكة  العربية السعودية    مع   الدول      والهيئات والمنظمات الدولية من معاهدات واتفاقيات .",
      "المادة الثانية والثمانون مع عدم الإخلال بما ورد في المادة السابعة من هذا النظام، لا يجوز بأي حال من الأحوال تعطيل حكم من أحكام هذا النظام، إلا أن يكون ذلك مؤقتا في زمن الحرب، أو في أثناء إعلان حالة الطوارئ . وعلى الوجه المبين بالنظام.",
      "المادة الثالثة والثمانون لايجري تعديل هذا  النظام    إلا بنفس الطريقة التي تم بها إصداره."
    ],
    "url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/16b97fcb-4833-4f66-8531-a9a700f161b6/1"
  },
  {
    "id": 1,
    "text_group": "أنظمة أساسية",
    "category": "الأنظمة الأساسية",
    "name": "نظام مجلس الشورى",
    "release_date": "1412/08/27 هـ  الموافق : 01/03/1992 مـ",
    "publish_date": "1412/09/02  هـ الموافق : 06/03/1992 مـ",
    "articles": [
      "المادة الأولى عملا بقول الله تعالى: [فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ] وقوله سبحانه: [وَالَّذِينَ اسْتَجَابُوا لِرَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَمْرُهُمْ شُورَى بَيْنَهُمْ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ] واقتداء برسول الله - صلى الله عليه وسلم - في مشاورة أصحابه، وحث الأمة على التشاور. ينشأ مجلس الشورى ويمارس المهام المنوطة به وفقا لهذا النظام والنظام الأساسي للحكم ، ملتزما بكتاب الله وسنة رسوله، محافظا على روابط الأخوة والتعاون على البر والتقوى.",
      "المادة الثانية يقوم مجلس الشورى على الاعتصام بحبل الله، والالتزام بمصادر التشريع الإسلامي، ويحرص أعضاء المجلس على خدمة الصالح العام، والحفاظ على وحدة الجماعة وكيان الدولة، ومصالح الأمة.",
      "المادة الثالثة. يتكون مجلس الشورى من رئيس وستين عضواً، يختارهم الملك، من أهل العلم والخبرة والاختصاص، وتحدد حقوق الأعضاء، وواجباتهم، وكافة شؤونهم بأمر ملكي. تعديلات المادة المادة الثالثة. - عُدل صدر هذه المادة وذلك بموجب الأمر الملكي رقم (أ/26) وتاريخ 1426/3/2هـ، لتكون بالنص الآتي: (يتكون مجلس الشورى من رئيس ومائة وخمسين عضواً.... إلى آخر المادة). المادة الثالثة. - عُدلت هذه المادة وذلك بموجب الأمر الملكي رقم (أ/44) وتاريخ 1434/2/29هـ، لتصبح بالنص الآتي: \"المادة الثالثة: يتكون مجلس الشورى من رئيس ومائة وخمسين عضواً، يختارهم الملك، من أهل العلم والخبرة والاختصاص، على ألا يقل تمثيل المرأة فيه عن (20%) من عدد الأعضاء، وتحدد حقوق الأعضاء، وواجباتهم، وجميع شؤونهم بأمر ملكي\".",
      "المادة الرابعة يشترط في عضو مجلس الشورى ما يلي: أ - أن يكون سعودي الجنسية بالأصل والمنشأ. ب - أن يكون من المشهود لهم بالصلاح والكفاية. ج - ألا يقل عمره عن ثلاثين سنة.",
      "المادة الخامسة لعضو مجلس الشورى أن يقدم طلب إعفائه من عضوية المجلس إلى رئيس المجلس ، وعلى الرئيس أن يعرض ذلك على الملك.",
      "المادة السادسة إذا أخل عضو مجلس الشورى بواجبات عمله، يتم التحقيق معه ومحاكمته وفق قواعد وإجراءات تصدر بأمر ملكي.",
      "المادة السابعة إذا خلا محل أحد أعضاء مجلس الشورى لأي سبب، يختار الملك من يحل محله ويصدر بذلك أمر ملكي.",
      "المادة الثامنة لا يجوز لعضو مجلس الشورى أن يستغل هذه العضوية لمصلحته.",
      "المادة التاسعة لا يجوز الجمع بين عضوية مجلس الشورى وأي وظيفة حكومية، أو إدارة أي شركة، إلا إذا رأى الملك أن هناك حاجة إلى ذلك.",
      "المادة العاشرة يعين رئيس مجلس الشورى ، ونائبه والأمين العام للمجلس، ويعفون بأوامر ملكية، وتحدد مراتبهم وحقوقهم وواجباتهم وكافة شؤونهم بأمر ملكي. تعديلات المادة المادة العاشرة تم تعديل هذه المادة بموجب الأمر الملكي رقم (أ/ 181) وتاريخ 14/ 12 / 1428هـ  ، لتصبح بالنص الآتي : ( يعين رئيس مجلس الشورى ،ونائبه، ومساعده، والأمين العام للمجلس ويعفون بأوامر ملكية، وتحدد مراتبهم وحقوقهم وواجباتهم وكافة شؤونهم   بأمر ملكي ) .",
      "المادة الحادية عشرة يؤدي رئيس مجلس الشورى ، وأعضاء المجلس، والأمين العام، قبل أن يباشروا أعمالهم في المجلس، أمام الملك، القسم التالي: (أقسم بالله العظيم أن أكون مخلصا لديني، ثم لمليكي، وبلادي، وأن لا أبوح بسر من أسرار الدولة، وأن أحافظ على مصالحها وأنظمتها، وأن أؤدي أعمالي بالصدق والأمانة والإخلاص والعدل).",
      "المادة الثانية عشرة مقر مجلس الشورى ، هو مدينة الرياض. ويجوز اجتماع المجلس في جهة أخرى داخل المملكة، إذا رأى الملك ذلك.",
      "المادة الثالثة عشرة مدة مجلس الشورى ، أربع سنوات هجرية، تبدأ من التاريخ المحدد في الأمر الملكي الصادر بتكوينه. ويتم تكوين المجلس الجديد قبل انتهاء مدة سلفه بشهرين على الأقل. وفي حالة انتهاء المدة قبل تكوين المجلس الجديد يستمر المجلس السابق في أداء عمله حتى يتم تكوين المجلس الجديد، ويراعى عند تكوين المجلس الجديد اختيار أعضاء جدد لا يقل عددهم عن نصف عدد أعضاء المجلس.",
      "المادة الرابعة عشرة يلقي الملك أو من ينيبه، في مجلس الشورى ، كل سنة خطابا ملكيا، يتضمن سياسة الدولة الداخلية والخارجية.",
      "المادة الخامسة عشرة يبدي مجلس الشورى الرأي في السياسات العامة للدولة التي تحال إليه من رئيس مجلس الوزراء، وله على وجه الخصوص ما يلي: أ - مناقشة الخطة العامة للتنمية الاقتصادية والاجتماعية    ، وإبداء الرأي نحوها. ب - دراسة   الأنظمة واللوائح ، والمعاهدات ، والاتفاقيات الدولية ، والامتيازات ،و اقتراح ما يراه بشأنها. ج - تفسير الأنظمة. د  - مناقشة التقارير السنوية التي تقدمها   الوزارات    ،   والأجهزة الحكومية    الأخرى، واقتراح ما يراه حيالها.",
      "المادة السادسة عشرة لا يكون اجتماع مجلس الشورى نظاميا إلا إذا حضر الاجتماع ثلثا أعضائه على الأقل، بمن فيهم الرئيس أو من ينوب عنه، ولا تكون القرارات نظامية إلا إذا وافقت عليها أغلبية المجلس.",
      "المادة السابعة عشرة ترفع قرارات مجلس الشورى إلى رئيس مجلس الوزراء، ويحيلها إلى مجلس الوزراء للنظر فيها، فإن اتفقت وجهات نظر المجلسين صدرت بعد موافقة الملك عليها، وإن تباينت وجهات النظر فللملك إقرار ما يراه. تعديلات المادة المادة السابعة عشرة تم تعديل هذه المادة بموجب الأمر الملكي رقم (أ/ 198) وتاريخ 2/ 10/ 1424هـ ، لتصبح بالنص الآتي: ( ترفع قرارات مجلس الشورى إلى الملك ويقرر ما يحال منها إلى مجلس الوزراء . - إذا اتفقت وجهات نظر مجلسي الوزراء و الشورى تصدر القرارات بعد موافقة الملك عليها . -   إذا تباينت وجهات نظر المجلسين يعاد الموضوع إلى مجلس الشورى ليبدي ما يراه بشأنه ويرفعه إلى الملك لاتخاذ ما يراه ) .",
      "المادة الثامنة عشرة تصدر الأنظمة، والمعاهدات ، والاتفاقيات الدولية ، والامتيازات ، وتعدل، بموجب مراسيم ملكية بعد دراستها من مجلس الشورى .",
      "المادة التاسعة عشرة يكون مجلس الشورى من بين أعضائه اللجان المتخصصة اللازمة لممارسته اختصاصاته. وله أن يؤلف لجانا خاصة من أعضائه لبحث أي مسألة مدرجة بجدول أعماله.",
      "المادة العشرون للجان مجلس الشورى أن تستعين بمن تراه من غير أعضاء المجلس، بعد موافقة رئيس المجلس .",
      "المادة الحادية والعشرون يكون لمجلس الشورى هيئة عامة، تكون من رئيس المجلس ، ونائبه، ورؤساء لجان المجلس المتخصصة. تعديلات المادة المادة الحادية والعشرون تم تعديل هذه المادة بموجب الأمر الملكي رقم (أ/ 181) وتاريخ 14/ 12 / 1428هـ  ، لتصبح بالنص الآتي : ( يكون لمجلس الشورى هيئة عامة، تكون من رئيس المجلس ، ونائبه، ومساعده، ورؤساء لجان المجلس المتخصصة ) .",
      "المادة الثانية والعشرون على رئيس مجلس الشورى أن يرفع لرئيس مجلس الوزراء بطلب حضور أي مسئول حكومي جلسات مجلس الشورى ، إذا كان المجلس يناقش أمورا تتعلق باختصاصاته، وله الحق في النقاش دون أن يكون له حق التصويت.",
      "المادة الثالثة والعشرون لكل عشرة أعضاء في مجلس الشورى ، حق اقتراح مشروع نظام جديد، أو تعديل نظام نافذ، وعرضه على رئيس مجلس الشورى ، وعلى رئيس المجلس رفع الاقتراح إلى الملك. تعديلات المادة المادة الثالثة والعشرون تم تعديل هذه المادة بموجب الأمر الملكي رقم (أ/ 198) وتاريخ 2/ 10/ 1424هـ ، لتصبح بالنص الآتي: ( لمجلس الشورى اقتراح مشروع نظام جديد، أو اقتراح تعديل نظام نافذ، ودراسة ذلك في المجلس، وعلى رئيس مجلس الشورى رفع ما يقرره المجلس للملك ) .",
      "المادة الرابعة والعشرون على رئيس مجلس الشورى أن يرفع لرئيس مجلس الوزراء طلب تزويد المجلس بما لدى الأجهزة الحكومية من وثائق وبيانات يرى المجلس أنها ضرورية لتسهيل سير أعماله.",
      "المادة الخامسة والعشرون يرفع رئيس مجلس الشورى تقريرا سنويا إلى الملك عما قام به المجلس من أعمال، وفقا لما تبينه اللائحة الداخلية للمجلس.",
      "المادة السادسة والعشرون تسري أنظمة الخدمة المدنية على موظفي أجهزة المجلس ما لم تقض اللائحة الداخلية بغير ذلك.",
      "المادة السابعة والعشرون يكون لمجلس الشورى ميزانية خاصة تعتمد من الملك، ويتم الصرف منها وفق قواعد تصدر بأمر ملكي.",
      "المادة الثامنة والعشرون يتم تنظيم الشئون المالية بمجلس الشورى ، والرقابة المالية، والحساب الختامي، وفق قواعد خاصة تصدر بأمر ملكي .",
      "المادة  التاسعة والعشرون تنظم اللائحة الداخلية لمجلس الشورى ، اختصاصات رئيس مجلس الشورى ، ونائبه، والأمين العام للمجلس، وأجهزة المجلس، وكيفية إدارة جلساته، وسير أعماله وأعمال لجانه، وأسلوب التصويت، كما تنظم قواعد المناقشة، وأصول الرد، وغير ذلك من الأمور التي من شأنها توفير الضبط والانضباط داخل المجلس، بحيث يمارس اختصاصاته لما فيه خير المملكة وصلاح شعبها، وتصدر هذه اللائحة بأمر ملكي . تعديلات المادة المادة التاسعة والعشرون تم تعديل هذه المادة بموجب الأمر الملكي رقم (أ/ 181) وتاريخ 14/ 12 / 1428هـ  ، لتصبح بالنص الآتي : ( تنظم اللائحة الداخلية لمجلس الشورى، اختصاصات رئيس مجلس الشورى ، ونائبه، ومساعده،  والأمين العام للمجلس   ، وأجهزة المجلس، وكيفية إدارة جلساته وسير أعماله وأعمال لجانه، وأسلوب التصويت، كما تنظم قواعد المناقشة ، وأصول الرد، وغير ذلك من الأمور التي من شأنها توفير الضبط والانضباط داخل المجلس ، بحيث يمارس اختصاصاته لما فيه خير المملكة وصلاح شعبها، وتصدر هذه اللائحة بأمر ملكي ) .",
      "المادة الثلاثون لا يجري تعديل هذا النظام إلا بالطريقة التي تم بها إصداره."
    ],
    "url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/b5cf540a-e6ac-426a-b348-a9a700f163de/1"
  },
  {
    "id": 1,
    "text_group": "أنظمة أساسية",
    "category": "الأنظمة الأساسية",
    "name": "نظام مجلس الوزراء",
    "release_date": "1414/03/03 هـ  الموافق : 20/08/1993 مـ",
    "publish_date": "1414/03/10  هـ الموافق : 27/08/1993 مـ",
    "articles": [
      "المادة (1) مجلس الوزراء هيئة نظامية يرأسها الملك .",
      "المادة (2) مقر مجلس الوزراء مدينة الرياض ويجوز عقد جلساته في جهة أخرى من المملكة.",
      "المادة (3) يشترط في عضو مجلس الوزراء ما يلي: أ - أن يكون سعودي الجنسية بالأصل والمنشأ. ب -  أن يكون من المشهود لهم بالصلاح والكفاية. ج - أن لا يكون محكوما عليه بجريمة مخلة بالدين والشرف.",
      "المادة (4) لا يباشر أعضاء مجلس الوزراء أعمالهم إلا بعد أداء اليمين الآتية: \"أقسم بالله العظيم أن أكون مخلصا لديني، ثم لمليكي، وبلادي، وأن لا أبوح بسر من أسرار الدولة، وأن أحافظ على مصالحها وأنظمتها، وأن أؤدي أعمالي بالصدق والأمانة والإخلاص\".",
      "المادة (5) لا يجوز الجمع بين عضوية مجلس الوزراء وأية وظيفة حكومية أخرى، إلا إذا رأى رئيس مجلس الوزراء أن الضرورة تدعو إلى ذلك.",
      "المادة (6) لا يجوز لعضو    مجلس الوزراء     أثناء تولية   العضوية    أن يشتري أو يستأجر مباشرة أو بالواسطة أو   بالمزاد العام    أيا كان من أملاك الدولة، كما لا يجوز له بيع أو إيجار أي شيء من أملاكه إلى الحكومة وليس له مزاولة أي عمل تجاري أو مالي أو قبول   العضوية    لمجلس إدارة أي شركة.",
      "المادة (7) تعقد اجتماعات مجلس الوزراء برئاسة الملك رئيس المجلس أو أحد نواب الرئيس وتصبح قراراته نهائية بعد موافقة الملك عليها.",
      "المادة (8) يتم تعيين أعضاء مجلس الوزراء وإعفاؤهم من مناصبهم وقبول استقالاتهم بأمر ملكي، وتحدد مسئولياتهم وفقا للمادتين السابعة والخمسين والثامنة والخمسين من   النظام الأساسي    للحكم. ويبين النظام الداخلي للمجلس حقوقهم.",
      "المادة (9) مدة مجلس الوزراء لا تزيد عن أربع سنوات يتم خلالها إعادة تشكيله بأمر ملكي، وفي حالة انتهاء المدة قبل إعادة تشكيله يستمر في أداء عمله حتى إعادة التشكيل.",
      "المادة (10) يعتبر الوزير  هو الرئيس المباشر  والمرجع النهائي لشئون وزارته ويمارس أعماله وفق أحكام هذا النظام والأنظمة واللوائح الأخرى.",
      "المادة (11) أ - النيابة عن الوزير  في مجلس الوزراء لا تكون إلا لوزير آخر وبموجب أمر يصدر من رئيس مجلس الوزراء . ب - يتولى نائب الوزير  ممارسة صلاحيات الوزير  في حالة غيابه.",
      "المادة (12) يتألف مجلس الوزراء من: أ -   رئيس مجلس الوزراء   . ب -   نواب رئيس مجلس الوزراء  . جـ - الوزراء العاملين . د - وزراء الدولة  الذين يعينون أعضاء في مجلس الوزراء بأمر ملكي. هـ - مستشاري الملك الذين يعينون أعضاء في مجلس الوزراء بأمر ملكي.",
      "المادة (13) حضور اجتماعات مجلس الوزراء حق خاص بأعضائه فقط   وبالأمين العام لمجلس الوزراء   ، ويجوز بناء على طلب الرئيس  أو أحد الأعضاء  بعد موافقة رئيس مجلس الوزراء السماح لأحد المسئولين أو الخبراء بحضور جلسات المجلس لتقديم ما لديه من معلومات وإيضاحات على أن يكون   حق التصويت    خاصا بالأعضاء فقط.",
      "المادة (14) لا يعتبر اجتماع مجلس الوزراء صحيحا إلا بحضور ثلثي أعضائه ولا تكون قراراته نظامية إلا بعد صدورها بأغلبية الحاضرين وفي حالة التساوي يعتبر صوت الرئيس  مرجحا، وفي الحالات الاستثنائية يكون انعقاد المجلس صحيحا بحضور نصف أعضائه ولا تكون قراراته نظامية في هذه الحالة إلا بموافقة ثلثي أعضائه الحاضرين، ولرئيس مجلس الوزراء تقدير الحالات الاستثنائية.",
      "المادة (15) لا يتخذ مجلس الوزراء قرارا في موضوع خاص بأعمال وزارة من الوزارات إلا بحضور وزيرها أو من ينوب عنه ما لم تدع الضرورة لذلك.",
      "المادة (16) مداولات المجلس سرية أما قراراته فالأصل فيها العلنية عدا ما اعتبر منها سريا بقرار من المجلس.",
      "المادة (17) يحاكم أعضاء مجلس الوزراء عن المخالفات التي يرتكبونها في أعمالهم الرسمية بموجب نظام خاص يتضمن بيان المخالفات وتحديد إجراءات الاتهام والمحاكمة وكيفية تأليف هيئة المحكمة .",
      "المادة (18) يجوز لمجلس الوزراء أن يؤلف لجانا من بين أعضائه أو من غيرهم لبحث مسألة مدرجة بجدول أعماله لتقديم تقرير خاص عنها ويتولى النظام الداخلي للمجلس بيان عدد اللجان وسير أعمالها.",
      "المادة (19) مع مراعاة ما ورد في النظام الأساسي للحكم ونظام مجلس الشورى يرسم مجلس الوزراء السياسة الداخلية والخارجية والمالية والاقتصادية والتعليمية والدفاعية وجميع الشؤون العامة للدولة ويشرف على تنفيذها. وينظر في قرارات مجلس الشورى . وله السلطة التنفيذية وهو المرجع للشؤون المالية والإدارية في سائر الوزارات والأجهزة الحكومية الأخرى.",
      "المادة (20) مع مراعاة ما ورد في نظام مجلس الشورى ، تصدر الأنظمة، والمعاهدات ، والاتفاقيات الدولية والامتيازات ، وتعدل بموجب مراسيم ملكية بعد دراستها من مجلس الوزراء.",
      "المادة (21) يدرس مجلس الوزراء مشروعات الأنظمة واللوائح المعروضة عليه ويصوت عليها مادة مادة ثم يصوت عليها بالجملة وذلك حسب الإجراءات المرسومة في النظام الداخلي للمجلس.",
      "المادة (22) لكل وزير الحق بأن يقترح مشروع نظام أو لائحة يتعلق بأعمال وزارته. كما يحق لكل عضو من أعضاء مجلس الوزراء أن يقترح ما يرى مصلحة من بحثه في المجلس بعد موافقة رئيس مجلس الوزراء.",
      "المادة (23) يجب نشر جميع المراسيم في الجريدة الرسمية ، وتكون نافذة المفعول من تاريخ نشرها ما لم ينص على تاريخ آخر.",
      "المادة (24) للمجلس باعتباره السلطة التنفيذية المباشرة الهيمنة التامة على شؤون التنفيذ والإدارة، ويدخل في اختصاصاته التنفيذية الأمور الآتية: 1 - مراقبة تنفيذ الأنظمة واللوائح والقرارات. 2 - إحداث وترتيب المصالح العامة . 3 - متابعة تنفيذ الخطة العامة للتنمية . 4 - إنشاء لجان تتحرى عن سير أعمال الوزارات والأجهزة الحكومية الأخرى أو عن قضية معينة وترفع هذه اللجان نتائج تحرياتها إلى المجلس في الوقت الذي يحدده لها وينظر المجلس في نتيجة تحرياتها وله إنشاء لجان للتحقيق على ضوء ذلك والبت في النتيجة مع مراعاة ما تقضي به الأنظمة واللوائح.",
      "المادة (25) لا يجوز للحكومة أن تعقد قرضا إلا بعد موافقة مجلس الوزراء وصدور  مرسوم ملكي   بذلك.",
      "المادة (26) يدرس مجلس الوزراء ميزانية الدولة    ويصوت عليها فصلا فصلا وتصدر بموجب   مرسوم ملكي.",
      "المادة (27) كل زيادة يراد إحداثها على الميزانية لا تكون إلا بموجب   مرسوم ملكي.",
      "المادة (28) يرفع وزير المالية والاقتصاد الوطني الحساب الختامي للدولة عن العام المالي المنقضي إلى رئيس مجلس الوزراء لإحالته إلى مجلس الوزراء لغرض اعتماده.",
      "المادة (29) الملك رئيس مجلس الوزراء هو الذي يوجه   السياسة العامة للدولة   ، ويكفل التوجيه والتنسيق والتعاون بين مختلف الأجهزة الحكومية ، ويضمن الانسجام والاستمرار والوحدة في أعمال مجلس الوزراء. وله الإشراف على مجلس الوزراء والوزارات والأجهزة الحكومية، وهو الذي يراقب تنفيذ الأنظمة     واللوائح    والقرارات. وعلى جميع الوزارات  والأجهزة الحكومية  الأخرى أن ترفع إلى رئيس مجلس الوزراء خلال تسعين يوما من بداية كل سنة مالية تقريرا عما حققته من إنجازات مقارنة بما ورد في الخطة العامة للتنمية خلال السنة المالية المنقضية، وما واجهها من صعوبات وما تراه من مقترحات لحسن سير العمل فيها.",
      "المادة (30) تعديلات المادة المادة (30) عدلت هذه المادة بالأمر الملكي رقم ( أ / 151 ) وتاريخ 3 / 9 / 1432 هـ ، لتصبح بالنص الآتي : \" يدخل في تشكيلات مجلس الوزراء الإدارية الجهازان الآتيان : أولاً - الأمانة العامة لمجلس الوزراء. ثانياً - هيئة الخبراء . ويبين النظام الداخلي لمجلس الوزراء تشكيلات هذين الجهازين واختصاصاتهما وكيفية قيامهما بأعمالهما وعلاقاتهما بالديوان الملكي.\" المادة (30) - عُدلت هذه المادة وذلك بموجب الأمر الملكي رقم ( أ/141 ) وتاريخ 1440/4/20هـ، لتكون بالنص الآتي:\"يبين النظام الداخلي لمجلس الوزراء تشكيلاته الإدارية واختصاصاتها وكيفية قيامها بأعمالها\". يدخل في تشكيلات مجلس الوزراء الإدارية الأجهزة الآتية: أولاً - ديوان رئاسة مجلس الوزراء . ثانياً - الأمانة العامة لمجلس الوزراء. ثالثاً - هيئة الخبراء . ويبين النظام الداخلي لمجلس الوزراء تشكيلات هذه الأجهزة واختصاصاتها وكيفية قيامها بأعمالها.",
      "المادة (31) يصدر النظام الداخلي لمجلس الوزراء   بأمر ملكي.",
      "المادة (32) لا يجري تعديل هذا النظام إلا بالطريقة التي تم بها إصداره."
    ],
    "url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/93e87aa7-f344-4711-b97c-a9a700f1662b/1"
  },
  {
    "id": 1,
    "text_group": "أنظمة أساسية",
    "category": "الأنظمة الأساسية",
    "name": "نظام المناطق",
    "release_date": "1412/08/27 هـ  الموافق : 01/03/1992 مـ",
    "publish_date": "1412/09/02  هـ الموافق : 06/03/1992 مـ",
    "articles": [
      "المادة الأولى يهدف هذا النظام إلى رفع مستوى العمل الإداري والتنمية في مناطق المملكة، كما يهدف إلى المحافظة على الأمن والنظام، وكفالة حقوق المواطنين وحرياتهم، في إطار الشريعة الإسلامية.",
      "المادة الثانية تنظم مناطق المملكة ومقر إمارة كل منطقة بأمر ملكي، بناء على توصية من وزير الداخلية .",
      "المادة الثالثة تتكون كل منطقة إداريا من عدد من المحافظات، والنواحي، والمراكز، ويراعى في ذلك الاعتبارات السكانية، والجغرافية، والأمنية، وظروف البيئة، وطرق المواصلات، ويتم تنظيم المحافظة بأمر ملكي، بناء على توصية من وزير الداخلية. أما النواحي والمراكز فيصدر بإنشائها وارتباطها قرار من وزير الداخلية، بناء على اقتراح من أمير المنطقة . تعديلات المادة المادة الثالثة تتكون كل منطقة اداريا من عدد من المحافظات، والنواحي، والمراكز، ويراعى في ذلك الاعتبارات السكانية، والجغرافية، والأمنية، وظروف البيئة، وطرق المواصلات، ويتم تنظيم المحافظة بأمر ملكي، بناء على توصية من وزير الداخلية. أما النواحي والمراكز فيصدر بانشائها وارتباطها قرار من وزير الداخلية، بناء على اقتراح من أمير المنطقة.",
      "المادة الرابعة يكون لكل منطقة أمير بمرتبة وزير، كما يكون له نائب بالمرتبة الممتازة يساعده في أعماله، ويقوم مقامه عند غيابه، ويتم تعيين الأمير ونائبه وإعفاؤهما بأمر ملكي، بناء على توصية من وزير الداخلية.",
      "المادة الخامسة يكون أمير المنطقة مسئولا أمام وزير الداخلية.",
      "المادة السادسة يؤدي الأمير ونائبه قبل مباشرة العمل القسم التالي أمام الملك: (أقسم بالله العظيم أن أكون مخلصا لديني، ثم لمليكي، وبلادي، وأن لا أبوح بسر من أسرار الدولة، وأن أحافظ على مصالحها وأنظمتها، وأن أؤدي أعمالي بالصدق والأمانة والإخلاص والعدل).",
      "المادة السابعة يتولى أمير كل منطقة إدارتها، وفقا للسياسة العامة للدولة، ووفقا لأحكام هذا النظام، وغيره من الأنظمة واللوائح، وعليه بصفة خاصة: أ - المحافظة على الأمن و النظام والاستقرار، واتخاذ الإجراءات اللازمة لذلك، وفقا للأنظمة واللوائح. ب - تنفيذ الأحكام القضائية بعد اكتسابها صفتها النهائية. ج - كفالة حقوق الأفراد وحرياتهم، وعدم اتخاذ أي إجراء يمس تلك الحقوق والحريات، إلا في الحدود المقررة شرعا ونظاما د - العمل على تطوير المنطقة اجتماعيا واقتصاديا وعمرانيا. هـ - العمل على تنمية الخدمات العامة في المنطقة، ورفع كفايتها. و - إدارة المحافظات، والنواحي، والمراكز، ومراقبة أعمال محافظي المحافظات، ومديري النواحي، ورؤساء المراكز، والتأكد من كفايتهم في القيام بواجباتهم . ز- المحافظة على أموال الدولة واملاكها، ومنع التعدي عليها. حـ - الاشراف على أجهزة الحكومة وموظفيها في المنطقة، للتأكد من حسن ادائهم لواجباتهم بكل أمانة واخلاص، وذلك مع مراعاة ارتباط موظفي الوزارات والمصالح المختلفة في  المنطقة بمراجعهم. ط - الاتصال مباشرة بالوزراء ورؤساء المصالح، وبحث أمور المنطقة معهم، بهدف رفع كفاية أداء الأجهزة المرتبطة بهم، مع إحاطة وزير الداخلية بذلك. ي - تقديم تقارير سنوية لوزير الداخلية عن كفاية أداء الخدمات العامة في المنطقة، وغير ذلك من شئون المنطقة، وفقا لما تحدده اللائحة التنفيذية لهذا النظام. تعديلات المادة المادة السابعة - حُذِفت كلمة (والنواحي،) وعبارة (ومديري النواحي،) من البند (و) من هذه المادة، وذلك بموجب الأمر الملكي رقم (أ / 21) وتاريخ 30 / 3 / 1414هـ.",
      "المادة الثامنة يعقد اجتماع سنوي برئاسة وزير الداخلية لأمراء المناطق لبحث الأمور المتعلقة بالمناطق، ويرفع وزير الداخلية تقريرا بذلك لرئيس مجلس الوزراء.",
      "المادة التاسعة يعقد اجتماع برئاسة أمير المنطقة مرتين في السنة على الأقل، لمحافظي المحافظات، ومديري النواحي، لبحث شئون المنطقة. ويرفع الأمير تقريرا بذلك لوزير الداخلية . تعديلات المادة المادة التاسعة - حُذِفت عبارة (ومديري النواحي،)، وذلك بموجب الأمر الملكي رقم (أ / 21) وتاريخ 30 / 3 / 1414هـ.",
      "المادة العاشرة أ - يعين لكل منطقة وكيل أو أكثر، بمرتبة لا تقل عن المرتبة الرابعة عشرة، بقرار من مجلس الوزراء، بناء على توصية من وزير الداخلية. ب- يكون لكل محافظة محافظ لاتقل مرتبته عن الرابعة عشرة، يعين بأمر من رئيس مجلس الوزراء، بناء على توصية من وزير الداخلية، ويكون لها وكيل لاتقل مرتبته عن الثانية عشرة، يعين بقرار من وزير الداخلية، بناء على توصية من أمير المنطقة. جـ - يكون لكل ناحية مدير لا تقل مرتبته عن الثامنة، يعين بقرار من وزير الداخلية، بناء على توصية من أمير المنطقة. د - يكون لكل مركز رئيس لاتقل مرتبته عن الخامسة، يعين بقرار من أمير المنطقة، بناء على توصية من محافظ المحافظة. تعديلات المادة المادة العاشرة - عُّدلت هذه المادة وذلك بموجب الأمر الملكي رقم (أ / 21) وتاريخ 30 / 3 / 1414هـ.",
      "المادة الحادية عشرة على أمراء المناطق، ومحافظي المحافظات، ومديري النواحي، ورؤساء المراكز، الإقامة حيث مقر عملهم، وعدم مغادرة نطاق عملهم، إلا بإذن من الرئيس المباشر . تعديلات المادة المادة الحادية عشرة - حُذِفت عبارة (ومديري النواحي،)، وذلك بموجب الأمر الملكي رقم (أ / 21) وتاريخ 30 / 3 / 1414هـ.",
      "المادة الثانية عشرة يباشر محافظو المحافظات، ومديرو النواحي، ورؤساء المراكز، مهامهم في النطاق الإداري لجهاتهم، وفي حدود الصلاحيات الممنوحة لهم. تعديلات المادة المادة الثانية عشرة - حُذِفت عبارة (ومديري النواحي،)، وذلك بموجب الأمر الملكي رقم (أ / 21) وتاريخ 30 / 3 / 1414هـ.",
      "المادة الثالثة عشرة على محافظي المحافظات، إدارة محافظاتهم في نطاق الاختصاصات المنصوص عليها في المادة السابعة، باستثناء ما ورد في الفقرات \"و\" ، \"ط\" ، \"ي\" من تلك المادة، وعليهم مراقبة أعمال مديري النواحي، ورؤساء المراكز، التابعين لهم، والتأكد من كفايتهم بالقيام بواجباتهم، وتقديم تقارير دورية لأمير المنطقة عن كفاية أداء الخدمات العامة، وغير ذلك من شئون المحافظة، وفقا لما تحدده اللائحة التنفيذية لهذا النظام. تعديلات المادة المادة الثالثة عشرة - عُّدلت هذه المادة وذلك بموجب الأمر الملكي رقم (أ / 21) وتاريخ 30 / 3 / 1414هـ، لتكون بالنص الآتي: على محافظي المحافظات، إدارة محافظاتهم في نطاق الاختصاصات المنصوص عليها في المادة السابعة، باستثناء ماورد في الفقرات \"و\" ، \"ط\" ، \"ي\" من تلك المادة، وعليهم مراقبة أعمال رؤساء المراكز، التابعين لهم، والتأكد من كفايتهم بالقيام بواجباتهم، وتقديم تقارير دورية لأمير المنطقة عن كفاية أداء الخدمات العامة، وغير ذلك من شئون المحافظة، وفقا لما تحدده اللائحة التنفيذية لهذا النظام.",
      "المادة الرابعة عشرة على كل وزارة  أو  مصلحة حكومية   لها خدمات في المنطقة، أن تعين رئيسا لأجهزتها في المنطقة، لا تقل مرتبته عن الثانية عشرة، يرتبط بالجهاز المركزي مباشرة، وعليه التنسيق مع أمير المنطقة في مجال عمله.",
      "المادة الخامسة عشرة ينشأ في كل منطقة مجلس يسمى مجلس المنطقة، يكون مقره مقر إمارة المنطقة.",
      "المادة السادسة عشرة يتكون مجلس المنطقة من: أ - أمير المنطقة رئيسا للمجلس. ب - نائب أمير المنطقة نائبا لرئيس المجلس. جـ - وكيل الامارة ومحافظي المحافظات. د - رؤساء الأجهزة الحكومية في المنطقة التي يصدر بتحديدها قرار من رئيس مجلس الوزراء، بناء على توصية من وزير الداخلية. هـ - عدد من الأهالي لايقل عن عشرة أشخاص، من أهل العلم والخبرة والاختصاص، يتم تعيينهم بأمر من رئيس مجلس الوزراء، بناء على ترشيح أمير المنطقة، وموافقة وزير الداخلية، وتكون مدة عضويتهم أربع سنوات قابلة للتجديد. تعديلات المادة المادة السادسة عشرة - عُّدل البند (جـ) وذلك بموجب الأمر الملكي رقم (أ / 21) وتاريخ 30 / 3 / 1414هـ، ليكون بالنص الآتي: جـ - وكيل الامارة",
      "المادة السابعة عشرة يشترط في عضو المجلس ما يلي: أ - أن يكون سعودي الجنسية بالأصل والمنشأ. ب - أن يكون من المشهود لهم بالصلاح والكفاية. ج - أن لا يقل عمره عن ثلاثين سنة. د - أن تكون إقامته في المنطقة.",
      "المادة الثامنة عشرة للعضو أن يقدم اقتراحات إلى رئيس مجلس المنطقة كتابة، وذلك في الأمور الداخلة في اختصاص المجلس، ويدرج الرئيس كل اقتراح في جدول أعمال المجلس لعرضه ودراسته.",
      "المادة التاسعة عشرة لا يجوز لعضو مجلس المنطقة أن يحضر مداولات المجلس أو لجانه إذا كان الموضوع يتعلق بمصلحة شخصية له، أو مصلحة من لا تقبل شهادته له، أو كان وصيا، أو قيما، أو وكيلا لمن له مصلحة فيه.",
      "المادة العشرون إذا رغب العضو المعين في الاستقالة قدم طلبا بذلك إلى وزير الداخلية عن طريق أمير المنطقة، ولا تعتبر الاستقالة نافذة إلا بعد موافقة رئيس مجلس الوزراء ، بناء على اقتراح وزير الداخلية.",
      "المادة الحادية والعشرون في غير الأحوال المنصوص عليها في هذا النظام، لا يجوز عزل العضو المعين خلال مدة عضويته إلا بأمر من رئيس مجلس الوزراء ، بناء على اقتراح وزير الداخلية .",
      "المادة الثانية والعشرون في حالة خلو مكان أي عضو معين لأي سبب من الأسباب، يعين بدله خلال مدة ثلاثة أشهر من تاريخ الخلو، وتكون مدة العضو الجديد هي المدة الباقية من مدة سلفه. وذلك وفقا لما ورد في الفقرة (هـ) من المادة السادسة عشرة من هذا النظام.",
      "المادة الثالثة والعشرون يختص مجلس المنطقة بدراسة كل ما من شأنه رفع مستوى الخدمات في المنطقة، وله على وجه الخصوص ما يلي: أ - تحديد احتياجات المنطقة، واقتراح إدراجها في خطة التنمية للدولة. ب - تحديد المشاريع النافعة حسب أولويتها، واقتراح اعتمادها في ميزانية الدولة السنوية. ج - دراسة المخططات التنظيمية لمدن وقرى المنطقة، ومتابعة تنفيذها بعد اعتمادها. د - متابعة تنفيذ ما يخص المنطقة من خطة التنمية، والموازنة، والتنسيق في ذلك.",
      "المادة الرابعة والعشرون يقوم مجلس المنطقة باقتراح أى عمل من أعمال النفع العام لمواطني المنطقة، وتشجيع إسهام المواطنين في ذلك، ورفعه إلى وزير الداخلية .",
      "المادة الحادية والأربعون لا يجوز تعديل هذا النظام إلا بالطريقة التي تم بها إصداره .",
      "المادة الخامسة والعشرون يحظر على مجلس المنطقة النظر في أي موضوع يخرج عن الاختصاصات المقررة له حسب هذا النظام، وتكون قراراته باطلة إذا تجاوز ذلك، ويصدر    وزير الداخلية   قرارا بذلك.",
      "المادة السادسة والعشرون يعقد مجلس المنطقة دورة عادية كل ثلاثة أشهر بدعوة من رئيسه، وللرئيس أن يدعو المجلس لاجتماع غير عادي، إذا رأى حاجة لذلك. وتشمل الدورة الجلسة، أو الجلسات التي تعقد بناء على دعوة واحدة، ولا يجوز فض الدورة إلا بعد النظر في جميع المسائل الواردة في جدول الأعمال ومناقشتها.",
      "المادة السابعة والعشرون يعتبر حضور اجتماعات مجلس المنطقة واجبا وظيفيا بالنسبة للأعضاء المنصوص عليهم في الفقرتين (ج، د) من المادة السادسة عشرة من هذا النظام، ويتعين عليهم الحضور بأنفسهم، أو من يقوم مقامهم، في حالة غيابهم عن عملهم. وبالنسبة للأعضاء المنصوص عليهم في الفقرة (هـ) من المادة المذكورة، يعتبر تخلف العضو عن حضور دورتي انعقاد متتاليين بدون عذر مقبول، موجبا للإقالة من المجلس، وفي هذه الحالة لا يجوز تعيين هذا العضو لعضوية المجلس مرة أخرى إلا بعد مضي سنتين من تاريخ صدور قرار إقالته.",
      "المادة الثامنة والعشرون لا تكون اجتماعات مجلس المنطقة نظامية إلا إذا حضرها ثلثا عدد أعضائه على الأقل، وتصدر قراراته بالأغلبية المطلقة لأصوات أعضاء المجلس، فإذا تساوت الأصوات يرجح الجانب الذي صوت معه الرئيس.",
      "المادة التاسعة والعشرون لمجلس المنطقة أن يكون عند الحاجة لجانا خاصة لدراسة أي أمر يدخل في اختصاصه وله أن يستعين بمن يراه من ذوي الخبرة والاختصاص. وله أن يستدعي من يشاء لحضور اجتماعات المجلس، والاشتراك في المناقشة، دون أن يكون له حق التصويت.",
      "المادة الثلاثون لوزير الداخلية أن يدعو المجلس للاجتماع برئاسته في أي مكان يراه، كما أن له رئاسة أي اجتماع يحضره.",
      "المادة الحادية والثلاثون لا يجوز انعقاد مجلس المنطقة إلا بدعوة من رئيسه أو نائبه، أو بأمر من وزير الداخلية .",
      "المادة الثانية والثلاثون على رئيس المجلس رفع نسخة من القرارات إلى وزير الداخلية .",
      "المادة الثالثة والثلاثون على رئيس مجلس المنطقة إبلاغ الوزارات والمصالح الحكومية بما يخصها من قرارات المجلس.",
      "المادة الرابعة والثلاثون على الوزارات والمصالح الحكومية أن تراعي قرارات مجلس المنطقة بالنسبة لما ورد في الفقرتين (أ، ب) من المادة الثالثة والعشرين من هذا النظام. وإذا رأت الوزارة أو المصلحة الحكومية عدم الأخذ بقرار مجلس المنطقة فيما ذكر، فعليها أن توضح أسباب ذلك لمجلس المنطقة ، وإذا لم يقتنع مجلس المنطقة بملاءمة الأسباب التي أوضحتها الوزارة أو المصلحة، فيرفع عن ذلك إلى وزير الداخلية للعرض عنه لرئيس مجلس الوزراء .",
      "المادة الخامسة والثلاثون تحيط كل وزارة  ومصلحة لها خدمات في المنطقة مجلس المنطقة بما تقرر للمنطقة من مشاريع في الميزانية فور صدورها، كما تحيطه بما تقرر للمنطقة في خطة التنمية.",
      "المادة السادسة والثلاثون لكل وزير و رئيس مصلحة أن يستطلع رأي مجلس المنطقة ، حول أي موضوع يتعلق باختصاصه في المنطقة، وعلى المجلس إبداء رأيه في ذلك.",
      "المادة السابعة والثلاثون يحدد مجلس الوزراء بناء على اقتراح وزير الداخلية مكافآت لرئيس مجلس المنطقة وأعضائه، ويراعى في تقديرها تكاليف المواصلات والإقامة. تعديلات المادة المادة السابعة والثلاثون - عُدلت هذه المادة وذلك بموجب الأمر الملكي رقم ( أ/21) وتاريخ 1414/3/30هـ، لتكون بالنص الآتي: \"يحدد رئيس مجلس الوزراء بناء على اقتراح وزير الداخلية مكافآت لرئيس مجلس المنطقة وأعضائه، ويراعى في تقديرها تكاليف المواصلات والاقامة",
      "المادة الثامنة والثلاثون لا يحل مجلس المنطقة إلا بأمر من رئيس مجلس الوزراء ، بناء على اقتراح وزير الداخلية على أن يتم تعيين أعضائه مجددا خلال ثلاثة أشهر من تاريخ الحل، وفي أثناء فترة الحل يمارس الأعضاء المنصوص عليهم في الفقرتين (ج، د) من المادة السادسة عشرة من هذا النظام برئاسة أمير المنطقة ، اختصاصات المجلس.",
      "المادة التاسعة والثلاثون يكون لمجلس المنطقة أمانة في إمارة المنطقة تتولى إعداد جدول أعماله، وتوجيه الدعوات في مواعيدها، وتسجيل المناقشات التي تجري في أثناء الجلسات، وفرز الأصوات، وإعداد محاضر الجلسات، وتحرير القرارات، والقيام بالأعمال اللازمة لضبط جلسات المجلس، وتدوين قراراته.",
      "المادة الأربعون يصدر وزير الداخلية اللوائح اللازمة لتنفيذ هذا النظام. تعديلات المادة المادة الأربعون - إضافة (مادة جديدة) بعد هذه المادة تحمل الرقم (الحادية والأربعون) وذلك بموجب الأمر الملكي رقم (أ / 21) وتاريخ 30 / 3 / 1414هـ، لتكون بالنص الآتي: \"لايجوز تعديل هذا النظام الا بالطريقة التي تم بها إصداره\".",
      "المادة الحادية والأربعون - أضيفت هذه المادة وذلك بموجب الأمر الملكي رقم ( أ/21) وتاريخ 1414/3/30هـ، وتنص على الاتي: \"لايجوز تعديل هذا النظام الا بالطريقة التي تم بها اصداره\". مرفق المادة"
    ],
    "url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/93f81644-fbbc-49ca-b33c-a9a700f16701/1"
  },
  {
    "id": 1,
    "text_group": "أنظمة أساسية",
    "category": "الأنظمة الأساسية",
    "name": "نظام هيئة البيعة",
    "release_date": "1427/01/01 هـ  الموافق : 31/01/2006 مـ",
    "publish_date": "1427/01/01  هـ الموافق : 31/01/2006 مـ",
    "articles": [
      "المادة الأولى تكون بأمر ملكي هيئة تسمى (هيئة البيعة)، على النحو الآتي: 1 - أبناء الملك المؤسس عبد العزيز بن عبد الرحمن الفيصل آل سعود. 2 - أحد أبناء كل متوفى، أو معتذر، أو عاجز بموجب تقرير طبي، يعينه الملك من أبناء الملك المؤسس عبد العزيز بن عبد الرحمن الفيصل آل سعود، على أن يكون مشهودا له بالصلاح والكفاية. 3 - اثنان يعينهما الملك أحدهما من أبنائه والآخر من أبناء ولي العهد، على أن يكون مشهودا لهما بالصلاح والكفاية. وإذا خلا محل أي من أعضاء هيئة البيعة، يعين الملك بديلا عنه وفق الضوابط المشار إليها في الفقرتين (2) و(3) من هذه المادة.",
      "المادة الثانية تمارس الهيئة المهام المنوطة بها وفقا لهذا النظام والنظام الأساسي للحكم.",
      "المادة الثالثة تلتزم الهيئة بكتاب الله تعالى، وسنة رسوله محمد صلى الله عليه وسلم، والمحافظة على كيان الدولة، وعلى وحدة الأسرة المالكة، وتعاونها، وعدم تفرقها، وعلى الوحدة الوطنية ومصالح الشعب.",
      "المادة الرابعة مقر الهيئة  في مدينة الرياض، وتعقد اجتماعاتها في الديوان الملكي ، ويجوز بموافقة الملك عقد اجتماعاتها في أحد مقار    الديوان الملكي     داخل المملكة، أو أي مكان آخر يحدده الملك.",
      "المادة الخامسة يؤدي رئيس وأعضاء الهيئة وأمينها العام  قبل أن يباشروا أعمالهم في الهيئة أمام الملك القسم التالي: (أقسم بالله العظيم أن أكون مخلصا لديني، ثم لمليكي وبلادي، وألا أبوح بسر من أسرار الدولة، وأن أحافظ على مصالحها، وأنظمتها، وأن أحرص على وحدة الأسرة المالكة وتعاونها، وعلى الوحدة الوطنية، وأن أؤدي أعمالي بالصدق، والأمانة، والإخلاص،  والعدل).",
      "المادة السادسة عند وفاة الملك تقوم الهيئة بالدعوة إلى مبايعة ولي العهد ملكا على البلاد وفقا لهذا النظام و النظام الأساسي للحكم .",
      "المادة السابعة أ - يختار الملك بعد مبايعته، وبعد التشاور مع أعضاء الهيئة، واحدا، أو اثنين، أو ثلاثة، ممن يراه لولاية العهد ويعرض هذا الاختيار على الهيئة، وعليها بذل الجهد للوصول إلى ترشيح واحد من هؤلاء بالتوافق لتتم تسميته وليا للعهد. وفي حالة عدم ترشيح الهيئة لأي من هؤلاء فعليها ترشيح من تراه وليا للعهد. ب - للملك في أي وقت أن يطلب من الهيئة ترشيح من تراه لولاية العهد. وفي حالة عدم موافقة الملك على من رشحته الهيئة، وفقا لأي من الفقرتين (أ) و (ب) من هذه المادة، فعلى الهيئة التصويت على من رشحته وواحد يختاره الملك، وتتم تسمية الحاصل من بينهما على أكثر الأصوات وليا للعهد.",
      "المادة الثامنة يجب أن يتوافر في المرشح لولاية العهد ما تنص عليه الفقرة (ب) من المادة الخامسة من النظام الأساسي  للحكم.",
      "المادة التاسعة يتم اختيار ولي العهد وفقا لحكم المادة السابعة، في مدة لا تزيد عن ثلاثين يوما من تاريخ مبايعة الملك.",
      "المادة العاشرة تشكل الهيئة مجلسا مؤقتا للحكم من خمسة من أعضائها، ويتولى المجلس إدارة شؤون الدولة، بصفة مؤقتة في الحالات المنصوص عليها في هذا النظام. وفي كل الأحوال ليس لهذا المجلس أي صلاحية لتعديل النظام الأساسي للحكم، أو هذا النظام، أو نظام مجلس الوزراء ، أو نظام مجلس الشورى ، أو نظام المناطق ، أو نظام مجلس الأمن الوطني ، أو أي من الأنظمة الأخرى ذات العلاقة بالحكم. وليس له حل مجلس الوزراء ، أو مجلس الشورى ، أو إعادة تكوينهما. وعلى المجلس خلال المدة الانتقالية المحافظة على وحدة الدولة ومصالحها الداخلية والخارجية وأنظمتها.",
      "المادة الحادية عشرة في حالة توفر القناعة لدى الهيئة بعدم قدرة الملك على ممارسة سلطاته لأسباب صحية، تقوم الهيئة بتكليف اللجنة الطبية  المنصوص عليها في هذا النظام   بإعداد تقرير طبي عن الحالة الصحية للملك، فإذا أثبت التقرير الطبي أن عدم قدرة      الملك     على ممارسة سلطاته تعد حالة مؤقتة، فتقوم الهيئة بإعداد محضر إثبات بذلك وعندئذ تنتقل مباشرة سلطات    الملك     بصفة مؤقتة إلى ولي العهد لحين شفاء الملك.  وعند وصول إخطار كتابي من    الملك     إلى رئيس الهيئة  بأنه قد تجاوز الأسباب الصحية التي لم تمكنه من ممارسة سلطاته، أو عند توفر القناعة لدى الهيئة بذلك، فعليها تكليف اللجنة الطبية  المشار إليها بإعداد تقرير طبي عن حالة    الملك     الصحية، على أن يكون ذلك في مدة لا تتجاوز أربعا وعشرين ساعة. وإذا أثبت التقرير الطبي قدرة    الملك     على ممارسة سلطاته، فعلى الهيئة إعداد محضر إثبات لذلك، وعندئذ يستأنف    الملك     ممارسة سلطاته. أما إذا أثبت التقرير الطبي أن عدم قدرة    الملك     على ممارسة سلطاته تعد حالة دائمة، فعلى الهيئة إعداد محضر إثبات لذلك، وعندئذ تدعو الهيئة لمبايعة ولي العهد ملكا على البلاد على أن تتم هذه الإجراءات وفقا لهذا النظام   والنظام الأساسي للحكم    في مدة لا تتجاوز أربعا وعشرين ساعة.",
      "المادة الثانية عشرة في حالة توفر القناعة لدى الهيئة بعدم قدرة الملك وولي عهده على ممارسة سلطاتهما لأسباب صحية، فعلى الهيئة تكليف اللجنة الطبية المنصوص عليها في هذا النظام بإعداد تقرير طبي عن حالتهما الصحية، فإذا أثبت التقرير الطبي أن عدم قدرتهما على ممارسة سلطاتهما تعد حالة مؤقتة، فتقوم الهيئة بإعداد محضر إثبات لذلك، وعندئذ يتولى ( المجلس المؤقت للحكم ) إدارة شؤون الدولة ورعاية مصالح الشعب لحين شفاء أي منهما. وعند وصول إخطار كتابي من الملك أو ولي العهد إلى الهيئة بأنه قد تجاوز الأسباب الصحية التي لم تمكنه من ممارسة سلطاته، أو عند توفر القناعة لدى الهيئة لذلك، فعليها تكليف اللجنة الطبية المشار إليها بإعداد تقرير طبي عن حالته على أن يكون ذلك مدة لا تتجاوز أربعا وعشرين ساعة، فإذا أثبت التقرير الطبي قدرة أي منهما على ممارسة سلطاته فعلى الهيئة إعداد محضر إثبات لذلك، وعندئذ يستأنف ممارسة سلطاته. أما إذا أثبت التقرير الطبي أن عدم قدرتهما على ممارسة سلطاتهما تعد حالة دائمة، فعلى هيئة البيعة إعداد محضر إثبات لذلك، وعندئذ يتولى المجلس المؤقت للحكم إدارة شؤون الدولة، على أن تقوم الهيئة خلال مدة لا تتجاوز سبعة أيام باختيار الأصلح للحكم من أبناء الملك المؤسس عبد العزيز بن عبد الرحمن الفيصل آل سعود وأبناء الأبناء والدعوة إلى مبايعته ملكا على البلاد وفقا لهذا النظام والنظام الأساسي للحكم .",
      "المادة الثالثة عشرة في حالة وفاة الملك وولي العهد في وقت واحد تقوم الهيئة خلال مدة لا تتجاوز سبعة أيام باختيار الأصلح للحكم من أبناء الملك المؤسس عبد العزيز بن عبد الرحمن الفيصل آل سعود وأبناء الأبناء والدعوة إلى مبايعته ملكا على البلاد وفقا لهذا النظام والنظام الأساسي للحكم. ويتولى المجلس المؤقت للحكم إدارة شؤون الدولة لحين مبايعة الملك.",
      "المادة الرابعة عشرة تكون لجنة طبية من كل من: 1- المسئول الطبي عن العيادات الملكية. 2- المدير الطبي لمستشفى الملك فيصل التخصصي. 3 - ثلاثة من  عمداء كليات الطب في المملكة تختارهم هيئة البيعة. وتتولى اللجنة إصدار التقارير الطبية المشار إليها في هذا النظام، ولها أن تستعين بمن تراه من الأطباء.",
      "المادة الخامسة عشرة يرأس الهيئة أكبر الأعضاء سنا من أبناء الملك المؤسس عبد العزيز بن عبد الرحمن الفيصل آل سعود، وينوب عنه الذي يليه في السن من إخوته، وفي حالة عدم وجود أي منهم يرأس الاجتماع أكبر الأعضاء سنا من أبناء الأبناء في الهيئة.",
      "المادة السادسة عشرة اجتماعات الهيئة سرية، وتعقد اجتماعاتها بناء على موافقة الملك، ولا يحضرها إلا أعضاؤها  وأمينها العام  إضافة إلى من يتولى ضبط مداولات اجتماعاتها بعد موافقة الملك. وللهيئة بعد موافقة الملك دعوة من تراه لتقديم إيضاحات أو معلومات وليس له الحق في التصويت.",
      "المادة السابعة عشرة يتولى رئيس الهيئة  الدعوة لاجتماعاتها في الحالات المنصوص عليها في المواد السادسة، والحادية عشرة، والثانية عشرة، والثالثة عشرة من هذا النظام.",
      "المادة الثامنة عشرة يجب على أعضاء الهيئة الالتزام بحضور اجتماعات الهيئة وعلى العضو الذي يطرأ ما يستوجب غيابه عن أحد اجتماعات الهيئة أن يخطر رئيس الهيئة كتابة بذلك، ولا يجوز لأي عضو الانصراف نهائيا من اجتماع الهيئة قبل انتهائه إلا بإذن من رئيس الاجتماع.",
      "المادة التاسعة عشرة يفتتح رئيس الجلسة الاجتماعات، ويعلن انتهاءها، ويدير المناقشات ويأذن بالكلام، ويحدد موضوع البحث، وينهي المناقشة، ويطرح الموضوعات للتصويت. ويجوز بموافقة عشرة من أعضاء الهيئة مناقشة أي موضوع غير مدرج في جدول الأعمال.",
      "المادة العشرون لا يكون اجتماع الهيئة نظاميا إلا بحضور ثلثي أعضائها على الأقل بمن فيهم رئيس الهيئة أو من ينوب عنه. ومع مراعاة ما ورد في المادة السابعة تصدر قراراتها بموافقة أغلبية أعضائها الحاضرين. وفي حالة التساوي يرجح الجانب الذي صوت معه رئيس الاجتماع. ويجوز في الحالات الطارئة التي لا يتوافر فيها النصاب النظامي عقد اجتماعات الهيئة بحضور نصف أعضائها، وتصدر قراراتها بموافقة ثلثي الأعضاء الحاضرين.",
      "المادة الحادية والعشرون يحرر لكل اجتماع محضر يدون فيه مكان الاجتماع، وتاريخه، ووقت افتتاحه، واسم رئيسه، وأسماء الأعضاء الحاضرين، وأسماء الأعضاء الغائبين، وسبب الغياب إن وجد، واسم الأمين العام، وملخص لما دار من مناقشات، وعدد أصوات الموافقين، وغير الموافقين، ونتيجة التصويت، ونصوص القرارات، وما يتصل بتأجيل الاجتماع، أو وقفه، ووقت انتهائه، وأي أمور أخرى يرى رئيس الاجتماع تدوينها فيه، ويوقع على المحضر رئيس الاجتماع، والأعضاء الحاضرون، والأمين العام .",
      "المادة الثانية والعشرون يتم التصويت على قرارات هيئة البيعة عن طريق   الاقتراع السري    وفق نموذج يعد لهذا الغرض.",
      "المادة الثالثة والعشرون يطلع عضو الهيئة  على جدول الأعمال ومرفقاته في مقر انعقاد الهيئة، ولا يجوز له أن يصطحب وثائق الهيئة خارج مقر انعقادها.",
      "المادة الرابعة والعشرون يعين الملك أمينا عاما للهيئة يتولى استكمال إجراءات توجيه الدعوة لاجتماعاتها، والإشراف على إعداد محاضرها، وقراراتها، وإعلان بيانات اجتماعاتها وفق ما يقرره رئيس الهيئة. وللأمين العام للهيئة بعد موافقة  الملك الاستعانة بمن يراه. ويعين  الملك نائبا للأمين العام يتولى مهامه عند غيابه.",
      "المادة الخامسة والعشرون يتم تعديل أحكام هذا النظام بأمر ملكي بعد موافقة هيئة البيعة ."
    ],
    "url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/3213c2f6-eaf8-45dc-8f8c-a9a700f167ee/1"
  }
]