{
  "title_ar": "Anti-Cyber Crime Law",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/25df73d6-0f49-4dc5-b010-a9a700f2ec1d/2",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "Anti-Cyber Crime Law\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nAnti-Cyber Crime Law\nالوثائق النظامية\nRegular Laws\nTransportation and Communication\nAnti-Cyber Crime Law\nAnti-Cyber Crime Law\nعدد مرات التصفح\n50421\nطلب اشعار\nنبذة عن النظام\nTo download Anti-Cyber Crime Law\nClick Here\nالاسم\nAnti-Cyber Crime Law\nتاريخ الإصدار\n1428/03/08 هـ  الموافق : 27/03/2007 مـ\nتاريخ النشر\n1428/03/08  هـ الموافق : 27/03/2007 مـ\nالحالة\nساري\nأدوات إصدار النظام\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nAnti-Cyber Crime Law\n1428 هـ\nAnti-Cyber Crime Law\nArticle 1\nIn this Law, the following terms shall have the meanings assigned thereto, unless the context requires otherwise:\nPerson: Any natural or corporate person, whether public or private.\nInformation System: A set of programs and devices designed to manage and process data, including computers.\nInformation Network: An interconnection of more than one computer or information system to obtain and exchange data, e. g. Local Area Network (LAN), Wide Area Network (WAN), and the World Wide Web (Internet).\nData: Information, commands, messages, voices, or images which are prepared or have been prepared for use in computers. This includes data which can be saved, processed, transmitted, or constructed by computers, such as numbers, letters, symbols, etc.\nComputer Programs: A set of commands and data which contain instructions or applications when run on computers or computer networks and perform required functions.\nComputer: Any electronic device whether movable or fixed, wired or wireless, which is equipped with a system to process, store, transmit, receive, or browse data, and which performs specific functions according to programs and commands.\nUnauthorized Access: The deliberate, unauthorized access of any person to computers, web sites, information systems, or computer networks.\nCyber Crime: Any act which involves the use of computers or information networks, in violation of the provisions of this Law.\nWeb Site: A site providing data on an information network through a specific Uniform Resource Locator (URL).\nReception: Illegally viewing or obtaining data.\nArticle 2\nThis Law aims at combating cybercrimes by identifying such crimes and determining their punishments to ensure the following:\nEnhancing information security.\nProtecting rights pertaining to the legitimate use of computers and information networks.\nProtecting public interest, morals, and common values.\nProtecting the national economy.\nArticle 3\nAny person who commits any of the following cybercrimes shall be subject to imprisonment for a period not exceeding one year and a fine not exceeding 500,000 riyals, or either penalty:\nSpying on, or interception or reception of data transmitted through an information network or a computer without legitimate authorization.\nUnauthorized access with the intention of threatening or blackmailing any person to compel him to take or refrain from taking an action, be it lawful or unlawful.\nUnauthorized access to a web site, or hacking a web site to change its design, destroy or modify it, or occupy its URL.\nInvasion of privacy through the misuse of camera-equipped mobile phones and the like.\nDefamation and infliction of damage upon others through the use of various information technology devices.\nArticle 4\nAny person who commits any of the following cybercrimes shall be subject to imprisonment for a period not exceeding three years and a fine not exceeding 2,000,000 riyals, or either penalty:\nAcquisition of movable property or bonds for oneself or others or signing such bonds through fraud or the use of a false name or identity.\nIllegal access to bank or credit data, or data pertaining to the ownership of securities with the intention of obtaining data, information, funds, or services offered.\nArticle 5\nAny person who commits any of the following cybercrimes shall be subject to imprisonment for a period not exceeding four years and a fine not exceeding 3,000,000 riyals, or either penalty:\nUnauthorized access with the intention of canceling, deleting, destroying, leaking, damaging, altering, or redistributing private data.\nCausing an information network to halt or breakdown, or destroying, deleting, leaking, damaging, or altering existing or used programs or data.\nObstructing  access to, distorting, or causing the breakdown of services by any means.\nArticle 6\nAny person who commits any of the following cybercrimes shall be subject to imprisonment for a period not exceeding five years and a fine not exceeding 3,000,000 riyals, or either penalty:\nThe production, preparation, transmission, or storage of material impinging on public order, religious values, public morals, or privacy, through an information network or computer.\nThe construction or publication of a web site on an information network or computer to promote or facilitate human trafficking.\nThe preparation, publication, or promotion of material for pornographic networks or gambling activities which violates public morals.\nThe construction or publication of a web site on an information network or computer to trade, distribute, demonstrate methods of use, or facilitate dealing in narcotic and psychotropic drugs.\nمرفق المادة\nArticle 6\nAny person who commits any of the following cybercrimes shall be subject to imprisonment for a period not exceeding five years and a fine not exceeding 3,000,000 riyals, or either penalty:\nThe production, preparation, transmission, or storage of material impinging on public order, religious values, public morals, or privacy, through an information network or computer.\nThe construction or publication of a web site on an information network or computer to promote or facilitate human trafficking.\nThe preparation, publication, or promotion of material for pornographic networks or gambling activities which violates public morals.\nThe construction or publication of a web site on an information network or computer to trade, distribute, demonstrate methods of use, or facilitate dealing in narcotic and psychotropic drugs.\nThe sentence may provide for the publication of its summary at the expense of the convicted person in one or more local newspapers or in any other appropriate medium, depending on the type, gravity, and impact of the crime committed, provided that such publication is executed after the judgment becomes final.\nArticle 7\nAny person who commits any of the following cybercrimes shall be subject to imprisonment for a period not exceeding 10 years and a fine not exceeding 5,000,000 riyals, or either penalty:\nEstablishing or publicizing a web site on an information network or computer for terrorist organizations to facilitate communication with the leaders or members of such organizations, finance them, promote their ideologies, publicize methods of making incendiary devices or explosives, or any other means used in terrorist activities.\nUnauthorized access to a web site or information system directly, or through an information network or computer to obtain data that threatens the internal or external security of the State or its national economy.\nArticle 8\nThe imprisonment and the fine may not be less than half the maximum if the crime is coupled with any of the following:\n1.The crime is perpetrated through organized crime.\n2.The offender holds a public office and the crime perpetrated is related to this office, or the offender perpetrates the crime using his power or influence.\n3.The luring and exploitation of minors and the like.\n4.The offender has been previously convicted of similar crimes within or outside the Kingdom.\nArticle 9\nAny person who incites, assists, or collaborates with others to commit any of the crimes stipulated in this Law shall be subject to a punishment not exceeding the maximum punishment prescribed for such crimes, if the crime is committed as a result of said incitement, assistance, or collaboration, and he shall be subject to a punishment not exceeding half the maximum prescribed punishment if the intended crime is not committed.\nArticle 10\nAny person who attempts to commit any of the crimes stipulated in this Law shall be subject to a punishment not exceeding half the maximum punishment prescribed for said crimes.\nArticle 11\nThe competent court may exempt any offender from such punishments if he informs the competent authority of the crime prior to its discovery and prior to the infliction of damage. If the culprit informs the competent authority after the occurrence of the crime, the exemption from punishment shall be granted if the information he provides eventually leads to the arrest of other culprits (if any) or the seizure of the means used in the commission of the crime.\nArticle 12\nApplication of this Law shall not prejudice the provisions of relevant laws, especially those pertaining to intellectual property rights, or relevant international agreements to which the Kingdom is party.\nArticle 13\nWithout prejudice to the rights of bona fide persons, equipment, software, and means used in perpetrating any of the crimes stipulated in this Law or the proceeds generated therefrom may be confiscated. In addition, the web site or venue where the service is provided may be shut down permanently or temporarily if it is the source for perpetrating the crime and the crime is committed with the owner's knowledge.\nArticle 14\nThe Communications and Information Technology Commission, pursuant to its powers, shall provide assistance and technical support to competent security agencies during the investigation of such crimes and during trial.\nArticle 15\nThe Bureau of Investigation and Public Prosecution shall carry out the investigation and prosecution of the crimes stipulated in this Law.\nArticle 16\nThis Law shall be published in the Official Gazette and shall enter into force 120 days after the date of publication.\nTranslated document\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nArticle 1\nArticle 2\nArticle 3\nArticle 4\nArticle 5\nArticle 6\nArticle 6\nArticle 7\nArticle 8\nArticle 9\nArticle 10\nArticle 11\nArticle 12\nArticle 13\nArticle 14\nArticle 15\nArticle 16\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:05:31.276318Z"
}