{
  "title_ar": "اللائحة التنظيمية لمراكز التنمية الاجتماعية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/09a30b92-50a5-41ce-b404-a9a700f2b4e6/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "اللائحة التنظيمية لمراكز التنمية الاجتماعية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nاللائحة التنظيمية لمراكز التنمية الاجتماعية\nالوثائق النظامية\nلوائح وما في حكمها\nالعمل والرعاية الاجتماعية\nاللائحة التنظيمية لمراكز التنمية الاجتماعية\nاللائحة التنظيمية لمراكز التنمية الاجتماعية\nعدد مرات التصفح\n94642\nطلب اشعار\nنبذة عن النظام\nتتضمن اللائحة مايلى:\nالمقصود بالعبارات واللألفاظ الواردة باللائحة - أهداف المراكز - الجهاز الإداري والفني للمركز - تقسيم مناطق خدمات المراكز - فئات الإعانة (المساهمة الحكومية) التي تقدمها الوزارة للمشروعات التي تنفذها المراكز - لجان جمع التبرعات وقبول الهبات - أسباب حل لجان جمع التبرعات\nالاسم\nاللائحة التنظيمية لمراكز التنمية الاجتماعية\nتاريخ الإصدار\n1428/05/11 هـ  الموافق : 28/05/2007 مـ\nتاريخ النشر\n1428/05/11  هـ الموافق : 28/05/2007 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 161 بتاريخ 11 / 5 / 1428\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nاللائحة التنظيمية لمراكز التنمية الاجتماعية\n1428 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 161 بتاريخ 11 / 5 / 1428\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٥٤٢٩٧/ب وتاريخ ٥ / ١٢ / ١٤٢٧ هـ، المشتملة على خطاب معالي وزير الشؤون الاجتماعية رقم ٣٨٥٦٤/ش وتاريخ٣ / ٩ / ١٤٢٤ هـ، المتضمن الإشارة إلى أن الوزارة تشرف على النواحي الاجتماعية ومنها مراكز الخدمة والتنمية الاجتماعية، وهذه المراكز تعمل بموجب لائحة تحدد مهماتها واختصاصاتها صدرت بموجب قرار مجلس الوزراء رقم (١٥) وتاريخ ١٢ / ١ / ١٣٨٦ هـ، ونتيجة لما مرت به المملكة من تطور في جميع المجالات فإن الأمر يستدعي إعادة النظر في هذه اللائحة، وطلب معاليه الموافقة على مشروع اللائحة المقترح – المرافق لخطاب معاليه – ليكون بديلًا للائحة المعمول بها.\nوبعد الاطلاع على مشروع اللائحة المشار إليه.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٥) وتاريخ ١٢ / ١ / ١٣٨٦ هـ.\nوبعد الاطلاع على المحضرين رقم (٦٦) وتاريخ ٢٦ / ٢ / ١٤٢٦ هـ، ورقم (٦٧) وتاريخ ٢٠ / ٢ / ١٤٢٨ هـ المعدين في هيئة الخبراء .\nوبعد النظر في قرار مجلس الشورى رقم (٧٥ /٥٢) وتاريخ ٥ / ١١ / ١٤٢٧ هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٢٠٨) وتاريخ ٢١ / ٣ / ١٤٢٨ هـ.\nيُقرِّر\nالموافقة على اللائحة التنظيمية لمراكز التنمية الاجتماعية ، بالصيغة المرافقة لهذا.\nنائب رئيس مجلس الوزراء\nاللائحة التنظيمية لمراكز التنمية الاجتماعية\nالمادة الأولى:\nيقصد بالألفاظ والعبارات الآتية – أينما وردت في هذه اللائحة – المعاني  المبينة أمام كل منها، ما لم يقتض السياق خلاف ذلك:\nالوزارة :\nوزارة الشؤون الاجتماعية  .\nالوزير :\nوزير الشؤون الاجتماعية    .\nالمركز :\nمركز التنمية الاجتماعية   ، وهو مؤسسة اجتماعية تنشئها الوزارة، وتديرها، وتشرف عليها.\nاللجنة :\nلجنة التنمية الاجتماعية الأهلية   ، المكونة من عدد من المواطنين؛ بهدف تلمس احتياجات المجتمع المحلي التنموية ، والعمل على تحقيقها بالمشاركة مع الدولة ممثلة في  وزارة الشؤون الاجتماعية  .\nالمنطقة :\nالمكان، أو الأماكن التي تقع في نطاق عمل المركز واللجنة.\nالمجتمع المحلي :\nمجموعات السكان التي تعيش في أماكن تقع في نطاق عمل المراكز واللجان.\nالقطاعات الحكومية :\nالوزارات والأجهزة الحكومية الأخرى التي لها فروع في المناطق التي بها المراكز واللجان.\nالمادة الثانية:\nتهدف المراكز إلى تنمية  المجتمعات المحلية تنمية اجتماعية متكاملة وشاملة وفق الأساليب العلمية الحديثة، المستندة إلى احتياجات  المواطن في تلك المجتمعات.\nالمادة الثالثة:\nتقوم المراكز على أساس مشاركة الأهالي في تلمس احتياجاتهم، ومشاركتهم ماديًا ومعنويًا وبشريًا في تنفيذ مختلف البرامج التنموية الاجتماعية، والثقافية، والتدريبية، والترفيهية، والرياضية، والصحية، والزراعية، والبيئية، التي تسهم في سد احتياجات   المجتمع المحلي    وتنميته، وتحقيق أمنه وسلامته.\nالمادة الرابعة:\nتعمل المراكز على حث الأهالي – في المناطق التي تقع في نطاق عملها – على تكوين اللجان، وتشجيعهم على ذلك لبحث الاحتياجات العامة لمناطقهم ومجتمعاتهم المحلية، والعمل على تلبيتها من خلال برامج التنمية المتنوعة التي تقترحها اللجان، ويسهم فيها أفراد المجتمع مادياً ومعنوياً وبشرياً، ويجوز أن تنشأ في المدينة الواحدة أكثر من لجنة.\nالمادة الخامسة:\nتقدم البرامج التنموية من خلال المراكز واللجان التي تنشأ في نطاق عمل كل مركز.\nالمادة السادسة:\nيصدر الوزير القواعد والقرارات اللازمة لكيفية تكوين اللجان، وتنظيم عملها، وتحديد مدتها، وطريقة اختيار رئيسها وأعضائها، وبيان عددهم، وكيفية إنهائها. ويكون لكل لجنة شخصية اعتبارية فور موافقة الوزارة على إنشائها.\nالمادة السابعة:\nيجوز للوزارة تقديم إعانة تأسيس لكل لجنة بما يكفل لها البدء في أعمالها الإدارية والاجتماعية.\nالمادة الثامنة:\nيراعي في البرامج التي تنفذها المراكز أو اللجان أن تكون متناسقة مع الوضع الحضاري والاجتماعي والاقتصادي لكل منطقة، وفق منهجية علمية تستند إلى المسوح الاجتماعية الميدانية للمجتمعات المحلية التي تحدد الاحتياج الفعلي لها. وتنفذ تلك البرامج بعد موافقة الوزارة.\nالمادة التاسعة:\nتعمل المراكز ولجانها على الاستفادة من جميع   القطاعات الحكومية    والأهلية والخيرية التي هي في منطقة عملها؛ لتنفيذ برامجها وفق منهج تنسيقي مدروس بما يحقق التكامل وعدم الأزدواجية مع هذه القطاعات.\nالمادة العاشرة:\nيكون لكل مركز جهاز إداري وفني متكامل يتولي تنفيذ برامجه، ويتناسب مع المهمات المنوطة به. وتحدد القواعد والقرارات التي يصدرها الوزير أقسام كل مركز والمهمات التفصيلية لكل قسم، وواجبات العاملين فيه ومهماتهم.\nالمادة الحادية عشرة:\nتقسم مناطق خدمات المراكز واللجان على مستوي المملكة إلي فئات ثلاث – وفق توافر الخدمات والمرافق العامة فيها – على النحو الأتي :\n- \t  فئة ( أ ) وتشمل المناطق التي تتوافر فيها معظم الخدمات.\n-   فئة ( ب ) وتشمل المناطق المتوسطة الخدمات.\n-  فئة ( ج ) وتشمل المناطق القليلة الخدمات.\nوتحدد الوزارة فئة كل مركز ولجنة وفق معايير توضحها القواعد والقرارات التي يصدرها الوزير لتنفيذ هذه اللائحة، على أن تحدث بشكل دوري وفق التغييرات التنموية في كل منطقة.\nالمادة الثانية عشرة:\nتكون الإعانة (المساهمة الحكومية) التي تقدمها الوزارة للمشروعات (البرامج) التي تنفذها المراكز واللجان وما تحتاج إليه اللجان والمشروعات من تجهيزات في هذه المناطق على النحو الآتي :\n-     فئة ( أ ) ما لا يزيد على (50%) من إجمالي التكلفة.\n-      فئة (ب ) ما لا يزيد على (70%) من إجمالي التكلفة.\n-    فئة (ج )  ما لا يزيد على (90%) من إجمالي التكلفة.\nوتنظم القواعد والقرارات التي يصدرها الوزير لهذه اللائحة طريقة صرف هذه الإعانات.\nوللوزير صلاحية زيادة هذه النسبة لبعض اللجان في المشروعات ذوات النفع العام التي تصعب أو تقل مشاركة الأهالي فيها.\nالمادة الثالثة عشرة:\nيجوز للجان جمع التبرعات وقبول الهبات والوصايا والأوقاف وفقًا للأنظمة المرعية التي تنظم ذلك. كما يجوز لها – بعد موافقة الوزارة – استثمار أموالها التي تزيد على احتياجاتها في نشاطات يكون لها عائد مالي يساعدها على تحقيق أهدافها، بما لا يتعارض مع الأنظمة والتعليمات الصادرة في هذا الشأن.\nالمادة الرابعة عشرة:\nتتولي الوزارة الإشراف على أعمال اللجان ومراقبة أعمالها، ولها في ذلك الاطلاع على دفاترها وسجلاتها ووثائقها. وعلى كل لجنة تقديم أي معلومة أو بيان أو مستند آخر تطلبه الوزارة.\nالمادة الخامسة عشرة:\nيجوز للوزير – بعد استنفاد الوزارة وسائل الإصلاح الممكنة – حل اللجنة في إحدى الحالات الآتية:\n1- اذا ما أصبحت عاجزة عن القيام بعملها ماليًا أو إداريًا.\n2 – إذا خرجت عن أهدافها.\n3 – إذا ارتكبت مخالفة جسيمة لهذه اللائحة، أو القواعد والقرارات الصادرة      تنفيذًا لها.\n4 – إذا تصرفت في أموالها في غير الوجوه المحددة لها.\nوللجنة حق التظلم أمام   ديوان المظالم     خلال ستين يومًا من تاريخ إبلاغها بقرار الوزير.\nالمادة السادسة عشرة:\nللوزارة أن تسند إدارة إحدى دورها، أو مؤسساتها، أو مراكزها، أو أي من أنشطتها الاجتماعية إلى إحدى اللجان التي تثبت قدرتها الإدارية والمالية على ذلك، ويصرف للجنة في هذه الحالة إعانة تتناسب مع حجم الأعمال المنوطة بها طبقًا للقواعد المقررة في هذا الشأن.\nالمادة السابعة عشرة:\nيصرف بدل حقل للعاملين في المراكز من منسوبي الوزارة مقداره (25%) من الراتب الأساس، على أن يعمل المستفيد من هذا البدل ساعات إضافية لا تقل عن ثلاث ساعات يوميًا، وأن يغطي البدل مصاريف الانتقال الإضافية من العمل وإليه.\nالمادة الثامنة عشرة:\nتلغي هذه اللائحة الصادرة بقرار   مجلس الوزراء     رقم (15) وتاريخ 11 / 1 / 1386 هـ، وكل ما يتعارض معها من أحكام أو قرارات سابقة.\nالمادة التاسعة عشرة:\nيصدر الوزير القواعد والقرارات اللازمة لتنفيذ هذه اللائحة، على أن تصدر القواعد في مدة أقصاها تسعون يومًا من تاريخ صدورها، ويعمل بها من تاريخ العمل باللائحة.\nالمادة العشرون:\nتنشر هذه اللائحة في   الجريدة الرسمية     ، ويعمل بها بعد تسعين يومًا من تاريخ نشرها.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:02:11.440166Z"
}