{
  "title_ar": "اللائحة التنظيمية للخيل العربية الأصيلة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/0b5b0f37-b2c9-4b3f-8657-acce001690f5/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "اللائحة التنظيمية للخيل العربية الأصيلة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nاللائحة التنظيمية للخيل العربية الأصيلة\nالوثائق النظامية\nلوائح وما في حكمها\nالشباب والرياضة\nاللائحة التنظيمية للخيل العربية الأصيلة\nاللائحة التنظيمية للخيل العربية الأصيلة\nعدد مرات التصفح\n67196\nطلب اشعار\nنبذة عن النظام\nالموافقة على اللائحة التنظيمية للخيل العربية الأصيلة وذلك بموجب قرار مجلس الوزراء رقم (337) وتاريخ 1442/6/20هـ.\nالاسم\nاللائحة التنظيمية للخيل العربية الأصيلة\nتاريخ الإصدار\n1442/06/20 هـ  الموافق : 02/02/2021 مـ\nتاريخ النشر\n1442/06/30  هـ الموافق : 12/02/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nاللائحة التنظيمية للخيل العربية الأصيلة\n1442 هـ\nاللائحة التنظيمية للخيل العربية الأصيلة\nالمادة الأولى\nلأغراض تطبيق هذه اللائحة، يقصد بالكلمات والعبارات الآتية المعاني الموضحة أمام كل منها:\nالتنظيم:\nتنظيم مركز الملك عبد العزيز للخيل العربية الأصيلة.\nاللائحة:\nاللائحة التنظيمية للخيل العربية الأصيلة.\nالمركز:\nمركز الملك عبد العزيز للخيل العربية الأصيلة.\nالوزير:\nوزير البيئة والمياه والزراعة.\nالخيل العربية الأصيلة:\nالسلالات المنحدرة من الخيل العربية، بما فيها الخيل السعودية الأصل والمنشأ (خيل المؤسس)، المسجلة في سجلات المركز، والموثقة في المنظمة العالمية للجواد العربي (WAHO).\nالتسجيل:\nتقييد جميع المعلومات المتصلة بالخيل العربية الأصيلة.\nالمربط:\nمكان مجهز لإيواء الخيل العربية الأصيلة ورعايتها.\nرياضة الفروسية:\nمسابقات العروض والجمال وغيرها، الخاصة بالخيل العربية الأصيلة.\nالمادة الثانية\nيصدر الوزير الضوابط والشروط والمتطلبات اللازمة للآتي:\nتسجيل الخيل العربية الأصيلة.\nإصدار التراخيص لمرابط الخيل العربية الأصيلة.\nشروط الحصول على الموافقات اللازمة لاستيراد الخيل العربية الأصيلة، أو تصديرها.\nإقامة رياضة الفروسية الخاصة بالخيل العربية الأصيلة، وتنظيمها.\nإقامة المزادات الخاصة بالخيل العربية الأصيلة.\nالمادة الثالثة\nيختص المركز وفقاً لأحكام التنظيم بما يأتي:\nتسجيل الخيل العربية الأصيلة.\nالترخيص لمرابط الخيل العربية الأصيلة.\nإصدار الموافقات اللازمة لاستيراد الخيل العربية الأصيلة أو تصديرها، وفقاً للأنظمة والتعليمات ذات العلاقة.\nمنح الإذن بإقامة رياضة الفروسية، وتنظيمها، والإشراف عليها، والتنسيق في هذا الشأن مع الجهات ذات العلاقة.\nمنح الإذن بإقامة المزادات للخيل العربية الأصيلة، وتنظيمها، والإشراف عليها.\nمراقبة جميع الأنشطة والرياضات والمزادات المتعلقة بالخيل العربية الأصيلة، الداخلة في اختصاص المركز، والتفتيش عليها.\nالتواصل والتعاون مع المراكز والمنظمات الإقليمية والدولية المختصة بشؤون الخيل العربية؛ لنقل أفضل الممارسات لتحسين فصيلة الخيل العربية والمحافظة عليها.\nالمادة الرابعة\nيعد مخالفاً لأحكام اللائحة كل من ارتكب أيًّا من الأفعال الآتية:\nمخالفة أحكام التسجيل وشروطه.\nممارسة نشاط المرابط دون ترخيص.\nاستيراد الخيل العربية الأصيلة أو تصديرها دون الحصول على الموافقات اللازمة لذلك، وفقاً للأنظمة والتعليمات ذات العلاقة واللائحة.\nإقامة رياضة الفروسية أو تنظيمها دون إذن من المركز.\nإقامة المزادات للخيل العربية الأصيلة أو تنظيمها دون إذن من المركز.\nتقديم أي معلومة مضللة أو غير صحيحة إلى المركز.\nعدم تقديم المعلومات -المتعلقة بنشاط المركز- التي يطلبها المركز، أو إعاقة عمل المختصين عند قيامهم بجولات تفتيشية.\nمخالفة شروط أو ضوابط رياضة الفروسية.\nالمادة الخامسة\nيكون ضبط المخالفات المنصوص عليها في المادة (الرابعة) من اللائحة عن طريق موظفي المركز أو غيرهم، الذين يصدر بتسميتهم قرار من الوزير.\nيصدر الوزير قراراً بتحديد إجراءات ضبط المخالفات، وإثباتها، والتحقيق فيها.\nالمادة السادسة\nتُكوّن بقرار من الوزير لجنة (أو أكثر) لا يقل عدد أعضائها عن (ثلاثة) من موظفي المركز أو من غيرهم، على أن يكون من بينهم -على الأقل- مستشار قانوني أو شرعي، ويحدد القرار رئيس اللجنة ونائبه.\nتختص تلك اللجنة بالنظر في المخالفات وإيقاع العقوبات المنصوص عليها في اللائحة.\nتَصْدر قواعد عمل اللجنة وإجراءاتها وتحديد مكافآت أعضائها؛ بقرار من الوزير.\nيعتمد الوزير قرارات تلك اللجنة، ويجوز له أن يفوّض من يراه باعتماد القرارات الصادرة بإلغاء الترخيص أو بغرامة تقل قيمتها عن (100.000) مائة ألف ريال.\nالمادة السابعة\nدون إخلال بأي عقوبة أشد يقضي بها أي نص نظامي آخر، يعاقب كل من ارتكب إحدى المخالفات المنصوص عليها في المادة (الرابعة) من اللائحة بواحدة أو أكثر من العقوبات الآتية:\nأ- غرامة لا تزيد على (500,000) خمسمائة ألف ريال.\nب- منع المخالف من ممارسة أي نشاط يتعلق بالخيل العربية الأصيلة لمدة لا تزيد على (ستة) أشهر.\nج- تعليق الترخيص لمدة لا تزيد على (ستة) أشهر.\nد- إلغاء الترخيص.\nأ-\nتجوز -في حال تكرار المخالفة أو في حال استمرارها أو عدم تصحيحها خلال المهلة التي تحددها اللجنة- مضاعفة العقوبة الموقعة بها وفقاً للفقرات (أ) و(ب) و(ج) من الفقرة (1) من هذه المادة، على ألا تتجاوز الغرامة ضعف حدها الأعلى.\nب-\nيجوز أن يتضمن القرار الصادر بتحديد العقوبة النص على نشر ملخصه على نفقة المخالف في صحيفة (أو أكثر) من الصحف المحلية أو في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وتأثيرها، على أن يكون النشر بعد اكتساب القرار الصفة القطعية.\nيجوز التظلم من قرارات اللجنة أمام المحكمة الادارية المختصة.\nمع مراعاة ما ورد في اللائحة من أحكام، يضع المركز جدولاً للمخالفات يشتمل على تصنيف لها وما يقابلها من عقوبات، على أن يراعى فيه التناسب بين المخالفة والعقوبة، ويصدر الجدول بقرار من الوزير.\nالمادة الثامنة\nيصدر الوزير القرارات اللازمة لتنفيذ أحكام اللائحة.\nالمادة التاسعة\nتنشر اللائحة في الجريدة الرسمية، ويعمل بها بعد (ستين) يوماً من تاريخ نشرها.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:02:31.240588Z"
}