{
  "title_ar": "اللائحة التنظيمية لدور الأحداث",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/02a1eb0b-ab11-4900-851e-ad4600cd84a8/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "اللائحة التنظيمية لدور الأحداث\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nاللائحة التنظيمية لدور الأحداث\nالوثائق النظامية\nلوائح وما في حكمها\nالعمل والرعاية الاجتماعية\nاللائحة التنظيمية لدور الأحداث\nاللائحة التنظيمية لدور الأحداث\nعدد مرات التصفح\n74689\nطلب اشعار\nنبذة عن النظام\nتضمنت اللائحة:\nتعريفات، اختصاص الدار، ضوابط تسلم الحدث، إنشاء ملف الحدث، الإجراءات التي تتخذ بعد تسلم الحدث، التحقيق مع الحدث، تنفيذ العقوبة، الوجبات الغذائية، حقوق الحدث، الوحدة الصحية ورعاية الحوامل، المكتبة، الاتصال والزيارة، أحوال انتهاء إقامة الحدث، استدعاء ولي الأمر، الأخصائي النفسي، الرياضة والتعليم والتدريب، أمن الدار، الهروب، الشكاوى، وفاة الحدث، محاولة الانتحار، إصدار اللوائح التنفيذية، النشر والنفاذ.\nالاسم\nاللائحة التنظيمية لدور الأحداث\nتاريخ الإصدار\n1442/08/24 هـ  الموافق : 06/04/2021 مـ\nتاريخ النشر\n1442/09/11  هـ الموافق : 23/04/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (492) وتاريخ 1442/8/24هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nاللائحة التنظيمية لدور الأحداث\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (492) وتاريخ 1442/8/24هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 44060 وتاريخ 7 /8/ 1440هـ، المشتملة على خطاب وزارة الموارد البشرية والتنمية الاجتماعية رقم 63320 وتاريخ 22 /10/ 1437هـ، في شأن مشروع اللائحة التنظيمية لدور الأحداث.\nوبعد الاطلاع\nعلى مشروع اللائحة المشار إليه.\nوبعد الاطلاع\nعلى نظام الأحداث، الصادر بالمرسوم الملكي رقم (م/113) وتاريخ 19 /11/ 1439هـ.\nوبعد الاطلاع\nعلى لائحة دور الملاحظة الاجتماعية، الصادرة بقرار مجلس الوزراء رقم (611) وتاريخ 13 /5/ 1395هـ، وتعديلاتها.\nوبعد الاطلاع\nعلى لائحة مؤسسة رعاية الفتيات، الصادرة بقرار مجلس الوزراء رقم (868) وتاريخ 19 /7/ 1395هـ.\nوبعد الاطلاع\nعلى المحضر رقم (1562) وتاريخ 27 /11/ 1439هـ، والمذكرتين رقم (998) وتاريخ 11/16/ 1441هـ، ورقم (1187) وتاريخ 16 /7/ 1442هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤن الاقتصادية والتنمية رقم (25-41/42/د) وتاريخ 2/12/ 1441هـ.\nوبعد الاطلاع\nعلى برقية أمانة مجلس الشؤون السياسية والأمنية رقم 10651 وتاريخ 29 /5/ 1442هـ.\nوبعد النظر\nفي قرار مجلس الشورى رقم (32/120) وتاريخ 20 /7/ 1440هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (5318) وتاريخ 8/8/ 1442هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على اللائحة التنظيمية لدور الأحداث، بالصيغة المرافقة.\nثانياً:\nتحل اللائحة –المشار إليها في البند (أولاً) من هذا القرار– محل لائحة دور الملاحظة الاجتماعية، الصادرة بقرار مجلس الوزراء رقم (611) وتاريخ 13 /5/ 1395هـ، ولائحة مؤسسة رعاية الفتيات، الصادرة بقرار مجلس الوزراء رقم (868) وتاريخ 19 /7/ 1395هـ.\nرئيس مجلس الوزراء\nاللائحة التنظيمية لدور الأحداث\nالمادة الأولى\nلغرض تطبيق أحكام هذه اللائحة يقصد بالكلمات والعبارات الآتية المعاني المبينة أمام كل منها:\nالوزارة:\nوزارة الموارد البشرية والتنمية الاجتماعية.\nالوزير:\nوزير الموارد البشرية والتنمية الاجتماعية.\nالحدث:\nكل ذكر أو أنثى أتم (الثانية عشرة) ولم يتم (الثامنة عشرة) من عمره.\nالمحكمة:\nالمحكمة -أو الدائرة- المختصة بالنظر في قضايا الأحداث.\nالدار:\nجهة تابعة للوزارة أو مرخصة منها تخصص فيها أماكن مستقلة لإيداع الأحداث من الذكور، وأخرى خاصة بالإناث، وأماكن توقیف مستقلة للأحداث الموقوفين من الذكور، وأخرى خاصة بالإناث الموقوفات.\nمدير الدار:\nمن يكلف بإدارة الدار أو من ينوب عنه.\nالجهة المختصة:\nجهة الضبط التي تسلم الحدث للدار.\nالمادة الثانية\nتختص الدار برعاية وتأهيل الأحداث الموقوفين أو المحكوم عليهم بالإيداع.\nالمادة الثالثة\nعلى الدار ألا تتسلم الحدث إلا بعد مراعاة الآتي:\nأن يكون تسلمه من الجهة المختصة.\nالتأكد من هويته وسنه بناءً على وثيقة رسمية.\nأن ترفق الجهة المختصة بياناً يشتمل على جميع المعلومات اللازمة، إذا كان الغرض من إيقافه التحقيق معه.\nأن تطلب من الجهة المختصة تقريراً طبياً من مستشفى حكومي توضح فيه الحالة الصحية للحدث في حال ملاحظتها عليه أي إصابات بدنية أو أمراض معدية أو عقلية أو نفسية.\nالمادة الرابعة\nعلى الدار عند تسلم الحدث القيام بما يلي:\nإنشاء ملف عام له يتضمن بياناته ومعلوماته عن طريق تعبئة نموذج يحفظ في ملفه العام يتضمن البيانات الأساسية التالية:\nأ-\nاسمه، ورقم سجله المدني، وجنسيته، وتاريخ ميلاده.\nب-\nتاريخ دخوله، وحالته الصحية والاجتماعية.\nج-\nتاريخ القبض عليه، واسم جهة الضبط.\nد-\nنوع القضية التي أوقف أو أودع بسببها.\nهـ-\nاسم مستقبله ووظيفته، واسم مسجل البيانات ووظيفته.\nو-\nوسيلة التواصل مع ولي أمره أو من يقوم مقامه.\nز-\nعدد مرات الدخول السابقة للدار (إن وجد).\nإنشاء ملف طبي له يتضمن بياناته وتقاريره الطبية.\nتعامل البيانات الواردة في الفقرتين (1) و(2) من هذه المادة بسرية، ولا يجوز أن يطلع عليها غير المختصين إلا بموافقة من الوزير أو من يفوضه.\nالمادة الخامسة\nبعد تسلم الحدث تقوم الدار بما يلي:\nإبلاغ ولي أمره أو من يقوم مقامه بمكانه فور تسلمه.\nتفتیشه بما يضمن حمايته وسلامته وسلامة من في الدار، وتسلم كل ما بحوزته من أغراض وحفظها في صندوق الأمانات، وإعداد إيصال بالمواد المستلمة منه يكون موقعاً منه أو من ولي أمره أو من يقوم مقامه ومن مسؤول الصندوق، على أن تعاد إليه عند خروجه، ما لم يرغب في تسليمها لولي أمره أو من يقوم مقامه.\nأخذ بصماته.\nالتقاط صورة فوتوغرافية وإيداعها في ملفه العام المشار إليه في المادة (الرابعة).\nإحالته إلى الأخصائي الاجتماعي بالدار لدراسة حالته الاجتماعية وإعداد تقرير عنها.\nتبليغه بأنظمة الدار وبالحقوق المقررة له والواجبات والمحظورات عليه، وتوقيعه بالعلم والالتزام بها.\nتبصيره وولي أمره أو من يقوم مقامه بشكل واضح بإجراءات سير القضية والتهمة المنسوبة إليه والحقوق والضمانات التي له.\nالمادة السادسة\nتهيئ الدار داخلها مكاناً مناسباً لإجراء التحقيق مع الحدث ومكاناً مناسباً لمحاكمته، على أن يشتملا على جميع ما يلزم من احتياجات.\nالمادة السابعة\nإذا تبين لمدير الدار أن الحدث غير مهيأ للمثول أمام المحكمة -بعد الأخذ بتوصية الأخصائي الاجتماعي- فله أن يطلب من المحكمة تأجيل النظر في القضية.\nالمادة الثامنة\nتتولى الدار تنفيذ عقوبة الإيداع المحكوم بها على الحدث وتطلق سراحه بانتهاء مدتها، فإن كان الحكم الصادر في شأنه مشتملاً على عقوبة أخرى ولم تنفذ أثناء الإيداع، فيستدعى لتنفيذ العقوبة الأخرى متى طلبت المحكمة ذلك.\nتقدم الدار للمحكمة تقريراً طبياً عن حالة الحدث الصحية قبل تنفيذ أي عقوبة أخرى غير الإيداع.\nعلى الدار إعداد محضر بتنفيذ أي عقوبة أخرى غير الإيداع، ويوقع عليه -إضافةً إلى مديرها- مندوب المحكمة والطبيب المختص في الدار.\nالمادة التاسعة\nتقدم (ثلاث) وجبات غذائية للحدث يومياً وفق جدول يعد لذلك، مع إتاحة الاحتياجات الغذائية الخفيفة طوال اليوم، ولا يجوز حرمانه من الوجبات المقررة أو إنقاصها إلا لأسباب طبية، وإذا استدعت حالته تقديم غذاء خاص له وجب توفيره بحسب ما يوصي به الطبيب المختص في الدار.\nالمادة العاشرة\nيجب تمكين الحدث من التعرض لأشعة الشمس والهواء الطلق يومياً خلال مدد محددة ومنتظمة بحسب ما يوصي به الطبيب المختص في الدار، مع مراعاة الجوانب الأمنية في ذلك.\nالمادة الحادية عشرة\nيوفر لكل حدث فراش فردي صحي، وأغطية كافية، وكسوة ملائمة، وأدوات نظافة شخصية.\nالمادة الثانية عشرة\nمع مراعاة ما ورد في الأنظمة ذات العلاقة، يجب حفظ كرامة الحدث وحقوقه، واتباع الأساليب التربوية السليمة في التعامل معه، ويحظر القيام بأي فعل أو لفظ يؤدي إلى ضرر جسدي أو معنوي له.\nالمادة الثالثة عشرة\nينشأ في كل دار وحدة صحية لتوفير الخدمات الصحية العلاجية والوقائية، وتكون مهمتها إعداد التقرير الطبي الخاص بالحدث، وتقديم العناية الصحية له، وذلك عن طريق الكشف الطبي الدوري عليه من قبل طبيب أو ممرض الدار المختص بمتابعة حالته الصحية.\nالمادة الرابعة عشرة\nتوفر الدار للفتاة الحامل الرعاية الصحية اللازمة وفق الآتي:\nأ-\nمعاملتها منذ ثبوت الحمل إلى مضي (أربعين) يوماً بعد الوضع معاملة طبية خاصة، ويؤجل تنفيذ أي عقوبة بدنية محكوم بها إلى ما بعد الوضع بسنتين.\nب-\nتتخذ الترتيبات الخاصة بالولادة في مستشفى مهيأ لذلك مع مراعاة الجانب الأمني.\nج-\nيسمح ببقاء المولود في الدار لمدة لا تزيد على سنتين، مع تقديم الرعاية الطبية والتغذية المناسبة له، فإذا بلغ سن المولود سنتين، فعلى الدار إثبات ذلك وتوثيقه رسمياً وتصديقه من قبل المحكمة، ومن ثم يسلّم لمن يحق له حضانته شرعاً، فإن تعذر ذلك فيودع في إحدى دور الحضانة الاجتماعية وتبلغ أمه بمكان إيداعه، وتمكن من رؤيته في أوقات منتظمة، على ألا تزيد الفترة بين الزيارة والأخرى على أسبوع.\nد-\nإذا لم ترغب الأم في بقاء المولود الذي لم يبلغ سن السنتين معها في الدار، فعلی الدار إثبات ذلك وتوثيقه رسمياً وتصديقه من قبل المحكمة، ومن ثم تسليمه لمن يحق له حضانته شرعاً، فإن تعذر ذلك فيودع في إحدى دور الحضانة الاجتماعية وتبلغ أمه بمكان إيداعه، مع مراعاة حقها في الزيارة خلال الفترات المشار إليها في الفقرة الفرعية (ج) من هذه الفقرة.\nلا يسجل في تبليغ الولادة أو شهادة الميلاد ما يدل على واقعة إيداع أمه.\nالمادة الخامسة عشرة\nتنظم الدار برامج وأنشطة لتوفير احتياجات الحدث بما يحقق التأهيل السليم له وتنميته، وتشمل هذه البرامج والأنشطة ما يلي:\nتوعيته بأصول الدين، وذلك من خلال إقامة الحلقات القرآنية والدروس والمحاضرات وغيرها من الأنشطة، وذلك بعد التنسيق مع وزارة الشؤون الإسلامية والدعوة والإرشاد.\nتهيئته وتأهليه للاندماج الاجتماعي من خلال إقامة الجلسات الإرشادية الفردية والجماعية، ومعالجة السلوكيات الخاطئة، واكتشاف الميول والاتجاهات، تمهيداً لإعداد الخطة العلاجية اللازمة في ضوء ذلك من قبل الأخصائي الاجتماعي.\nإعادة تأهيل من تعرض للإيذاء أو الإهمال.\nتمكينه من مواصلة تعليمه، ولا يجوز أن يدون في شهادته أو أي مستند تعليمي أو تدريبي يصدر من المدارس أو المعاهد داخل الدار ما يشير إلى أنه كان مودعاً بها.\nإكسابه الثقافة العامة والعادات السليمة، وذلك من خلال البرامج الثقافية والرياضية، والمحاضرات التوعوية.\nإقامة برامج لممارسة هواياته وتنمية مهاراته وشغل وقت فراغه بما يعود عليه بالنفع والفائدة، وتدريبه على أعمال أو مهن أو حرف مناسبة لإعداده وتأهيله.\nإتاحة الفرصة له لمشاهدة القنوات الفضائية التي تعود عليه بأثر حميد في أوقات محددة.\nالمادة السادسة عشرة\nتنشئ الدار مكتبة تحتوي على كتب دينية وعلمية وثقافية في مجالات مختلفة، وتزود بالوسائل التقنية المسموعة والمرئية، ويسمح للحدث بزيارتها في الأوقات المخصصة لذلك.\nالمادة السابعة عشرة\nتحدد الدار أوقاتاً منتظمة لاتصال الحدث بأسرته عبر وسائل الاتصال المتاحة، وأوقاتاً منتظمة لزيارته، عدا الحدث الممنوع من التواصل لأغراض التحقيق لحين الانتهاء منه.\nالمادة الثامنة عشرة\nتنتهي إقامة الحدث في الدار في الأحوال الآتية:\nإذا انتهت المدة المحددة لإيقافه.\nإذا نفذ حكم الإيداع الصادر بحقه.\nإذا أتم (الثامنة عشرة) من عمره، مع اتخاذ ما يلزم من إجراءات؛ لضمان تنفيذ المدة المتبقية من محكوميته.\nالمادة التاسعة عشرة\nفي جميع الأحوال، تراعي الدار وجوب استدعاء ولي أمر الحدث أو من يقوم مقامه لتسليمه إياه أو كفالته في الموعد المحدد لخروجه، فإن رفض تسلمه أو رفض الحدث الخروج معه، فعلى الدار الرفع عن الحالة إلى الوزير من أجل تحويل الحدث لمكان تابع للوزارة مناسب له ودراسة حالته ومعالجتها، وأخذ تعهد على ولي أمره أو من يقوم مقامه -بحسب الحاجة- بعدم التعرض له بأي إساءة أو ضرر.\nالمادة العشرون\nتقوم الدار -بقدر الإمكان- بتصنيف الأحداث داخلها بحسب نوع القضية والعمر والسوابق.\nالمادة الحادية والعشرون\nتوفر الدار أخصائياً نفسياً وأخصائياً اجتماعياً أو أكثر لمساعدة الحدث ووضع البرنامج المناسب له سواء كان وقائياً أو تربوياً أو علاجياً، بعد تشخيص حالته.\nالمادة الثانية والعشرون\nعلى الدار إنشاء أو توفير صالة رياضية متكاملة يمارس فيها الحدث التمرينات والألعاب الرياضية، وعلى الدار مراقبة سلوكه أثناء الممارسة، وتنفيذ بعض جوانب الخطة العلاجية من خلالها.\nالمادة الثالثة والعشرون\nعلى الدار التنسيق مع إدارات التعليم في المناطق والمحافظات لافتتاح مدارس أو مراكز تعليم داخل الدار، وتتولى إدارات التعليم تجهيزها، وتشغيلها، والإشراف عليها.\nالمادة الرابعة والعشرون\nعلى الدار التنسيق مع المؤسسة العامة للتدريب التقني والمهني لافتتاح معاهد مهنية -بحسب الأحوال- داخل الدار، وتتولى المؤسسة تجهيزها، وتشغيلها، والإشراف عليها.\nالمادة الخامسة والعشرون\nيقوم الوزير بالتنسيق مع وزير الداخلية لتكليف عدد من رجال الأمن للمحافظة على أمن الدار وحراستها من الداخل والخارج، ويحدد مدير الدار ومن يرشحه وزير الداخلية آليات ذلك.\nالمادة السادسة والعشرون\nعلى الدار إبلاغ الجهات المختصة -فوراً- عمَّن يهرب من الأحداث، لإعادته إليها.\nالمادة السابعة والعشرون\nعلى الدار استقبال شكاوى الأحداث فيها، وتدوينها في سجل الشكاوى، وعلى مدير الدار معالجتها أو الرفع عنها، على أن تحدد الوزارة ما يستوجب الرفع إليها.\nالمادة الثامنة والعشرون\nعلى الدار تجهيز أماكن لبيع الأشياء الأساسية والتموينية والكمالية التي يحتاج إليها الحدث بشكل يومي، وتنظيم عملية البيع، على ألا تزيد الأسعار على أسعار السوق، ويمكن أن يسند البيع إلى الجمعيات الأهلية أو الشركات أو المؤسسات المتخصصة في هذا المجال.\nالمادة التاسعة والعشرون\nعلى الدار توفير أدوات إطفاء ووسائل سلامة والتأكد بشكل مستمر من صلاحيتها، وتدريب العاملين فيها على استعمالها وفق وسائل السلامة وقواعد الإخلاء، وذلك بالتنسيق مع المديرية العامة للدفاع المدني.\nالمادة الثلاثون\nعلى الدار المحافظة على النظافة والصحة العامة فيها، ومراقبة نظافة الأحداث، واتخاذ جميع الوسائل المتاحة من أجل تحقيق ذلك.\nالمادة الحادية والثلاثون\nإذا توفي الحدث داخل الدار، فيجب إبلاغ الجهات المختصة فوراً، لاستكمال الإجراءات المتبعة في هذا الشأن، وتتولى إدارة الدار إبلاغ ولي أمره أو من يقوم مقامه.\nالمادة الثانية والثلاثون\nعلى الدار مراعاة مصلحة الحدث في جميع الإجراءات التي تتخذ في شأنه والإسراع في إنجازها، ومراعاة حاجاته النفسية والجسدية والتربوية والتعليمية، بما يتفق مع سنه وصحته.\nالمادة الثالثة والثلاثون\nإن قام الحدث بأي عمل يقصد منه الانتحار أو إلحاق الأذى بنفسه أو بغيره، يعرض على الطبيب والأخصائي النفسي في الحال، فإن تطلبت حالته الصحية نقله إلى المستشفى فينقل فوراً، ويثبت ذلك في محضر، وتبلغ المحكمة وولي أمر الحدث أو من يقوم مقامه بذلك.\nالمادة الرابعة والثلاثون\nيصدر الوزير خلال (تسعين) يوماً -التنسيق مع هيئة حقوق الإنسان- لائحة للتعامل مع سلوكيات الحدث داخل الدار تحدد حقوقه وواجباته والمحظورات عليه، والإجراءات التأديبية في حال مخالفته الواجبات أو ارتكابه للمحظورات، وذلك بما لا يتعارض مع الأحكام الواردة في هذه اللائحة.\nالمادة الخامسة والثلاثون\nيصدر الوزير القواعد التنفيذية لهذه اللائحة في مدة لا تتجاوز (تسعين) يوماً من تاریخ صدور اللائحة.\nالمادة السادسة والثلاثون\nتنشر هذه اللائحة في الجريدة الرسمية ويعمل بها بعد (تسعين) يوماً من تاريخ نشرها.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة السادسة والعشرون\nالمادة السابعة والعشرون\nالمادة الثامنة والعشرون\nالمادة التاسعة والعشرون\nالمادة الثلاثون\nالمادة الحادية والثلاثون\nالمادة الثانية والثلاثون\nالمادة الثالثة والثلاثون\nالمادة الرابعة والثلاثون\nالمادة الخامسة والثلاثون\nالمادة السادسة والثلاثون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:01:23.525858Z"
}