{
  "title_ar": "اللائحة التنظيمية لتأشيرات الأعمال المؤقتة والموسمية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/793145a2-986b-4df3-b95d-a9a700f2bf18/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "اللائحة التنظيمية لتأشيرات الأعمال المؤقتة والموسمية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nاللائحة التنظيمية لتأشيرات الأعمال المؤقتة والموسمية\nالوثائق النظامية\nلوائح وما في حكمها\nالعمل والرعاية الاجتماعية\nاللائحة التنظيمية لتأشيرات الأعمال المؤقتة والموسمية\nاللائحة التنظيمية لتأشيرات الأعمال المؤقتة والموسمية\nعدد مرات التصفح\n525877\nطلب اشعار\nنبذة عن النظام\nتتضمن اللائحة :\nتأشيرة العمل المؤقت، وتأشيرة العمل الموسمي، وأحكام مشتركة لإصدار التأشيرات وتختص وزارة العمل بدراسة طلبات التأشيرات، والتنسيق مع وزارة الداخلية، ويعاقب من يخالف هذه اللائحة.\nالاسم\nاللائحة التنظيمية لتأشيرات الأعمال المؤقتة والموسمية\nتاريخ الإصدار\n1436/11/16 هـ  الموافق : 31/08/2015 مـ\nتاريخ النشر\n1436/12/05  هـ الموافق : 18/09/2015 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/73) بتاريخ 17 / 11 / 1436\nقرار مجلس الوزراء رقم (497) بتاريخ 16 / 11 / 1436\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nاللائحة التنظيمية لتأشيرات الأعمال المؤقتة والموسمية\n1436 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/73) بتاريخ 17 / 11 / 1436\nبعون الله تعالى\nباسم خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود\nنحن محمد بن نايف بن عبد العزيز آل سعود نائب ملك المملكة العربية السعودية.\nبناءً على الأمر الملكي رقم (أ/ ٢٦٧) بتاريخ ٩/ ١٠/ ١٤٣٦هـ.\nوبناءً على المادة (العشرين) والمادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/ ٩٠) بتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/ ١٣) بتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/ ٩١) بتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٥/ ٤) بتاريخ ٢١/ ٣/ ١٤٣٦هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٤٩٧) بتاريخ ١٦/ ١١/ ١٤٣٦هـ.\nرسمنا بما هو آت:\nأولاً: فرض رسوم لتأشيرة الدخول للعمل الموسمي مقداره (١٠٠٠) ألف ريـال، ورسم لتأشيرة الدخول للعمل المؤقت مقداره (١٠٠٠) ألف ريـال، ورسم لتمديد مدة الإقامة للعمل المؤقت – للمدة نفسها أو جزء منها – مقداره (١٠٠٠) ألف ريـال، وتستوفى الرسوم داخل المملكة، وتودع في الخزينة العامة للدولة.\nثانياً: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخصُّه – تنفيذ مرسومنا هذا.\nمحمد بن نايف بن عبد العزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (497) بتاريخ 16 / 11 / 1436\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ١٧٥٦٢ وتاريخ ٢٨/ ٤/ ١٤٣٦هـ، المشتملة على برقية وزارة العمل رقم ١/ ١/ ٤٦٢٩/ ع وتاريخ ٢٢/ ١٠/ ١٤٣٣هـ، المرافق لها محضر اجتماع اللجنة المشكلة لدراسة لائحة التأشيرات الموسمية.\nوبعد الاطلاع على المرسوم الملكي رقم (م/ ٨٨) وتاريخ ٣/ ١١/ ١٤٢٨هـ.\nوبعد الاطلاع على قراري مجلس الوزراء رقم (٣٢٥) وتاريخ ٢/ ١١/ ١٤٢٨هـ ورقم (١٨٨) وتاريخ ٢٠ / ٤ /١٤٣٦هـ.\nوبعد الاطلاع على المحاضر رقم (٧١٠) وتاريخ ٢٦/ ١٢/ ١٤٣٤هـ ورقم (١٦٤) وتاريخ ٧/ ٣/ ١٤٣٥هـ ورقم (٥٧٣) وتاريخ ١٤ / ٩ /١٤٣٦هـ والمذكرة رقم (٢٢٠) وتاريخ ٦/ ٤/ ١٤٣٥هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قرار مجلس الشورى رقم (٥/ ٤) وتاريخ ٢١/ ٣/ ١٤٣٦هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (١٥٨٠) وتاريخ ١٩/ ٩/ ١٤٣٦هـ.\nيقرر ما يلي:\nأولاً: الموافقة على اللائحة التنظيمية لتأشيرات الأعمال المؤقتة والموسمية، بالصيغة المرافقة.\nثانياً: فرض رسم لتأشيرة الدخول للعمل الموسمي مقداره (١٠٠٠) ألف ريـال، ورسم لتأشيرة الدخول للعمل المؤقت مقداره (١٠٠٠) ألف ريـال، ورسم لتمديد مدة الإقامة للعمل المؤقت – للمدة نفسها أو جزء منها – مقداره (١٠٠٠) ألف ريـال، وتستوفى الرسوم داخل المملكة، وتودع في الخزينة العامة للدولة.\nثالثاً: استمرار العمل بما قضى به البند (خامساً) من قرار مجلس الوزراء رقم (١٨٨) وتاريخ ٢٠/ ٤/ ١٤٣٦هـ.\nوقد أعد مشروع مرسوم ملكي بما ورد في البند (ثانياً) من هذا القرار، صيغته مرافقة لهذا.\nنائب رئيس مجلس الوزراء\nاللائحة التنظيمية لتأشيرات الأعمال المؤقتة والموسمية\nالفصل الأول: تأشيرة العمل المؤقت\nالمادة الأولى:\nتأشيرة العمل المؤقت هي التأشيرة التي تصدر للدخول إلى المملكة لمرة واحدة أو لعدة مرات، لمدة لا تتجاوز سنة، ولعمل محدد خارج نطاق أعمال الحج.\nالمادة الثانية:\nتكون صلاحية الاستفادة من تأشيرة العمل المؤقت خلال سنة من تاريخ صدورها.\nالمادة الثالثة:\n1- مدة الإقامة لتأشيرة العمل المؤقت ستة أشهر حدًّا أعلى، غير قابلة للتحويل إلى تأشيرة عمل دائم. ويجوز تمديدها لمرة واحدة فقط، ولمدة أقصاها ستة أشهر.\n2 - لا يجوز بقاء حامل تأشيرة العمل المؤقت في المملكة بعد ستة أشهر من تاريخ دخوله الأول إلى المملكة بموجب هذه التأشيرة، أو بعد سنة من ذلك في حال تمديدها.\nالمادة الرابعة:\nتقوم وزارة العمل بإلغاء تأشيرات العمل المؤقت غير المستخدمة بعد سنة من تاريخ صدورها، أو عند طلب صاحب التأشيرة ذلك.\nالفصل الثاني: تأشيرة العمل الموسمي\nالمادة الخامسة:\nتأشيرة العمل الموسمي هي التأشيرة التي تصدر للدخول إلى المملكة لمدة مؤقتة، ولعمل محدد خاص بموسم الحج، وغير مصرح لحاملها بالحج.\nالمادة السادسة:\n1 - تكون صلاحية الاستفادة من تأشيرة العمل الموسمي لموسم الحج الذي صدرت لأجله.\n2  -\t مدة الإقامة لتأشيرة العمل الموسمي أربعة أشهر حدًّا أعلى، غير قابلة للتمديد، أو تحويلها إلى تأشيرة عمل دائم.\n3 -\t لا يسمح بدخول حاملي تأشيرات العمل الموسمي إلى المملكة قبل اليوم الأول من شهر شوال، ويكون آخر يوم لدخولهم هو نهاية شهر ذي القعدة، بحيث لا تتجاوز مدة الإقامة نهاية شهر محرم.\n4 -\tيقدم طالب تأشيرة العمل الموسمي تأميناً إلى وزارة العمل مقداره (2000) ألفا ريـال عن كل عامل؛ لمواجهة تكاليف إعادته إلى بلده، ويسترجع هذا التأمين إذا زودت وزارة العمل بما يثبت مغادرة العامل إلى بلده، أو إلغاء التأشيرة.\nالمادة السابعة:\nتقوم وزارة العمل بإلغاء تأشيرات العمل الموسمي غير المستخدمة في اليوم الأول من شهر ذي الحجة من كل عام.\nالمادة الثامنة:\nعلى الجهات التي يصدر منها التأييد لتأشيرات العمل الموسمي الإبلاغ عن التأييد قبل نهاية شهر شعبان من كل عام.\nالمادة التاسعة:\nتقوم وزارة العمل بإرسال تأشيرات العمل الموسمي التي وافقت عليها إلى وزارة الخارجية في موعد أقصاه نهاية شهر شوال من كل عام.\nالمادة العاشرة:\n1 -  يجب على صاحب العمل أو من يمثله تقديم عقدِ عملٍ - موقع من طرفي العقد - لممثليات المملكة في الخارج ضمن مسوغات طلب التأشير للعمالة الموسمية.\n2 -\tتدون السفارات عبارة: (غير صالحة للحج) بجانب تأشيرة العمل الموسمي باللغة العربية، أو الإنجليزية في الدول غير الناطقة بالعربية.\nالفصل الثالث: أحكام مشتركة\nالمادة الحادية عشرة:\nتصدر وزارة العمل تأشيرات الأعمال المؤقتة والموسمية، وفق الضوابط والشروط التي تقرها الوزارة.\nالمادة الثانية عشرة:\nتختص وزارة العمل بدراسة طلبات هذه التأشيرات، وتحديد أعدادها، وأنواع المهن وشروطها.\nالمادة الثالثة عشرة:\nيكون الحصول على هذه التأشيرات بناءً على خطاب تأييد من الجهة المشرفة على النشاط، أو المشروع.\nالمادة الرابعة عشرة:\nمع مراعاة ما تصدره وزارة العمل من ضوابط وشروط في هذا الشأن؛\nعلى طالب تأشيرة الأعمال المؤقتة والموسمية - أو ممثله - الالتزام بما يأتي:\n1 - تحديد عنوانه الدائم، أو عنوانه للعمل الموسمي أو المؤقت.\n2 - تقديم نسخة من عقد العمل للجهة التي أيدت طلب التأشيرات (طالبة الخدمة)؛ للاستفادة منها في الطلبات اللاحقة أو تقويم هذه المنشأة، ونسخة من عقد العمل للعامل، ويحتفظ صاحب العمل أو ممثله بأصل العقد.\n3 - تزويد الجهات الآتية بأسماء العمالة المستقدمة، ومهنهم، وأرقام جوازات سفرهم:\nأ - جوازات المنفذ الجوي، أو البري، أو البحري.\nب - الجهة المؤيدة لطلبه (طالبة الخدمة).\nج - مكتب العمل المختص.\nويحتفظ صاحب العمل بنسخة لمتابعة مغادرة عماله.\nالمادة الخامسة عشرة:\nعلى وزارة العمل - بالتنسيق مع وزارة الداخلية  - متابعة العمالة المؤقتة والموسمية، والتأكد من عملها فيما استقدمت له، وتبادل المعلومات عن الشركات والمؤسسات التي لا يعمل مستقدموها في العمل الذي استقدموا من أجله.\nالسادسة عشرة:\nيعاقب من يخالف أحكام هذه اللائحة وفق الآتي:\n1 - كل من يثبت بيعه تأشيرة عمل مؤقت أو موسمي يعاقب بما يأتي:\nأ -  غرامة مالية لا تقل عن (5000) خمسة آلاف ريـال، ولا تزيد على (15000) خمسة عشر ألف ريـال، وتتعدد العقوبة بتعدد التأشيرات التي بيعت.\nب‌ -  استرداد جميع المبالغ التي حصل عليها بسبب هذه المخالفة.\nج -  منعه من دخول المنافسات الخاصة بالأعمال المؤقتة أو الموسمية لمدة خمس سنوات.\n2 - إذا ثبت عدم صحة العنوان الذي قدمه طالب تأشيرات الأعمال المؤقتة أو الموسمية أو ممثله المسؤول، سواء العنوان الدائم، أو عنوانه للعمل الموسمي أو المؤقت وفق الفقرة (1) من المادة (الرابعة عشرة) من هذه اللائحة؛ فيعاقب صاحب العمل بغرامة لا تقل عن (4000) أربعة آلاف ريـال، ولا تزيد على (8000) ثمانية آلاف ريـال.\n3 - إذا لم يقدم صاحب العمل نسخة من عقود العمل للجهة المؤيدة لطلب التأشيرات وفق الفقرة (2) من  المادة (الرابعة عشرة) من هذه اللائحة؛ يعاقب بغرامة مقدارها (100) مائة ريـال عن كل عقد عمل لم يقدم نسخته.\n4 - إذا لم يقدم صاحب العمل بيانات بالعمال الموسميين للجهات الواردة في الفقرة (3) من المادة (الرابعة عشرة) من هذه اللائحة؛ يعاقب بغرامة لا تقل عن (5000) خمسة آلاف ريـال، ولا تزيد على (10000) عشرة آلاف ريـال.\n5 - يعاقب من يخالف حكم الفقرة (1) من المادة (العاشرة) من هذه اللائحة؛ بغرامة لا تقل عن (1000) ألف ريـال عن كل تأشيرة، ولا تزيد على (5000) خمسة آلاف ريـال.\n6 -  كل من يخالف أي حكم من أحكام هذه اللائحة لم يرد في شأنه حكم خاص بالعقوبة في الفقرات السابقة؛ يعاقب بغرامة لا تقل عن (500) خمسمائة ريـال، ولا تزيد على (1000) ألف ريـال.\nالمادة السابعة عشرة:\nتتولى وزارة العمل (الإدارة العامة للتفتيش) التحقيق في مخالفات اللائحة التي يضبطها مفتشو الوزارة في جميع منافذ الدخول والمشاعر المقدسة، أو المخالفات التي تحيلها إليها هيئة الرقابة والتحقيق والجهات الأخرى.\nالمادة الثامنة عشرة:\nتشكل بقرار من وزير العمل لجنة في وزارة العمل من ثلاثة أعضاء، يكون أحدهم مؤهلاً تأهيلاً نظامياً؛ للنظر في المخالفات التي تُضبط، والتوصية بإيقاع عقوبة أو أكثر من العقوبات المنصوص عليها في المادة (السادسة عشرة) من هذه اللائحة بحق المخالفين، وتعتمد توصياتها بقرار من وزير العمل، ولصاحب الشأن التظلم من القرار أمام ديوان المظالم وفقاً لنظامه.\nالمادة التاسعة عشرة:\nتنشر هذه اللائحة في الجريدة الرسمية، ويعمل بها من تاريخ نشرها، وتحل محل اللائحة التنظيمية لتأشيرات الأعمال المؤقتة والموسمية، الصادرة بقرار مجلس الوزراء رقم (325) وتاريخ 1428/11/2هـ، وتلغي كل ما يتعارض معها من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالسادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:15:48.485313Z"
}