{
  "title_ar": "اللائحة التنظيمية للبرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/80edfc3f-789b-4abf-9920-b13700da43e8/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "اللائحة التنظيمية للبرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nاللائحة التنظيمية للبرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة\nالوثائق النظامية\nلوائح وما في حكمها\nالعمل والرعاية الاجتماعية\nاللائحة التنظيمية للبرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة\nاللائحة التنظيمية للبرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة\nعدد مرات التصفح\n28477\nطلب اشعار\nنبذة عن النظام\nتضمنت اللائحة:\nالتعريفات، تقييم الإعاقة، البرامج المهنية، البرامج الاجتماعية، تقديم البرامج، حقوق الأشخاص ذوي الإعاقة، أحكام عامة، تحل هذه اللائحة محل اللائحة الأساسية لبرامج تأهيل المعوقين الصادرة بقرار مجلس الوزراء رقم (34) وتاريخ 1400/3/10هـ، نفاذ اللائحة بعد (180) يوماً من تاريخ نشرها في الجريدة الرسمية.\nالاسم\nاللائحة التنظيمية للبرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة\nتاريخ الإصدار\n1445/08/17 هـ  الموافق : 27/02/2024 مـ\nتاريخ النشر\n1445/08/27  هـ الموافق : 08/03/2024 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (691) وتاريخ 1445/8/17هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nاللائحة التنظيمية للبرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة\n1445 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (691) وتاريخ 1445/8/17هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 44429 وتاريخ 15 / 6 / 1445هـ، في شأن مشروع اللائحة التنظيمية للبرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة، ومشروع اللائحة التنظيمية للمنشآت الاجتماعية غير الحكومية للأشخاص ذوي الإعاقة.\nوبعد الاطلاع\nعلى مشروعي اللائحتين المشار إليهما.\nوبعد الاطلاع\nعلى اللائحة الأساسية لبرامج تأهيل المعوقين، الصادرة بقرار مجلس الوزراء رقم (34) وتاريخ 10 / 3 / 1400هـ.\nوبعد الاطلاع\nعلى اللائحة التنظيمية لمراكز تأهيل المعوقين غير الحكومية، الصادرة بقرار مجلس الوزراء رقم (291) وتاريخ 4 / 9 / 1433هـ.\nوبعد الاطلاع\nعلى المحضر رقم (304) وتاريخ 9 / 7 / 1443هـ، والمذكرات رقم (2773) وتاريخ 6 / 12 / 1443هـ، ورقم (599) وتاريخ 25 / 2 / 1444هـ، ورقم (1996) وتاريخ 1 / 7 / 1444هـ، ورقم (2452) وتاريخ 15 / 8 / 1444هـ، ورقم (2813) وتاريخ 4 / 8 / 1445هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (1169 / 44 / م) وتاريخ 8 / 9 / 1444هـ.\nوبعد النظر\nفي قرار مجلس الشورى رقم (91 / 14) وتاريخ 19 / 5 / 1444هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (8556) وتاريخ 9 / 8 / 1445هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على اللائحة التنظيمية للمنشآت الاجتماعية غير الحكومية للأشخاص ذوي الإعاقة، واللائحة التنظيمية للبرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة، بالصيغتين المرافقتين.\nثانياً:\nعلى المؤسسة العامة للتدريب التقني والمهني، عند اعتماد البرامج التدريبية للمنشآت التابعة لها والموجهة للأشخاص ذوي الإعاقة، مواءمتها لتتناسب مع احتياجات الأشخاص ذوي الإعاقة بالتنسيق مع وزارة الموارد البشرية والتنمية الاجتماعية.\nثالثاً:\nعلى كل من يمارس تقديم البرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة تصحيح أوضاعه بما يتوافق مع اللائحتين -المشار إليهما في البند (أولاً) من هذا القرار- وقواعدهما التنفيذية، وذلك خلال مدة لا تتجاوز (سنتين) من نفاذهما، على أن يتقدم إلى وزارة الموارد البشرية والتنمية الاجتماعية بخطة لتصحيح أوضاعه خلال مهلة أقصاها (ستة) أشهر من تاريخ نفاذ اللائحتين وقواعدهما التنفيذية.\nرابعاً:\nتتحمل الدولة ضريبة القيمة المضافة المترتبة على البرامج الاجتماعية والمهنية المقدمة من القطاع غير الحكومي للأشخاص ذوي الإعاقة.\nخامساً:\nأن يكون تطبيق الأحكام المتعلقة بالدعم المالي وما في حكمه، الواردة في اللائحة التنظيمية للبرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة؛ بموافقة اللجنة الوزارية لمنظومة الدعم والإعانات الاجتماعية -المشكلة بناءً على البند (ثامناً) من قرار مجلس الشؤون الاقتصادية والتنمية رقم (1 - 4 / 42 / ق) المبلغ بالتوجيه الكريم الوارد في برقية الديوان الملكي رقم 28583 وتاريخ 23 / 5 / 1442هـ- وذلك دون إخلال بأحكام اللائحة المشار إليها، وأن تقوم وزارة الموارد البشرية والتنمية الاجتماعية باتخاذ ما يلزم حيال ذلك.\nسادساً:\nقيام وزارة الموارد البشرية والتنمية الاجتماعية -بالتنسيق مع وزارة المالية وهيئة كفاءة الإنفاق والمشروعات الحكومية- بدراسة زيادة الدعم المالي الموجه للأشخاص ذوي الإعاقة، والرفع عما يتطلب اتخاذ إجراء في شأنه.\nسابعاً:\nيُحدد المقابل المالي المذكور في المادة (الثالثة) من اللائحة التنظيمية للمنشآت الاجتماعية غير الحكومية للأشخاص ذوي الإعاقة، المشار إليها في البند (أولاً) من هذا القرار، بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية.\nسلمان بن عبدالعزيز آل سعود\nاللائحة التنظيمية للبرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة\n(الفصل الأول) التعريفات\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذه اللائحة - المعاني المبينة أمامها ما لم يقتضِ السياق غير ذلك:\nالوزارة:\nوزارة الموارد البشرية والتنمية الاجتماعية.\nالوزير:\nوزير الموارد البشرية والتنمية الاجتماعية.\nالشخص ذو الإعاقة:\nكل شخص لديه اضطراب، أو قصور طويل الأمد في الوظائف الجسدية، أو العقلية، أو الذهنية، أو الحسية، أو النفسية، قد يمنعه -عند تعامله مع مختلف التحديات- من المشاركة بصورة كاملة وفاعلة في المجتمع على قدم المساواة مع الآخرين.\nالأشخاص ذوو الإعاقة من ذوي الظروف الاجتماعية الخاصة:\nالأشخاص ذوو الإعاقة ممن لا عائل لهم يتولى رعايتهم كونهم مجهولي الأبوين أو لا يوجد لهم قريب من أي من الفئات الآتية: الوالدان، والدا الوالدين، الإخوان، الأخوات، الأبناء، البنات، الأحفاد، الحفيدات، الزوج، الزوجة)، أو ممن يقعون تحت الولاية الشرعية للوزارة فيما يتعلق بولاية النفس لعدم وجود عائل يتولى رعايتهم.\nمقدم الرعاية للشخص ذي الإعاقة:\nمن يقيم مع الشخص ذي الإعاقة ويُقدم الرعاية له سواء من أسرته أو الموظفين لرعايته.\nالبرامج الاجتماعية:\nمجموعة من البرامج التي تقدم من خلالها الخدمات الاجتماعية للأشخاص ذوي الإعاقة لتنمية مهاراتهم الاجتماعية وتدريبهم على الاستقلالية قدر الإمكان في وظائفهم الحياتية اليومية لتحقيق مشاركتهم الفعالة في بيئتهم المحيطة وتكاملهم مع أسرهم والمجتمع المحيط بهم. وتشمل البرامج الآتية: برنامج الرعاية الاجتماعية اليومية، وبرنامج الرعاية الاجتماعية المنزلية، وبرنامج الإيواء للأشخاص ذوي الإعاقة.\nبرنامج الرعاية الاجتماعية اليومية\n: مجموعة من الخدمات الاجتماعية التي تقدم للأشخاص ذوي الإعاقة في المنشآت في مدد محددة خلال اليوم.\nبرنامج الرعاية الاجتماعية المنزلية:\nمجموعة من الخدمات الاجتماعية التي تقدم للأشخاص ذوي الإعاقة في مقرات سكنهم في مدد محددة خلال اليوم.\nبرنامج الإيواء للأشخاص ذوي الإعاقة:\nمجموعة من الخدمات الاجتماعية التي تقدم للأشخاص ذوي الإعاقة في مقرات الإقامة المؤقتة أو مقرات السكن الدائم لهم.\nالخدمات الاجتماعية المساندة:\nمجموعة من الخدمات الاجتماعية التي تقدمها الوزارة للشخص ذي الإعاقة بناءً على تقييم إعاقته؛ لتمكينه من تحقيق المشاركة الفعالة مع بيئته المحيطة، ويشمل ذلك الاستفادة من البرامج الاجتماعية والمهنية.\nالأجهزة المساعدة:\nأجهزة غير طبية أو تعليمية تُصرف لمساعدة الأشخاص ذوي الإعاقة للقيام بالأنشطة اليومية وتمكينهم من المشاركة مشاركة فعالة ومنتجة في الحياة المجتمعية.\nالبرامج المهنية:\nمجموعة برامج التدريب المهني التي تقدم للأشخاص ذوي الإعاقة لتنمية مهاراتهم لجعلهم قادرين على العمل والكسب المشروع.\nالمنشآت:\nأي منشأة حكومية أو غير حكومية تقدم البرامج الاجتماعية أو المهنية للأشخاص ذوي الإعاقة المعتمدة من الوزارة.\nاللائحة:\nاللائحة التنظيمية للبرامج الاجتماعية والمهنية للأشخاص ذوي الإعاقة.\nالقواعد التنفيذية:\nالقواعد التنفيذية للائحة.\n(الفصل الثاني) تقييم الإعاقة\nالمادة الثانية\nتعمل الوزارة في سبيل تنفيذ أحكام اللائحة وقواعدها التنفيذية على ما يلي:\nتطوير قاعدة البيانات الاجتماعية للأشخاص ذوي الإعاقة.\nاعتماد طرق تقييم الإعاقة التي يحدد على أساسها المستوى الملائم من البرامج للأشخاص ذوي الإعاقة.\nالمادة الثالثة\nللوزارة تقييم الإعاقة بالتنسيق مع الجهات الحكومية ذات العلاقة، ولها إسناد التقييم إلى القطاع غير الحكومي تحت إشرافها.\n(الفصل الثالث) البرامج المهنية\nالمادة الرابعة\nتعتمد الوزارة ملاءمة البرامج المهنية بحسب أنواع الإعاقات وشدتها، وتحدد القواعد التنفيذية الاشتراطات اللازمة لذلك، على أن يراعى الآتي:\nأن يكون البرنامج المهني معتمدًا من الجهة الحكومية المختصة ويساهم في تمكين الشخص ذي الإعاقة من العمل والكسب المشروع.\nألا تتجاوز مدة البرنامج المهني (ثلاث) سنوات.\nتهيئة البيئة المناسبة والترتيبات التيسيرية لتدريب الأشخاص ذوي الإعاقة في المنشأة التدريبية.\nأن تكون هناك معايير واضحة لاجتياز البرنامج المهني.\nالمادة الخامسة\nتحدد القواعد التنفيذية ضوابط تقديم البرامج المهنية الحاصلة على اعتماد الملاءمة للأشخاص ذوي الإعاقة في منشآت التدريب المهني المخصصة للأشخاص ذوي الإعاقة أو غيرهم.\nالمادة السادسة\nيشترط لقبول الشخص ذي الإعاقة في البرامج المهنية الحكومية ما يلي:\nأن يكون قابلًا للتدريب المهني بناء على تقييم الإعاقة.\nأن يكون قد أكمل الخامسة عشرة من عمره وألا يكون قد تجاوز الخامسة والأربعين.\nألا يكون موظفًا في القطاع العام أو القطاع الخاص.\nأن يكون سعودي الجنسية، أو من أبناء القبائل النازحة ومن في حكمهم، أو من أبناء المواطنات من غير السعوديين.\nالمادة السابعة\nيجوز للوزارة عقد شراكات استراتيجية مع الجهات الحكومية ذات العلاقة والقطاع غير الحكومي؛ لتقديم البرامج المهنية من قبل تلك الجهات في إطار الأحكام الواردة في اللائحة.\nالمادة الثامنة\nيحق للأشخاص ذوي الإعاقة الاستفادة من الشراكات الاستراتيجية القائمة للتدريب المنتهي أو المبتدئ بالتوظيف بين الجهات الحكومية ذات العلاقة والقطاع غير الحكومي، وفق الأحكام المذكورة في اللائحة.\nالمادة التاسعة\nيستفيد الشخص ذو الإعاقة من برنامج مهني واحد فقط في المنشآت التي تتحمل الدولة تكاليفها وفقاً للمادة (الثالثة والعشرين) من اللائحة، ولا يحول ذلك دون إمكانية استفادته من برامج مهنية إضافية أو إعادة البرنامج المهني على حسابه الخاص.\n(الفصل الرابع) البرامج الاجتماعية\nالمادة العاشرة\nتحدد القواعد التنفيذية الاشتراطات الخاصة باعتماد وتطوير البرامج الاجتماعية والإشراف عليها.\nالمادة الحادية عشرة\nتحدد القواعد التنفيذية الضوابط الخاصة بتقديم البرامج الاجتماعية في المنشآت الحكومية على أن تتضمن الآتي:\nالاشتراطات الإدارية والفنية والتشغيلية اللازمة لتنفيذ الخدمات الاجتماعية، والاشتراطات الخاصة بتنفيذ الخدمات الإيوائية المقدمة في برنامج الإيواء للأشخاص ذوي الإعاقة.\nتحديد الفترات الزمنية للاستفادة من البرامج.\nالمادة الثانية عشرة\nيشترط للقبول في برنامج الإيواء للأشخاص ذوي الإعاقة في دور الإقامة المؤقتة الحكومية، أن يكون الأشخاص من ضمن الحالات الآتية:\nالأشخاص ذوو الإعاقة الذهنية المتوسطة أو الشديدة أو ذوو الإعاقات المتعددة الشديدة ممن تثبت البحوث الاجتماعية عدم مقدرة أسرهم على خدمتهم، ولا تتوفر برامج اجتماعية في بلد سكنهم.\nالأشخاص ذوو الإعاقة المتوسطة أو الشديدة المتعرضون للعنف والإيذاء، المحالة حالتهم من الحماية الأسرية.\nالأشخاص ذوو الإعاقة الملتحقون بمراكز التدريب المهني الحكومية خارج المدينة أثناء فترة تنفيذ البرنامج التدريبي، على ألا يكون مستفيداً خلال تلك الفترة من أي خدمات إيوائية على نفقة الدولة.\nالمادة الثالثة عشرة\nللوزارة قبول الأشخاص ذوي الإعاقة ممن لا تنطبق عليهم شروط القبول المشار إليها في المادة (الثانية عشرة) من اللائحة، في دور الإقامة المؤقتة الحكومية على حسابهم الخاص. ويشمل ذلك الأشخاص ذوي الإعاقة من غير السعوديين.\nالمادة الرابعة عشرة\nيجوز تقديم برنامج الإيواء للأشخاص ذوي الإعاقة في مقار السكن الدائم للأشخاص ذوي الإعاقة من ذوي الظروف الاجتماعية الخاصة غير القادرين على العمل إذا كانوا من ذوي الإعاقة الذهنية أو المتعددة أو طريحي الفراش.\nالمادة الخامسة عشرة\nيشترط لقبول الشخص ذي الإعاقة في برنامج الرعاية الاجتماعية المنزلية الحكومية، الآتي:\nأن يكون من ذوي الإعاقة الشديدة ممن لا يستطيعون الاعتماد على أنفسهم لأداء المهمات الحياتية اليومية بحسب تقييم الإعاقة المعتمد.\nألا يوجد مقدم رعاية متفرغ له بالمنزل.\nأن يثبت البحث الاجتماعي مناسبة تقديم البرنامج له وفق المعايير المحددة في القواعد التنفيذية.\nالمادة السادسة عشرة\nتحدد القواعد التنفيذية الاشتراطات اللازمة لقبول الأشخاص ذوي الإعاقة في برنامج الرعاية الاجتماعية اليومية الحكومية، على أن يراعى أن يكون الشخص من ذوي الإعاقة الذهنية المتوسطة أو الشديدة ممن تمنعهم شدة إعاقتهم من الاستفادة من البرامج التعليمية الخاصة بوزارة التعليم أو برامج التدريب المهني.\nالمادة السابعة عشرة\nتحدد القواعد التنفيذية الضوابط الخاصة بتقديم الخدمات الاجتماعية المساندة، بالتنسيق مع الجهات ذات العلاقة.\nالمادة الثامنة عشرة\nتحدد القواعد التنفيذية ضوابط صرف واستحقاق الشخص ذي الإعاقة للأجهزة المساعدة على أن يراعي الآتي:\nأن يكون مستحقاً للجهاز بناءً على تقييم الإعاقة.\nأن يكون سعودي الجنسية، أو من أبناء القبائل النازحة ومن في حكمهم، أو من أبناء المواطنات من غير السعوديين.\nألا يكون مستفيداً من الإقامة في أي خدمة إيوائية حكومية أو على نفقة الدولة داخل المملكة أو خارجها لمدة تزيد على (مائة وثمانين) يوماً في السنة الواحدة.\nألا تصرف له الأجهزة المساعدة من أي جهة حكومية أخرى.\n(الفصل الخامس) تقديم البرامج\nالمادة التاسعة عشرة\nيجوز للجهات الحكومية تقديم برامجها التخصصية للأشخاص ذوي الإعاقة في المنشآت المتخصصة بتقديم البرامج الاجتماعية التابعة للوزارة، كالبرامج التعليمية، والبرامج الثقافية، والبرامج الصحية، وغيرها من البرامج التي تناسب احتياجات الأشخاص ذوي الإعاقة تحت إشراف تلك الجهات.\nالمادة العشرون\nإذا كان الأشخاص ذوو الإعاقة في المنشأة من الجنسين، فعلى المنشأة فصل الخدمات المقدمة للذكور عن الخدمات المقدمة للإناث فصلًا تامًا، مع توفير القوى التشغيلية اللازمة لذلك.\nيحدد الوزير بالاتفاق مع وزير العدل العمر الذي لا يجوز فيه لأي من الجنسين خدمة الجنس الآخر. ويجوز للوزير استثناء الأشخاص ذوي الإعاقة من الذكور ممن تثبت تقاريرهم الطبية -المعتمدة من لجنة طبية من أطباء استشاريين من ذوي الاختصاص- وجود مشكلة نمائية تمنعهم من النضج الجسدي للوصول إلى مرحلة البلوغ.\nالمادة الحادية والعشرون\nلا يقبل في البرامج الاجتماعية أو المهنية المقدمة في المنشآت الحكومية التابعة للوزارة:\nالمصابون بأمراض سارية أو معدية أو باضطرابات نفسية تشكل خطراً على أنفسهم أو الآخرين.\nغير المستقرين صحيّاً ممن يحتاجون إلى رعاية صحية تحول دون استفادتهم من هذه البرامج.\nالمادة الثانية والعشرون\nتقدم البرامج الاجتماعية أو المهنية -حسب اشتراطات القبول في كل برنامج- في المنشآت الحكومية للأشخاص ذوي الإعاقة من السعوديين، ويعد في حكم السعوديين لأغراض تطبيق هذا الحكم كل من:\nأبناء القبائل النازحة ومن في حكمهم.\nأبناء المواطنات من غير السعوديين.\nالمستفيدين من خدمات المنشآت الحكومية على حسابهم الخاص، أو من تتحمل دولهم أو المؤسسات الربحية أو غير الربحية تكاليف خدماتهم.\nالمادة الثالثة والعشرون\nتتحمل الدولة تكاليف البرامج الاجتماعية والمهنية -تحملاً كاملاً أو جزئيّاً- للشخص ذي الإعاقة في المنشآت غير الحكومية عند تعذر إلحاقه بالمنشآت الحكومية، وفق الضوابط التالية:\nأن يكون سعودي الجنسية، أو من أبناء القبائل النازحة، أو من أبناء المواطنات من غير السعوديين.\nألا يكون مصابًا بأمراض سارية أو معدية أو باضطرابات نفسية تشكل خطراً على نفسه أو الآخرين.\nألا يكون غير مستقر صحيّاً ممن يحتاج إلى رعاية صحية تحول دون استفادته من هذه البرامج.\nأن تنطبق عليه شروط القبول بالبرامج بحسب أنواعها.\nألا يكون موظفًا في القطاع العام أو القطاع الخاص.\nالمادة الرابعة والعشرون\nتحدد الوزارة المنشآت غير الحكومية التي يحوَّل الأشخاص ذوو الإعاقة إليها للاستفادة من برامجها استفادة كاملة أو جزئية وفق الاشتراطات المذكورة في القواعد التنفيذية، على أن يراعى في ذلك التغطية الجغرافية لأماكن إقامة الأشخاص ذوي الإعاقة وبما يتناسب مع احتياجاتهم.\nالمادة الخامسة والعشرون\nتحدد القواعد التنفيذية إجراءات إنهاء الخدمات للأشخاص ذوي الإعاقة من البرامج الاجتماعية أو المهنية الحكومية أو التي تتحمل الدولة تكاليفها، وإجراءات إحالتهم إلى البرامج الأخرى سواء المقدمة من الوزارة أو التي توفرها الدولة في الجهات الحكومية الأخرى لضمان تغطية احتياجاتهم.\nالمادة السادسة والعشرون\nللوزارة -في حال امتناع الشخص ذي الإعاقة- الاستعانة بالجهات الحكومية ذات العلاقة لتنفيذ إجراءات الخروج من البرنامج بعد انتهائه أو انتفاء شروط القبول عنه، وكذلك تنفيذ إجراءات الإحالة المذكورة في المادة (الخامسة والعشرين) من اللائحة.\nالمادة السابعة والعشرون\nتحدد القواعد التنفيذية معايير متابعة تنفيذ البرامج ومراقبة جودة الأداء. وللوزارة إسناد المتابعة إلى القطاع غير الحكومي تحت إشرافها.\n(الفصل السادس) حقوق الأشخاص ذوي الإعاقة\nالمادة الثامنة والعشرون\nيصرف للمستحق من الأشخاص ذوي الإعاقة وفق المادة (التاسعة والعشرين) من اللائحة دعم مالي لا يتجاوز (20) عشرين ألف ريال سنويّاً.\nالمادة التاسعة والعشرون\nتحدد القواعد التنفيذية ضوابط استحقاق الشخص ذي الإعاقة للدعم المالي استحقاقاً كاملاً أو جزئيّاً، دائماً أو مؤقتاً، وفق التالي:\nأن يكون مستحقاً للدعم بناءً على تقييم الإعاقة وشدتها.\nأن يكون سعودي الجنسية، أو من أبناء القبائل النازحة ومن في حكمهم، أو من أبناء المواطنات من غير السعوديين.\nألا يكون مستفيداً من أي خدمة إيوائية حكومية، أو أي خدمة إيوائية أخرى على نفقة الدولة سواء داخل المملكة أو خارجها لمدة تزيد على (مائة وثمانين) يوماً في السنة الواحدة.\nالمادة الثلاثون\nيصرف الدعم المالي للشخص ذي الإعاقة كامل الأهلية. وإذا كان قاصرًا أو صدر في شأنه حكم قضائي يثبت نقص أو فقدان الأهلية فيصرف الدعم لمقدم الرعاية من أسرته.\nالمادة الحادية والثلاثون\nيجوز الجمع بين الدعم المالي الخاص بالشخص ذي الإعاقة وأي إعانة أو دعم مالي آخر.\nالمادة الثانية والثلاثون\nيستحق الأشخاص ذوو الإعاقة السعوديون الملتحقون بالبرامج المهنية مكافأة مالية شهرية أثناء فترة التحاقهم بالبرنامج، قدرها (800) ثمانمائة ريال للأعزب، و(1200) ألف ومائتا ريال للمتزوج. وفي حالة الإقامة في أي خدمة إيوائية حكومية أو على نفقة الدولة تخفض هذه المكافأة بنسبة (%50).\nالمادة الثالثة والثلاثون\nتحدد القواعد التنفيذية ضوابط صرف المكافأة المالية الشهرية اعتبارًا من تاريخ الالتحاق بالبرامج المهنية بما في ذلك ما يتصل بالإجازات، وضوابط إيقاف الصرف للمتعثرين في البرامج.\nالمادة الرابعة والثلاثون\nيمنح الأشخاص ذوو الإعاقة السعوديون القادرون على العمل منحة مالية لإقامة مشروعاتهم سواء كانت بصفة فردية أو بمشاركة الغير بقيمة (50,000) خمسين ألف ريال للشخص لمرة واحدة فقط، وفق الضوابط التي تحددها القواعد التنفيذية.\n(الفصل السابع) أحكام عامة\nالمادة الخامسة والثلاثون\nللشخص ذي الإعاقة كامل الأهلية الحق في اتخاذ جميع الإجراءات اللازمة لتمكينه من الاستفادة مما نصت عليه أحكام اللائحة من مزايا.\nمع مراعاة اختصاصات الجهات ذات العلاقة، للوزارة حق الولاية على النفس على من صدر في شأنه حكم قضائي يثبت نقص أو فقدان أهليته مبني على تقييم صحي لقدراته ونضجه الذهني ولا يوجد له ولي شرعي.\nالمادة السادسة والثلاثون\nلا يخل ما ورد في هذه اللائحة من حقوق وخدمات تقدم للشخص ذي الإعاقة، بأي حق أو خدمة أفضل ترد في نصوص نظامية أخرى.\nالمادة السابعة والثلاثون\nيشكل الوزير بقرار منه لجنة (أو أكثر) للنظر في التظلمات التي تقدم للوزارة من القرارات الناتجة عن تطبيق اللائحة، على ألا يقل عدد أعضائها عن (ثلاثة) أعضاء، من مستشارين نظاميين، ومختصين في مجال البرامج الاجتماعية والبرامج المهنية.\nتحدد قواعد وإجراءات عمل اللجنة ومكافآت أعضائها بقرار من الوزير.\nيجوز الاعتراض أمام المحكمة الإدارية.\nالمادة الثامنة والثلاثون\nيصدر الوزير القواعد التنفيذية خلال (مائة وثمانين) يوماً من تاريخ صدور اللائحة، وتنشر في موقع الوزارة الإلكتروني، ويعمل بها من تاريخ العمل باللائحة.\nالمادة التاسعة والثلاثون\nتحل اللائحة محل اللائحة الأساسية لبرامج تأهيل المعوقين، الصادرة بقرار مجلس الوزراء رقم (٣٤) وتاريخ ١٠ / ٣ / ١٤٠٠هـ.\nالمادة الأربعون\nيعمل باللائحة بعد (مائة وثمانين) يوماً من تاريخ نشرها في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة العاشرة\nالمادة التاسعة عشرة\nالمادة الرابعة\nالمادة الثامنة والعشرون\nالمادة الخامسة والثلاثون\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة السادسة والثلاثون\nالمادة التاسعة والعشرون\nالمادة الخامسة\nالمادة العشرون\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الحادية والعشرون\nالمادة السادسة\nالمادة الثلاثون\nالمادة السابعة والثلاثون\nالمادة الثامنة والثلاثون\nالمادة الحادية والثلاثون\nالمادة السابعة\nالمادة الثانية والعشرون\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الثالثة والعشرون\nالمادة الثامنة\nالمادة الثانية والثلاثون\nالمادة التاسعة والثلاثون\nالمادة الأربعون\nالمادة الثالثة والثلاثون\nالمادة التاسعة\nالمادة الرابعة والعشرون\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة الخامسة والعشرون\nالمادة الرابعة والثلاثون\nالمادة السادسة والعشرون\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة السابعة والعشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:16:47.036228Z"
}