{
  "title_ar": "اللائحة التنفيذية لنظام الأوسمة السعودية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7f647ef9-d8ae-4a23-90a2-a9a700f1f999/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "اللائحة التنفيذية لنظام الأوسمة السعودية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nاللائحة التنفيذية لنظام الأوسمة السعودية\nالوثائق النظامية\nلوائح وما في حكمها\nالتشريفات والمراسم والسلك الدبلوماسي\nاللائحة التنفيذية لنظام الأوسمة السعودية\nاللائحة التنفيذية لنظام الأوسمة السعودية\nعدد مرات التصفح\n278379\nطلب اشعار\nنبذة عن النظام\nتتضمن اللائحة :\nوشاح الملك عبد العزيز بطبقتيه ثاني الأوسمة السعودية، ووسام الملك عبد العزيز ثالث الأوسمة السعودية درجة، وتكون هناك معايير لمن يتسلم الوسام.\nويوجد بعض الأوسمة التقديرية وهناك بعض الشروط الواجبة فيمن يتسلم أحدها، وهناك حالات تسحب فيها الأوسمة، كما تحدد أوصاف الأوسمة السعودية وحالات حملها.\nالاسم\nاللائحة التنفيذية لنظام الأوسمة السعودية\nتاريخ الإصدار\n1436/05/18 هـ  الموافق : 09/03/2015 مـ\nتاريخ النشر\n1436/07/05  هـ الموافق : 24/04/2015 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم ( م / 39 ) وتاريخ 24 / 6 / 1434 هـ\nقرار مجلس الوزراء رقم (240) بتاريخ 18 / 5 / 1436\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nاللائحة التنفيذية لنظام الأوسمة السعودية\n1436 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم ( م / 39 ) وتاريخ 24 / 6 / 1434 هـ\nمشروع اللائحة التنفيذية لنظام الأوسمة السعودية الصادر بالمرسوم الملكي رقم ( م / 39 ) وتاريخ 24 / 6 / 1434 هـ\nبحس الصيغة المرافقة للمحضر رقم ( 161 ) وتاريخ 14 / 3 / 1436 هـ والمؤيد من الهيئة العامة للمستشارين.\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (240) بتاريخ 18 / 5 / 1436\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ٢٢١٢٧ وتاريخ ١٠/ ٦/ ١٤٣٥هـ، المشتملة على برقية معالي رئيس المراسم الملكية رقم ١٩١٩ وتاريخ ١٩ / ٥ / ١٤٣٥هـ، المرافق لها مشروع اللائحة التنفيذية لنظام الأوسمة السعودية ونماذج للبراءات المقترحة للأوسمة.\nوبعد الاطلاع على نظام الأوسمة السعودية، الصادر بالمرسوم الملكي رقم (م/ ٣٩) وتاريخ ٢٤/ ٦/ ١٤٣٤هـ.\nوبعد الاطلاع على المحضرين رقم (١٧) وتاريخ ١٠/ ١/ ١٤٣٦هـ، ورقم (١٦١) وتاريخ ١٤/ ٣/ ١٤٣٦هـ، المعدين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٥٣١) وتاريخ ٣/ ٥/ ١٤٣٦هـ.\nيقرر\nالموافقة على اللائحة التنفيذية لنظام الأوسمة السعودية، بالصيغة المرافقة.\nرئيس مجلس الوزراء\nاللائحة التنفيذية لنظام الأوسمة السعودية\nالمادة الأولى:\nوشاح الملك عبد العزيز بطبقتيه ثاني الأوسمة السعودية درجة من حيث الترتيب، ويمنح للأشخاص المذكورين في المادة (الخامسة) من النظام.\nالمادة الثانية:\nوسام الملك عبد العزيز ثالث الأوسمة السعودية درجة من حيث الترتيب بالنسبة إلى الأوسمة السعودية، ويمنح لمن قدم خدمات أو قام بأعمال، وفقاً لما ورد في المادة (السابعة) من النظام.\nالمادة الثالثة:\nمع مراعاة ما ورد في المادة (الثامنة) من النظام، يكون منح وسام الملك عبد العزيز وفقاً لما يأتي:\n1 -  أن يكون متدرّجا ابتداءً من الدرجة الرابعة، ويمكن ـ في حالات لها ما يسوغها ـ منح درجة أعلى.\n2 - ألا يمنح من سبق منحه هذا الوسام بدرجة معينة درجة أعلى منها في الوسام نفسه، إلا بعد مضي خمس سنوات على الأقل في الدرجة الممنوحة له.\nالمادة الرابعة:\nيكون تسليم وسام الملك عبد العزيز من الدرجة الممتازة والدرجة الأولى للمذكورين في المادة (الثامنة) من النظام وفقاً للآتي:\n1 - بالنسبة إلى من يعين وزيراً أو في مرتبة وزير أو في المرتبة الممتازة، عند انتهاء مدة خدمته النظامية في دورته الأولى، أو عند إعفائه.\n2 - بالنسبة إلى من يعين في مرتبة تعادل مرتبة وزير أو المرتبة الممتازة، خلال مدة خدمته النظامية أو عند إنهائها.\n3 - بالنسبة إلى من يعين سفيراً ممثلاً للمملكة في الخارج، بعد انتهاء تمثيله.\n4 - بالنسبة إلى من يعين عضواً في مجلس الشورى، عند انتهاء عضويته.\nالمادة الخامسة:\nتقوم الوزارات والأجهزة الحكومية - كل فيما يخصه - بالرفع إلى المقام الكريم، وفق المدد والحالات المشار إليها في المادة (الرابعة) من هذه اللائحة، لاستكمال الإجراءات النظامية الواردة في النظام.\nالمادة السادسة:\nوسام الملك سعود، ووسام الملك فيصل، ووسام الملك خالد، ووسام الملك فهد، ووسام الملك عبد الله ووسام الملك سلمان؛  أوسمة تقديرية تكون في الدرجة الرابعة من حيث الترتيب بالنسبة إلى الأوسمة السعودية، ويتكون كل وسام من ثلاث درجات: الأولى والثانية والثالثة. وتمنح في المجالات التي وردت في المادة (التاسعة) من النظام.\nالمادة السابعة:\nيكون منح أي من الأوسمة الواردة في المادة (التاسعة) من النظام وفقاً لما يأتي:\n1 - أن يكون متدرّجا ابتداءً من الدرجة الثالثة، ويمكن ـ في حالات لها ما يسوغها ـ منح درجة أعلى.\n2 - ألا يمنح من سبق منحه هذا الوسام بدرجة معينة درجة أعلى منها في الوسام نفسه، إلا بعد مضي خمس سنوات على الأقل في الدرجة الممنوحة له.\n3- ألا يمنح من سبق منحه هذا الوسام بدرجة معينة وساماً آخر إلا بعد مضي سنتين على الأقل من هذا المنح.\nتعديلات المادة\nالمادة السابعة:\n•المادة السابعة\n-أُضيفت فقرة جديدة تحمل الرقم (3) بالنص الآتي: \"ألا يمنح من سبق منحه هذا الوسام بدرجة معينة وساماً آخر إلا بعد مضي سنتين على الأقل من هذا المنح\". بموجب قرار مجلس الوزراء رقم (11) وتاريخ 1/ 1/ 1440هـ\nالمادة الثامنة:\nللوزارات والأجهزة الحكومية الأخرى والجمعيات الأهلية أن ترشح من تراه للأوسمة التي تمنح بمناسبة اليوم الوطني وفقاً للمادة (التاسعة) من النظام.\nالمادة التاسعة:\nيشترط فيمن يرشح لمنحه أحد الأوسمة الواردة في المادة (التاسعة) من النظام؛ الآتي:\n1 - أن يكون حسن السيرة والسلوك.\n2 - ألاَّ يكون قد سبق الحكم عليه في جريمة مخلة بالشرف أو الأمانة، ما لم يرد إليه اعتباره.\n3 - ألاَّ يكون قد سبق له أن فصل من الخدمة العامة في الدولة لأسباب تأديبية.\nالمادة العاشرة:\nلا يتم الترشيح لمنح الأوسمة وفقاً للمادة (التاسعة) من النظام إلا من قبل لجنة مشكلة في الوزارة أو الجهاز الحكومي من أربعة أعضاء على الأقل من المراتب العليا تكون برئاسة الوزير أو رئيس الجهاز.\nالمادة الحادية عشرة:\nيرفع الترشيح إلى رئيس مجلس الوزراء قبل اليوم الوطني بثلاثة أشهر على الأقل، موضحاً فيه العمل الاستثنائي المميز الموجب للمنح وفقاً للمادة (التاسعة) من النظام والسيرة الذاتية للمرشح.\nالمادة الثانية عشرة:\nتقوم المراسم الملكية بالتنسيق مع وزارة الثقافة والإعلام للإعلان عن الأشخاص الممنوحين الأوسمة بمناسبة اليوم الوطني في كل عام.\nالمادة الثالثة عشرة:\nالحالات التي تسحب فيها الأوسمة من حاملها هي:\nأ - إذا ارتكب جريمة مخلة بالشرف أو الأمانة.\nب - إذا فصل من الخدمة العامة في الدولة لأسباب تأديبية.\nج - إذا أسقطت عنه الجنسية العربية السعودية أو سحبت منه.\nد - إذا وجه اللوم أو الانتقاد لسياسة الدولة أو برامجها.\nهـ - إذا أهان الوسام أو قلل من شأنه ومكانته.\nو- إذا باع الوسام أو رهنه، أو تصرف فيه على نحو ذلك.\nالمادة الرابعة عشرة:\nتشعر الوزارات والأجهزة الحكومية المعنية المراسم الملكية عن أي من الحالات الواردة في المادة (الثالثة عشرة) من هذه اللائحة، وذلك لاستكمال الإجراءات النظامية في شأن سحب الوسام وفقاً للمادة (الحادية عشرة) من النظام.\nالمادة الخامسة عشرة:\nتحدد أوصاف الأوسمة السعودية وحالات حملها وبراءاتها على النحو الآتي:\nأولاً: أوصاف الأوسمة وحالات حملها:\n1 - قلادة بدر الكبرى:\nتتكون من سـلسلة من الذهب عيار (14)، حلقاتها على شكل مستطيلات، تمثل الشعار السعودي (السيفان والنخلة)، ومعلق بها رصيعة من الذهب والميناء الخضراء في وسطها دائرة من الميناء البيضاء في منتصفها ميناء خضراء مكتوب فيها عبارة \" بدر الكبرى \" بخط ذهبي، وفي دائرة الميناء البيضـاء المحيطـة بهـا \" لا إلـه إلا الله محمد رسول الله \". وطـول السلسلـة ( 108سم ) مكونة من (19) حلقة مستطيلة، وقطر الرصيعة مع زخارفها (12سم)، تعلق الرصيعة في السلسلة بقطعة من الذهب بشكل الشعار السعودي، ثم العقال والهلال وحلقة صغيرة تربط الرصيعة بالهلال، وذلك وفقاً للنموذج المرافق رقم (1).\n2 - قلادة الملك عبد العزيز:\nتتكون من سلسلة من الذهب عيار (14)، حلقاتها على شكل مستطيلات، فيها زخارف عربية، بعضها عليه السيفان السعوديان وبعضها عليه أربع نقاط من الميناء الخضراء والحمراء، ومعلق بها رصيعة من الذهب مزخرفة بالميناء البيضاء والخضراء، وفي وسط دائرة الميناء البيضاء عبارة \" عبد العزيز آل سعود \" بخط ذهبي.\nوطول السلسلة (108سم) فيها (21) حلقة مستطيلة، وقطر الرصيعة مع زخارفها (14سم)، وتعلق الرصيعة في السلسلة بقطعة من الذهب بشكل الشعار السعودي، ثم العقال وحلقة تربط الرصيعة بها، وذلك وفقاً للنموذج المرافق رقم (2).\n3 - وشاح الملك عبد العزيز:\nأ - يتكون هذا الوشاح من:\n- وشاح من القماش الحريري الموشح باللون الأخضر الغامق، وفي كلٍّ من جانبيه خطٌّ أصفر ذهبي، معلق في أسفله الشعار السعودي معلق به رصيعة من الفضة المذهبة قطـرها (6 سم ) مماثلة بأوصـافها للرصيعة الكبرى الموصوفة في الفقرة (ب).\n- رصيعة مـن الفضـة المذهبة مزخرفة بالميناء الخضراء والبيضاء قطرها (8 سم) وفي وسطها دائرة من الميناء البيضاء مكتوب فيها عبارة \" عبد العزيز آل سعود \" بخيوط فضية مذهبة، وفقاً للنموذج المرافق رقم (3).\n- شارة الوشاح: زر أخضر غامق، داخله موشح بخطين باللون الأصفر الذهبي، وفي أسـفلـه شريطة من القصب الذهبي من الجـانبين.\nب - يحمل الوشاح على الصدر من الكتف الأيمن إلى الجهة اليسرى، وتحمل الرصيعة على الجهة اليسرى من الصدر.\n4 - وشاح الملك عبد العزيز من الطبقة الثانية:\nأ - يتكون هذا الوشاح من:\n- وشاح من القماش الحريري الموشح بلون أصفر ذهبي، وفي كلا جانبيه خط أخضـر غـامق، معلـق في أسفلـه الشعار السعودي تتعلق به رصيعة من الفضة المذهبة قطرها (6 سم) مماثلة في أوصافها للرصيعة الكبرى الموصوفة في الفقرة (ب).\n- رصيعة من الفضة المذهبة مزخرفة بالميناء الخضراء والبيضــاء قطـرها (8 سم)، وفي وسطها دائرة من الميناء البيضاء مكتوب فيها عبارة \" عبد العزيز آل سعود \" بخيوط فضيــة مذهبة، وفقاً للنموذج المرافق رقم (4).\n- شارة الوشاح: زر أصفر ذهبي، داخله موشح بخطين باللون الأخضر الغامق، وفي أسفله شريطة من القصب الذهبي من الجانبين.\nب- يحمل الوشاح على الصدر من الكتف الأيمن إلى الجهة اليسرى وتحمل الرصيعة على الجهة اليسرى من الصدر.\n5 - وشاح الملك عبد العزيز من الدرجة الممتازة، ويتكون من:\nأ - شريطة بشكل ربطة رقبة من القماش الحريري الموشح لونها أخضر غامق، فـي كـل من جانبيها خط بلون أصفر ومعلق في الشريطة الشعار السعودي، تتعلق به رصيعة قطرها (6 سم) من الفضة المذهبة مزخرفة بالميناء الخضراء والبيضاء مماثلة في شكلها لرصيعة وشاح الملك عبد العزيز، وفقاً للنموذج المرافق رقم (5).\nب - رصيعة من الفضة المذهبة مماثلة في حجمها وأوصافها لرصيعة الوشاح تحمل على الجهة اليمنى من الصدر.\nج - شارة الوسام: زر أخضر غامق، داخله موشح بخطين باللون الأصفر الذهبي، وفي أسفله شريطة من القصب الذهبي من جانب والقصب الفضي من الجانب الآخر.\n6 - وسام الملك عبد العزيز من الدرجة الأولى، ويتكون من قطعتين:\nأ- شريطة بشكل ربطة رقبة معلق بها الشعار السعودي تتعلق به رصيعة من الفضة، ورصيعة أخرى مماثلتان في أوصافهما وحجمهما لرصيعتي الدرجة الممتازة وتحملان مثلهما، وفقاً للنموذج المرافق رقم (6).\nب ـ شارة الوسام: زر أخضر غامق، داخله موشح بخطين باللون الأصفر الذهبي، وفي أسفله شريطة من القصب الفضي من الجانبين.\n7- وسام الملك عبد العزيز من الدرجة الثانية، ويتألف من:\nأ - شريطة بشكل ربطة رقبة معلق بها الشعار السعودي تتعلق به رصيعة من الفضة المذهبة مماثلة في شكلها وحجمها لشريطة ربطة الدرجة الأولى، وفقاً للنموذج المرافق رقم (7).\nب ـ شارة الوسام: زر أخضر غامق محاط بدائرة صفراء ذات لون ذهبي.\n8 - وسام الملك عبد العزيز من الدرجة الثالثة، ويتألف من:\nأ ـ شريطة من القماش الحريري بشكل ميدالية لونها أخضر غامق، وفي كل من جانبيها خط أصفر ذهبي ومعلق بهــا الشعار السعودي، تتعلق به رصيعة قطرها (4.1 سم) من المعدن المذهب مماثلة في شكلها لرصيعة وسام الملك عبد العزيز، وفي منتصف الشريطة زر مستدير من لون الشريطة، وداخله موشح بخطين باللون الأصفر الذهبي، وتحمل في أعلى الجهة اليسرى من الصدر، وفقاً للنموذج المرافق رقم (8).\nب ـ شارة الوسام: زر أخضر غامق، داخله موشح بخطين باللون الأصفر الذهبي.\n9 - وسام الملك عبد العزيز من الدرجة الرابعة، ويتألف من:\nأ ـ قطع مماثلة في شكلها لقطع وسام الدرجة الثالثة دون الزر الذي في وسط الشريطة، والرصيعة من المعدن المفضض، وتحمل في أعلى الجهة اليسرى من الصدر، وفقاً للنموذج المرافق رقم (9).\nب - شارة الوسام: شريطة خضراء، وفي كل من جانبيها خط أصفر ذهبي.\n10- وسام الملك سعود، ووسام الملك فيصل، ووسام الملك خالد، ووسام الملك فهد، ووسام الملك عبد الله ووسام الملك سلمان، بدرجاتها الثلاث متماثلة في أوصافها، وتحمل اسم الملك في رصيعة الوسام، وتكون معلقة بالشعار السعودي، وذلك على النحو التالي:\nالدرجة الأولى: وتتكون من قطعتين:من:\nأ - شريطة بشكل ربطة رقبة من القماش الحريري الموشح، لونها أبيض في الوسط موشحة باللون الأخضر من الجانبين، ومعلق في الشريطة رصيعة قطرها (5.5 سم) من الفضة مزخرفة بالميناء الخضراء متوجة باسم الملك في وسطها، وفقاً للنماذج المرافقة رقم (10).\nب - رصيعة من الفضة وقطرها (7.5 سم) مزخرفة بالميناء الخضراء متوجة باسم الملك في وسطها، وتُحمل في أعلى الجهة اليسرى من الصدر.\nشارة الدرجة الأولى:\nزر فضي محاط بدائرة بيضاء موشحة باللون الأخضر، مع شريطة بيضاء موشحة باللون الأخضر من الجانبين.\nالدرجة الثانية وهي من قطعة واحدة:\nشريطة بشكل ربطة رقبة مماثلة في شكلها لشريطة ربطة الدرجة الأولى تتعلق بها رصيعة قطرها (5 سم) من الفضة المذهبة مزخرفة بميناء بيضاء متوجة باسم الملك في وسطها، وفقاً للنماذج المرافقة رقم (11).\nشارة الدرجة الثانية:\nزر ذهبي محاط بدائرة بيضاء موشحة باللون الأخضر، مع شريطة بيضاء موشحة باللون الأخضر من الجانبين.\nالدرجة الثالثة: وهي من قطعة واحدة:\nشريطة من القماش الحريري الموشح على شكل ميدالية لونها أبيض في الوسط موشحة في طرفيها بخطين باللون الأخضـر، وفي منتصف الشريطة زر مستدير من لون الشريطة نفسها وموشحة في داخلها باللونين الأخضر والأبيض، وتتعلق بها رصيعة من المعدن الذهبي قطرها (4 سم) متوجة باسم الملك في وسطها، مماثلة في شكلها لرصيعــة الدرجة الثانية، وفقاً للنماذج المرافقة رقم (12).\nشارة الدرجة الثالثة:\nزر ذهبي محاط بدائرة بيضاء موشحة باللون الأخضر، مع شريطة بيضاء موشحة باللون الأخضر من الجانبين.\nثانياً: براءات المنح:\n1- تعطى براءة لكل من يمنح قلادة أو وساماً.\n2 - يكون شكل براءة كلٍّ من: قلادة بدر الكبرى، وقلادة الملك عبد العزيز، ووشاح الملك عبد العزيز، ووسام الملك عبد العزيز، ووسام الملك سعود، ووسام الملك فيصل، ووسام الملك خالد، ووسام الملك فهد، ووسام الملك عبد الله ووسام الملك سلمان، وفقاً للنماذج المرافقة لهذه اللائحة.\nتعديلات المادة\nالمادة الخامسة عشرة:\n•الفقرة (1) من البند (ثانياً) من المادة الخامسة عشرة\n-عُدلت هذه الفقرة بموجب قرار مجلس الوزراء رقم (155) وتاريخ 12/ 3/ 1440هـ، لتكون بالنص الآتي \"1- تعطى وثيقة تسمى \"براءة\" لكل من يمنح قلادة أو وساماً، وتتوج براءة أي قلادة بتوقيع الملك\".\nالمادة السادسة عشرة:\nتقوم المراسم الملكية بالآتي:\n1 - التحقق من الاقتراحات المتعلقة بمنح الأوسمة بدرجاتها ومدى توافقها مع النظام.\n2 - مسك سجل لكل نوع من الأوسمة وأوامر منحها، وينظم ذلك على أساس فهرس بحسب الحروف الأبجدية.\n3 - تأمين العدد اللازم من الأوسمة بمختلف أنواعها ودرجاتها.\n4 - إعداد براءات الأوسمة التي تمنح.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:16:38.558758Z"
}