{
  "title_ar": "النظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/81556dde-a88b-460f-b96a-a9a700f288d6/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "النظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالنظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية\nالوثائق النظامية\nأنظمة عادية\nالصحة\nالنظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية\nالنظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية\nعدد مرات التصفح\n98602\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام مايلى :\nأحكام عامة – اشتراكات منتج نفايات الرعاية الصحية الخطرة – اشتراكات نقل نفايات الرعاية الصحية الخطرة خارج المنشأة الصحية – اشتراكات مرافق معالجة نفايات الرعاية الصحية الخطرة خارج المنشأة – النقل عبر الحدود – العقوبات – أحكام ختامية.\nالاسم\nالنظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية\nتاريخ الإصدار\n1426/09/16 هـ  الموافق : 19/10/2005 مـ\nتاريخ النشر\n1426/10/20  هـ الموافق : 22/11/2005 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/53 بتاريخ 16 / 9 / 1426\nقرار مجلس الوزراء رقم 240 بتاريخ 14 / 9 / 1426\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nالنظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية\n1426 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/53 بتاريخ 16 / 9 / 1426\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (٢١ / ١٤) وتاريخ ١٩/ ٤/ ١٤٢٥هـ، ورقم (٩ / ٦) وتاريخ ٢٣/ ٣/ ١٤٢٦هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٤٠) وتاريخ ١٤/ ٩/ ١٤٢٦هـ.\nرسمنا بما هو آت:\nأولًا : الموافقة على النظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية بالصيغة المرافقة.\nثانيًا : تكون العقوبات والإجراءات التي تطبق على مخالفي أحكام النظام المشار إليه وفقًا لما يلي :\n١ – بالنسبة إلى داخل المنشأة الصحية الأهلية :\nأ – مع عدم الإخلال بأي عقوبة أشد ينص عليها نظام آخر، يعاقب من يخالف أي حكم من أحكام النظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية ،بغرامة مالية لا تزيد على مائة ألف ريال، أو بالسجن مدة لا تزيد على ستة أشهر، أو بهما معًا، مع الحكم بالتعويضات المناسبة، وإلزام المخالف بإزالة المخالفة. ويجوز إغلاق المنشأة أو قسم منها بصفة مؤقتة لا تزيد على ستين يومًا، أو سحب الترخيص.\nب – تنظر اللجان المكونة وفقًا لنظام المؤسسات الصحية الخاصة في توقيع العقوبات المنصوص عليها في الفقرة (أ) أعلاه، عدا عقوبة السجن وسحب الترخيص، ويجوز التظلم من قرارات هذه اللجان أمام ديوان المظالم خلال ستين يومًا من تاريخ إبلاغ من صدر ضده القرار.\nج – إذا رأت أي من اللجان أن المخالفة تستوجب عقوبة من ضمنها السجن أو سحب الترخيص، فتحيل القضية إلى ديوان المظالم للنظر فيها ابتداء.\n٢ – إذا كان مرتكب المخالفة شركة أو مؤسسة متعاقدة مع المنشأة الصحية الحكومية أو الخاصة، فتعامل وفق ما ورد في الفقرة (١) أعلاه.\n٣ – إذا كان مرتكب المخالفة أحد منسوبي المنشأة الصحية الحكومية، فيحقق مع المتسبب، وتتخذ الإجراءات النظامية وفقًا للنظام الذي يخضع له\nثالثًا : على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 240 بتاريخ 14 / 9 / 1426\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ١٧٧٤٢/ ب وتاريخ ٩/ ٥/ ١٤٢٦هـ، المشتملة على خطاب معالي وزير الصحة رقم ١٠٤٥٢٠ / ١١ وتاريخ ٦/ ١٢/ ١٤٢٣هـ، في شأن طلب اعتماد النظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية ، الذي اعتمده المجلس الأعلى لدول المجلس في دورته (الثانية والعشرين) المنعقدة في مسقط يومي ١٥ و١٦ شوال ١٤٢٢هـ، وإلزام الجهات المختصة بتنفيذه، وتشكيل لجنة من وزارة الصحة والجهات ذات العلاقة لوضع اللوائح التنفيذية والعقوبات لمخالفي هذا النظام.\nوبعد الاطلاع على النظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية .\nوبعد الاطلاع على قرار المجلس الأعلى لدول مجلس التعاون لدول الخليج العربية في شأن النظام المشار إليه.\nوبعد الاطلاع على المحاضر رقم (٢١٥) وتاريخ ١٨/ ٦/ ١٤٢٤هـ، ورقم (٢٦٦) وتاريخ ٢٢/ ٧/ ١٤٢٥هـ، ورقم (٢٧٨) وتاريخ ١٠/ ٧/ ١٤٢٦هـ، المعدة في هيئة الخبراء.\nوبعد النظر في قراري مجلس الشورى رقم (٢١ / ١٤) وتاريخ ١٩/ ٤/ ١٤٢٥هـ، ورقم (٩ / ٦) وتاريخ ٢٣/ ٣/ ١٤٢٦هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٤٢٨) وتاريخ ٨/ ٨/ ١٤٢٦هـ.\nيُقرِّر ما يلي:\nأولًا : الموافقة على النظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية ، بالصيغة المرافقة.\nثانيًا : تكون العقوبات والإجراءات التي تطبق على مخالفي أحكام النظام المشار إليه، وفقًا لما يلي:\n\" ١ – بالنسبة إلى داخل المنشأة الصحية الأهلية :\nأ - مع عدم الإخلال بأي عقوبة أشد ينص عليها نظام آخر، يعاقب من يخالف أي حكم من أحكام النظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية بغرامة مالية لا تزيد على مائة ألف ريال، أو بالسجن مدة لا تزيد على ستة أشهر، أو بهما معًا، مع الحكم بالتعويضات المناسبة، وإلزام المخالف بإزالة المخالفة. ويجوز إغلاق المنشأة أو قسم منها بصفة مؤقتة لا تزيد على ستين يومًا، أو سحب الترخيص.\nب - تنظر اللجان المكونة وفقًا لنظام المؤسسات الصحية الخاصة، في توقيع العقوبات المنصوص عليها في الفقرة (أ) أعلاه، عدا عقوبة السجن وسحب الترخيص. ويجوز التظلم من قرارات هذه اللجان أمام ديوان المظالم خلال ستين يومًا من تاريخ إبلاغ من صدر ضده القرار.\nج - إذا رأت أي من اللجان أن المخالفة تستوجب عقوبة من ضمنها السجن أو سحب الترخيص، فتحيل القضية إلى ديوان المظالم للنظر فيها ابتداء.\n٢ - إذا كان مرتكب المخالفة شركة أو مؤسسة متعاقدة مع المنشأة الصحية الحكومية أو الخاصة، فتعامل وفق ما ورد في الفقرة (١) أعلاه.\n٣ – إذا كان مرتكب المخالفة أحد منسوبي المنشأة الصحية الحكومية، فيحقق مع المتسبب، وتتخذ الإجراءات النظامية وفقًا للنظام الذي يخضع له\".\nوقد أعد مشروع مرسوم ملكي بما ورد في البندين (أولًا) و(ثانيًا) أعلاه، صيغته مرافقة لهذا.\nثالثًا : قيام وزارة الصحة - بالتنسيق مع الرئاسة العامة للأرصاد وحماية البيئة ، ومن تراه الوزارة من الجهات الأخرى - بوضع اللائحة التنفيذية للنظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية ، وتصدر بقرار من وزير الصحة خلال مدة لا تتجاوز مائة وعشرين يومًا.\nرئيس مجلس الوزراء\nالنظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربية\nالمادة (1) :  تعاريف\nفي تطبيق أحكام هذا النظام، يقصد بالكلمات والعبارات الآتي بيانها المعاني المبينة قرين كل منها، ما لم يتضح من السياق خلاف ذلك :\n1 - نفايات الرعاية الصحية :\nهي النفايات التي تنتج من المنشآت التي تقدم الرعاية الصحية المختلفة، والمختبرات، ومراكز إنتاج الأدوية والمستحضرات الدوائية واللقاحات، ومراكز العلاج البيطري والمؤسسات البحثية، ومن العلاج والتمريض في المنازل.\nوتقسم إلى نوعين :\n1 - 1 - نفايات الرعاية الصحية غير الخطرة :\nوهي جميع النفايات التي تشتمل على مواد كالتي توجد في النفايات البلدية، وتنتج هذه النفايات من الأقسام الإدارية ومن أعمال النظافة العامة داخل المنشآت الصحية، وتشكل الجزء الأكبر من إجمالي نفايات الرعاية الصحية، ويعامل هذا النوع معاملة النفايات البلدية.\n1 - 2 - نفايات الرعاية الصحية الخطرة :\nهي النفايات التي تنتج من مصادر ملوثة أو محتمل تلوثها بالعوامل المعدية أو الكيماوية أو المشعة وتشكل النسبة الأقل من إجمالي نفايات الرعاية الصحية، وتشكل خطرًا على الفرد والمجتمع والبيئة أثناء إنتاجها أو جمعها أو تداولها أو تخزينها أو نقلها أو التخلص منها.\n2 - نفايات الأجزاء وبقايا الأعضاء البشرية والحيوانية :\nهي النفايات التي تحتوى على الأنسجة، والأعضاء البشرية، والنسج الجنينية والمشيمية، وجثث الحيوانات،/ والدم ومشتقاته، والسوائل الجسمية.\n3 - النفايات المعدية :\nهي تلك النفايات التي قد تنقل أيًّا من الأمراض المعدية نتيجة تلوثها بالبكتريا، الفيروسات، الطفيليات، والفطريات.\n4 - النفايات الكيماوية :\nهي تلك النفايات التي تشتمل على المواد الكيماوية الصلبة أو السائلة أو الغازية الناتجة من الأنشطة التشخيصية، العلاجية، المختبرية، أو المستخدمة في التنظيف وإجراءات التطهير أو التعقيم.\n5 - النفايات الحادة :\nهي النفايات التي تحتوي على الأدوات الحادة مثل المحاقن، المشارط، المباضع الجراحية، المناشير، الشفرات، الزجاج المهشم، وأي أدوات حادة أخرى قد تسبب قطعًا أو وخزًا للجسم.\n6 - النفايات الصيدلانية (الأدوية) :\nهي تلك النفايات المتخلفة عن الأنشطة الوقائية أو العلاجية أو عن إنتاج وتحضير المستحضرات الصيدلية والعقاقير والأدوية التالفة أو منتهية الصلاحية.\n7 - النفايات الملوثة بالمواد المشعة :\nهي تلك النفايات التي تتضمن جميع المواد الصلبة والسائلة والغازية الملوثة بنويدات المواد المشعة الناتجة من استخدامها في فحوصات الأنسجة البشرية والسوائل، وفي إجراءات تشخيص وتحديد الأورام وعلاجها.\n8 - نفايات عبوات الغازات المضغوطة :\nهي أسطوانات الغازات الفارغة أو التالفة والخراطيش (الكارترج) وعبوات التعقيم والبخاخات (أريسولات).\n9 - نفايات المواد السامة للجينات والخلايا :\nهي نفايات مواد صيدلانية خاصة شديدة الخطورة ولها القدرة على قتل أو منع انقسام الخلايا أو مكونات الجينات، ويشمل هذا تلك المواد المستخدمة في علاج بعض أنواع السرطان وحالات نقل الأعضاء، كما تشمل هذه النفايات أي لوازم مستخدمة في تحضير هذه المواد بالإضافة إلى إفرازات المريض الذي يتم علاجه بهذه المواد، وحتى أسبوع من تاريخ آخر جرعة أخذها المريض.\n10 - وحدة معالجة النفايات :\nتعني المنشأة التي تتم فيها عمليات تغيير الخاصية البيولوجية أو الكيماوية أو الفيزيائية لنفايات الرعاية الصحية الخطرة بهدف القضاء على خطورتها حتى تصبح آمنة صحيًّا وبيئيًّا.\n11 - فرز (فصل) النفايات :\nهو عزل مجموعة نفايات الرعاية الصحية الخطرة (بواسطة المنتج) ابتداء من نقطة إنتاجها في المنشأة وخلال مراحل الجمع والتعبئة والتخزين والنقل داخل المنشأة.\n12 - التخزين :\nهو حفظ مؤقت لنفايات الرعاية الصحية الخطرة في موقع تجميع محدد.\n13 - الناقل :\nهو الشخص الطبيعي أو الاعتباري (شركة أو مؤسسة عامة أو خاصة) الذي يعمل في مجال نقل نفايات الرعاية الصحية الخطرة إلى وحدة المعالجة والتخلص.\n14 - وثيقة النقل :\nهي الاستمارة التي تشتمل على كافة البيانات المستوفاة والموقعة من قبل المنتج والناقل والمستخلص والتي تتكون غالبًا من عدة نسخ تصاحب حمولة نفايات الرعاية الصحية المنقولة من المنشأة المنتجة للنفايات إلى وحدة المعالجة.\n15 - المنشأة :\nهي أي مستشفى أو عيادة أو مركز طبي أو بيطري أو شركة أدوية أو مركز أبحاث طبي أو صيدلية أو مختبر أو دور نقاهة عامة أو خاصة.\n16 - المنتج :\nهو أي شخص طبيعي أو اعتباري يؤدي نشاطه إلى إنتاج نفايات الرعاية الصحية مثل المنشأة الصحية.\n17 - الجهة المختصة :\nهي جهاز البيئة أو أي جهة أخري تحددها الدولة.\n18 - حرق النفايات :\nهي العملية التي يتم بها التخلص من النفايات الصلبة والسائلة والغازية القابلة للاحتراق في درجات حرارة عالية لينتج عنها غازات أو مواد أو مركبات لا تؤثر على البيئة ونواتج لا تحتوي على مواد خطرة.\nمادة (2) : الهدف من النظام ونطاق تطبيقه\nيهدف هذا النظام إلى وضع أسلوب تحكم ومراقبة مناسب لعمليات إنتاج وفرز وتخزين ونقل ومعالجة نفايات الرعاية الصحية الخطرة والتخلص منها بطرق آمنة في دول المجلس.\nكما يهدف إلى دعم وتطوير عمليات معالجة هذه النوعية من النفايات بما يحافظ على الصحة العامة، وعدم تلوث البيئة.\nويطبق هذا النظام على كل منتج أو ناقل أو متخلص يعمل في عمليات جمع أو تخزين أو نقل أو معالجة أو التخلص من نفايات الرعاية الصحية الخطرة، وبالنسبة للمواد المشعة يتم التعامل معها وفقًا للنظام الموحد للتعامل مع المواد المشعة في دول  مجلس التعاون لدول الخليج العربية .\nمادة (3) :\nيجب على منتجي نفايات الرعاية الصحية الخطرة العمل على خفض معدلات إنتاج هذه النفايات كمًّا ونوعًا، وذلك بتطوير الأجهزة والمعدات المستخدمة، واتباع التقنية النظيفة واختيار البدائل والمواد الأولية الأقل ضررًا على البيئة والصحة العامة، كما يجب على كل منشأة صحية وضع برنامج عمل متكامل للإدارة السليمة للنفايات.\nمادة (4) : التصنيف\nتصنيف نفايات الرعاية الصحية الخطرة كالتالي :\n1 - النفايات المعدية :\nوهي النفايات التي تحتوي على مسببات الأمراض (بكتريا، فيروسات، طفيليات أو فطريات) بكميات أو تراكيز كافية لإحداث أمراض لدي الأشخاص المعرضين للعدوى، وتشمل بقايا المزارع الجرثومية، ومخلفات العمليات الجراحية، ومخلفات أقسام العزل، ومخلفات أقسام الغسيل الكلوي للمرضي المصابين بأمراض معدية.\n2 - نفايات أجزاء وبقايا أعضاء الجسم :\nتحتوي على الأنسجة والأعضاء أو أجزائها والأنسجة الجنينية والمشيمية والدم ومشتقاته وسوائل الجسم الأخرى وجثث الحيوانات.\n3 - نفايات الأدوات الحادة :\nهي التي  يمكن أن تسبب قطعًا أو جرحًا أو وخزًا للجسم مثل إبر المحاقن والمشارط والشفرات والزجاج المكسور والأدوات الحادة الأخرى.\n4 - النفايات الصيدلانية (الأدوية) :\nوتشمل النفايات الناتجة عن تصنيع وتحضير الأدوية والمستحضرات الصيدلانية والمنتجات الدوائية التالفة أو المنتهية الصلاحية، والمنتجات الدوائية الملوثة، والأمصال واللقاحات، وتشمل الأوعية والأدوات المستخدمة في إنتاجها وتعبئتها وتوزيعها.\n5 - نفايات المواد السامة للجينات والخلايا :\nوهي التي يمكنها أن تؤثر على الجينات والخلايا، بحيث تؤدي إلى مشاكل صحية مثل العيوب الخلقية في الجنين، أو القادرة على إحداث الإصابة بالسرطان، ولها القدرة على إيقاف نمو الخلايا، وتستخدم هذه المواد في أقسام الطب النووي ووحدات علاج الأورام والتشخيص بالإشعاع، بما في ذلك مياه الصرف الصحي الناتجة من دورات المياه الخاصة بالمرضي المعالجين بهذه المواد.\n6 - النفايات الكيماوية :\nتعتبر نفايات المواد الكيماوية خطرة إذا انطبق عليها أي من الصفات التالية :\n* سامة.\n* قابلة للاشتعال.\n* تسبب تآكل المواد الأخرى.\n* نشطة التفاعل أو قابلة للإنفجار .\n* لها القدرة على إحداث العيوب الخلقية في الأجنة أو تغيير المواد الجينية أو تسبب الإصابة بالسرطان أو   تؤدي إلى إيقاف نمو الخلايا.\n7 – نفايات المواد المشعة :\nوتشمل جميع المواد (الصلبة والسائلة) التي لها نشاط إشعاعي وتستخدم في الفحص والتشخيص والعلاج وجميع المواد الملوثة بها (سواء كانت هذه المواد صلبة أو سائلة).\n8 - نفايات عبوات الغازات المضغوطة :\nوهي عبوات الغازات المضغوطة الفارغة أو التالفة التي استخدمت في تعبئة الغازات الخاملة أو الغازات التي يحتمل أن تسبب الضرر وقد تنفجر هذه العبوات عندما تتعرض للثقب أو لدرجات حرارة عالية.\nمادة (5) : اشتراطات  فرز (فصل) وتعبئة نفايات الرعاية الصحية الخطرة\n- على منتج نفايات الرعاية الصحية الخطرة فصلها عن نفايات الرعاية الصحية غير الخطرة في مصادر إنتاجها، ويتولى منتج النفايات المسؤولية المباشرة للفرز (الفصل) والتعبئة في مواقع مخصصة لهذا الغرض داخل المنشآت الصحية والأقسام الطبية على النحو التالي:\n1 - تجمع النفايات الطبية المعدية في أكياس بلاستيكية مميزة باللون الأصفر ومبين عليها عبارة \"نفايات طبية خطرة\" وشعار النفايات الحيوية الخطرة ومطابقة للمواصفات الواردة في ملحق (4).\n2 - تجمع نفايات الأدوات الحادة في حاويات سميكة صفراء مقاومة للثقب والتسرب، ومبين عليها عبارة نفايات حادة وشعار النفايات الحيوية الخطرة.\n3 - تجمع نفايات المواد الكيماوية السائلة في عبوات صفراء محكمة القفل سميكة مقاومة للتسرب، ويبين عليها عبارة نفايات كيماوية، أما نفايات المواد الكيماوية الصلبة فتجمع في أكياس بلاستيكية صفراء ومبين عليها عبارة \"نفايات كيماوية – أدوية\". وشعار النفايات الحيوية الخطرة.\n4 - النفايات الصيدلانية (الأدوية) :\n4 - 1 - الأدوية والمواد المنتهية الصلاحية إن وجدت بكميات كبيرة يجب إعادتها إلى قسم الصيدلة للتخلص منها بالطرق المناسبة.\n4 - 2 - بقايا الأدوية والمواد الصيدلانية المحتمل تلوثها يجب التخلص منها بوضعها داخل حاويات مقاومة للتسرب، ثم في أكياس بلاستيكية مميزة باللون الأصفر وعليها شعار أدوية وعقاقير ونفايات حيوية خطرة.\n5 - تجمع نفايات المواد المشعة في حاويات معدة خصيصًا لهذا الغرض– بالمواصفات التي تحددها الجهات المختصة– مصنوعة من الرصاص أو محاطة بالرصاص محكمة القفل، ويبرز على هذه الحاويات الشعار الدولي للإشعاع .\n6 - تجمع الأجزاء وبقايا الأعضاء البشرية في أكياس بلاستيكية حمراء اللون ويبين عليها شعار النفايات الحيوية الخطرة (وتحفظ في ثلاجة الموتى لحين التعامل معها وفقًا لنص الفتوى الشرعية) أو كما تقرره كل دولة.\n7 - تجمع النفايات الخطرة شديدة العدوى- الناتجة عن المزارع الجرثومية- في أكياس بلاستيكية قابلة للمعالجة المبدئية باستخدام الأوتوكلاف داخل الأقسام المنتجة لها، ثم توضع هذه الأكياس بعد المعالجة المبدئية داخل أكياس صفراء يبين عليها عبارة \"نفايات طبية خطرة\" وشعار النفايات الحيوية الخطرة.\n8 - تجمع نفايات المواد السامة للجينات والخلايا في حاويات مقاومة للتسرب، مميزة باللون الأصفر ويكتب عليها \"بقايا مواد سامة للخلايا\".\nويجب إعادتها إلى مصدرها أو حرقها عند درجات حرارة عالية جدًّا (1200) درجة مئوية فما فوق، ويجب عدم دفنها أو صرفها في شبكة الصرف الصحي، كما يجب عدم خلطها مع المواد الصيدلانية الأخرى.\nمادة (6) : اشتراطات وضع الملصقات\n1 - على منتج نفايات الرعاية الصحية الخطرة وضع بطاقات لاصقة أو الطباعة على حاويات وأكياس النفايات قبل نقلها إلى موقع التخزين داخل المنشأة الصحية أو وحدة المعالجة،\nعلى أن تحتوي هذه الملصقات على المعلومات التالية :\n1 - 1 - اسم منتج النفايات (اسم المنشأة).\n1 - 2 - اسم الموقع (القسم أو الجناح).\n1 - 3 - نوع النفايات المنتجة حسب التصنيف المذكور في المادة (4).\n1 - 4 - وزن وكمية النفايات المخزونة في الحاوية أو الكيس.\n1 - 5 - وقت وتاريخ التجميع.\n1 - 6 - وقت وتاريخ النقل.\n2 - أن تكون الملصقات الموضوعة على الحاويات والأكياس بحجم مناسب وبحبر ثابت ومقاومة للماء.\n3  - وضع شعار النفايات الحيوية الخطرة على الحاويات أو الأكياس – حسب ما هو موضح في الملحق رقم (5).\nمادة (7) : اشتراطات الجمع والنقل داخل المنشأة الصحية\n1 - يتطلب جمع ونقل أكياس وحاويات نفايات الرعاية الصحية الخطرة استخدام عربات (تروليات) مخصصة لهذا الغرض وعمالة مدربة لضمان أقصى درجات السلامة خلال عمليات الجمع والنقل داخل المنشآت الصحية؛ حتى لا تتبعثر أو تتسرب محتويات الأكياس والحاويات.\n2 - يجب قبل جمع ونقل أكياس وحاويات نفايات الرعاية الصحية الخطرة مراعاة قفلها بإحكام والتأكد من أنها تحمل بطاقة بيانات النفاية الموجودة بها ومبين عليها شعار النفايات الحيوية الخطرة.\n3 - يجب ألا تملأ الأكياس بالنفايات لأكثر من ثلاثة أرباع حجمها، وألا تضغط أو تكبس، وألا تضم إلى الجسم أو تمسك من الأسفل عند حملها، بل يجب أن تمسك من الجزء الأعلى أثناء حملها.\n4 - يجب أن تنقل نفايات الرعاية الصحية الخطرة داخل المنشأة الصحية بواسطة عربات (تروليات) مغطاة ومخصصة لهذا الغرض ومصممة بطريقة تكفل كفاءتها عند التحميل والتفريغ وقوية ومانعة للتسرب إضافة إلى سهولة تنظيفها وتطهيرها (بالمطهرات).\n5 - تجمع نفايات الرعاية الصحية الخطرة الناتجة عن أقسام وغرف الأمراض المعدية وأقسام وغرف العزل تحت الإشراف المباشر من مسؤول إدارة نفايات الرعاية الصحية في المنشأة الصحية.\n6 - تجمع الأنسجة والأعضاء البشرية والجنينية والمشيمية منفصلة وتحفظ في ثلاجة الموتى أو في ثلاجة خاصة، حتى يتم التخلص منها طبقًا للأنظمة المعمول بها في كل دولة بما يتوافق مع مبادئ الشريعة الإسلامية.\n7 - تجمع جثث وأنسجة الحيوانات وتحفظ منفصلة في ثلاجة حتى تتم معالجتها والتخلص منها.\n8 - تنظف وتغسل العربات (التروليات) المخصصة لتجميع ونقل نفايات الرعاية الصحية الخطرة وتطهر يوميًّا بواسطة عمالة مدربة وتحت إشراف مسؤول نفايات الرعاية الصحية في المنشأة الصحية في موقع خاص، على أن تعالج مخلفات التنظيف قبل تصريفها أو التخلص منها.\n9 - إذا حدث تبعثر أو تسرب لنفايات الرعاية الصحية الخطرة من الأكياس أو الحاويات أو عربات النقل فيجب اعتبار النفايات المتبعثرة أو المتسربة على أنها نفايات شديدة الخطورة مما يوجب التعامل الفوري بشأنها واتخاذ إجراءات التطهير والسلامة في المكان الذي تسربت فيه.\n10 - تجمع نفايات الرعاية الصحية غير الخطرة في أكياس سوداء ويتم التعامل معها بصورة منفصلة تمامًا عن نفايات الرعاية الصحية الخطرة في كافة المراحل (التعبئة والجمع والنقل داخل المنشأة والتخزين)  إلى حين نقلها إلى أماكن التخلص النهائي في مواقع الردم المخصصة من قبل البلدية.\nمادة (8) : اشتراطات التخزين المؤقت داخل المنشأة الصحية\nعلى كل منشأة صحية ترغب في تخزين نفايات الرعاية الصحية الخطرة مؤقتًا داخل المنشأة لحين نقلها إلى وحدة المعالجة اتباع الاشتراطات التالي بيانها:\n1 - توفير موقع خاص للتخزين داخل المنشأة الصحية ليكون مركزًا لتجميع نفايات الرعاية الصحية الخطرة الناتجة من تلك المنشأة.\n2 - أن تكون النفايات معبأة داخل الحاوية أو الأكياس قبل تخزينها.\n3 - أن يكون موقع التخزين مناسبًا بحيث لا يسبب أي تلوث أو ضرر على صحة الإنسان والبيئة.\n4 - أن يكون موقع التخزين في مبنى محكم الغلق ومزود بما يمنع تسرب المياه والأمطار وانتشار الروائح الكريهة ودخول القوارض والحشرات والطيور والحيوانات الضالة، وذي أرضية صلبة مقاومة، وتتحمل الغسيل والتطهير، ومزودة بوسائل جيدة للصرف الصحي.\n5 - أن يكون موقع التخزين مزودًا بأدوات السلامة والحماية ضد الحريق.\n6 - أن يدار موقع التخزين من قبل مسؤولين متخصصين في مجال إدارة نفايات الرعاية الصحية الخطرة.\n7 - أن يزود موقع التخزين بأجهزة تكييف مناسبة، وأن يكون جيد الإضاءة والتهوية، وأن تكون درجة حرارته بين 15 – 18 درجة مئوية.\n8 - أن لا تزيد فترة تخزين نفايات الرعاية الصحية الخطرة على 24 ساعة.\n9 - أن يكون موقع التخزين سهل الوصول إليه لغرض التخزين والنقل والتنظيف.\n10 - أن يكون موقع التخزين بعيدًا عن مخازن الأطعمة والمطابخ وأماكن إعداد الطعام، ويكون بعيدًا عن أماكن رعاية المرضى.\n11 - يقتصر دخول موقع التخزين على الموظفين المصرح لهم فقط.\n12 - وضع علامات واضحة على موقع التخزين توضح ما يحتوي عليه الموقع.\n13 - أن يزود الموقع بأدوات النظافة الملائمة ومواد التطهير والتعقيم لاستعمالها في نظافة المركز بصفة مستمرة، وفي حالة الطوارئ وعند انسكاب النفايات.\n14 - وجود خطة طوارئ لدى القائمين على الموقع للتعامل مع انسكاب النفايات.\nمادة (9) : اشتراطات المنتج عند نقل نفايات الرعاية الصحية الخطرة خارج الموقع\nعلى منتج نفايات الرعاية الصحية الخطرة الالتزام بتنفيذ الإجراءات التالية قبل شحن النفايات خارج المنشأة:\n1 - تعبئة نفايات الرعاية الصحية الخطرة ووضع الملصقات عليها بصورة سليمة وفقا للمادتين (5) و(6).\n2 - عدم تسليم أي شحنة نفايات رعاية صحية خطرة إلا لشخص أو منشأة مرخصة من قبل الجهات المختصة لنقل نفايات الرعاية الصحية الخطرة.\n3 - عدم تسليم أي شحنة نفايات رعاية صحية خطرة للنقل خارج المنشأة دون أن ترافقها وثيقة النقل (ملحق 7).\n4 - عدم تسليم أي شحنة نفايات رعاية صحية خطرة لمرفق معالجة لا يملك تصريحًا من الجهة المختصة.\nمادة (10) : اشتراطات التقارير وحفظ السجلات الخاصة بالمنتج\n1 - على منتج نفايات الرعاية الصحية الخطرة الالتزام بتوفير تقارير حول كافة الجوانب المتعلقة بنفايات الرعاية الصحية الخطرة؛ مثل بيانات الإنتاج والتخزين والنقل والمعالجة.\n2 - تزويد الجهات المختصة بنسخة من هذه التقارير بشكل دوري بحسب ما تحدده هذه الجهات.\nمادة (11) : ترخيص النقل خارج المنشأة\nعلى أي شخص أو منشأة تقوم بنقل نفايات الرعاية الصحية الخطرة خارج المنشأة الحصول على ترخيص من الجهات المختصة.\nمادة (12) : معلومات ترخيص النقل\nللحصول على ترخيص من الجهات المختصة على صاحب الطلب توفير المعلومات التالية:\n1 - وصف وسائل النقل والمعدات المراد استخدامها في عملية النقل.\n2 - خطة الطوارئ المراد استخدامها في حالات الحوادث أو التسرب للنفايات عند مرافق التسليم أو خلال عملية النقل.\n3 - قائمة بأسماء العاملين وخبرتهم العملية وشهادة تثبت لياقتهم الصحية لمزاولة هذه المهنة شريطة أن لا يكون قد مضى عليها أكثر من سنة واحدة.\n4 - برنامج تدريب للعاملين في هذا المجال وبرنامج التوعية.\n5 - أية معلومات إضافية ترى الجهة المختصة بأنها ضرورية من أجل المحافظة على صحة الإنسان والبيئة.\nمادة (13) : النقل خارج المنشأة\nعلى ناقلي نفايات الرعاية الصحية الخطرة الالتزام بالاشتراط التالية :\n1 - عدم نقل أي نفايات إلى وحدة معالجة ليس لديها تصريح للتخلص من نفايات الرعاية الصحية الخطرة من الجهات المختصة.\n2 - عدم نقل أي نفايات كيماوية لا ترافقها استمارة بيانات السلامة الخاصة بها. (ملحق رقم 8).\n3 - عدم نقل أي نفايات لا ترافقها وثيقة نقل مستوفية جميع بياناتها من قبل المنتج.\n4 - عدم خلط نفايات ذات مواصفات شحن مختلفة وذلك بوضعها في حاوية واحدة.\n5 - عدم قبول أية حاوية أو كيس ليس عليها ملصق يوضح البيانات المذكورة في المادة (6).\n6 - تزويد الجهة المختصة ببرنامج نقل النفايات موضحًا اسم المنتج، نوعية وكمية النفايات المراد نقلها، والفترة الزمنية لنقل النفايات (تاريخ الابتداء والانتهاء من عملية النقل) قبل الشروع في عملية النقل.\n7 - عدم نقل أي حاوية أو كيس غير مستوفية للمواصفات المذكورة في المادة (5).\n8 - عدم تخزين نفايات الرعاية الصحية الخطرة إلا بعد الحصول على تصريح خاص بتخزين نفايات الرعاية الصحية الخطرة من الجهات المختصة.\n9 - صيانة وسائل النقل والمعدات بشكل مستمر للحد من تأثيرها على صحة الإنسان والبيئة.\n10 - عدم المرور في المناطق السكنية أو الشوارع التجارية عند نقل نفايات الرعاية الصحية الخطرة خلال فترة الذروة.\n11 - وضع العلامات الإرشادية على وسيلة النقل التي تبين نوع المواد المنقولة، وأن يكون الناقل على معرفة تامة بدرجة خطورتها والخطوات الواجب اتباعها في حالة حدوث طارئ أثناء عملية النقل.\n12 - استيفاء الجزء المخصص له في وثيقة النقل بدقة.\n13 - الالتزام بالوقت المناسب للنقل الذي تحدده الجهات المعنية.\n14 - الاحتفاظ بالسجلات والوثائق الخاصة بنقل النفايات وتقديمها إلى الجهات المختصة عند طلبها في فترة أقصاها أسبوع من تاريخ الطلب.\n15 - استخدام وسائل نقل تتوفر فيها الاشتراطات الخاصة بالمركبات الواردة في الملحق (3).\nمادة (14) : ترخيص مرافق المعالجة\nعلى أي شخص أو منشأة ترغب في إنشاء مرافق معالجة نفايات الرعاية الصحية الخطرة، الحصول على ترخيص من الجهات المختصة، والالتزام عند اختيار الموقع بالمحافظة على البيئة وسلامة المياه الجوفية والسطحية، وجودة الهواء المحيط وعدم الإضرار بأي منها أو بالمناطق السكنية المجاورة، وللحصول على ترخيص من الجهات المختصة على صاحب الطلب استيفاء استمارة بيانات تقييم الآثار البيئية المعتمدة من قبل كل دولة.\nمادة (15) : معلومات الترخيص لمرافق المعالجة\nللحصول على ترخيص لمرافق المعالجة، على صاحب الطلب توفير المعلومات التالية:\n1 - وصف تفصيلي للتقنيات والطرق المراد استخدامها في معالجة نفايات الرعاية الصحية الخطرة، بحيث يشمل مواصفات التقنية وأساليب معالجة النفايات ووسائل التحكم في الانبعاثات، وكذلك كمية المواد المنتجة بعد المعالجة وطرق التخلص منها.\n2 - تحديد أنواع نفايات الرعاية الصحية الخطرة التي ستتم معالجتها بواسطة التقنية أو التقنيات المطلوب الترخيص باستخدامها.\n3 - وصف تفصيلي لتصميم وإنشاء وتشغيل المرافق.\n4 - خارطة توضح الموقع الجغرافي والجيولوجي للمرافق.\n5 - خطة الطوارئ التي ستستخدم في حالات تسرب النفايات أثناء عملية المعالجة أو التخلص شاملة قائمة بمعدات الطوارئ.\n6 - الإجراءات الخاصة بالفحص الذاتي وصيانة المرافق والمعدات المستخدمة في معالجة النفايات.\n7 - أية معلومات أخرى قد تطلبها الجهات المختصة من أجل إصدار الترخيص البيئي.\nمادة (16) : إنشاء وتشغيل مرافق المعالجة\nعلى أي شخص أو منشأة ترغب إنشاء وتشغيل وحدة لمعالجة نفايات الرعاية الصحية الخطرة الالتزام بالآتي:\n1 - الحصول على موافقة الجهات المختصة في الدولة على تقنية المعالجة (ملحق إرشادي ببعض التقنيات المتوفرة حاليا) (ملحق 2).\n2 - تطبيق مقاييس حماية البيئة للهواء والماء والنفايات مع الاسترشاد بالملحق (1).\n3 - معالجة أية مواد سائلة قد تنتج عن عمليات المعالجة.\n4 - ألا تقل كفاءة الأداء ومعدل الإزالة التقنية المستخدمة عن 99.99%.\n5 - إعداد وتنفيذ برنامج تدريبي للعاملين في المرافق في مجال إدارة نفايات الرعاية الصحية الخطرة.\n6 - تقديم شهادة تثبت لياقة العاملين صحيًّا على أن يتم بتجديدها سنويًّا.\n7 - تقديم شهادة بالخبرات العملية للعاملين إن وجدت.\n8 - عدم قبول أي نفايات رعاية صحية خطرة لا ترافقها وثيقة نقل مستوفية الشروط من قبل المنتج والناقل.\n9 - عدم قبول أي نفايات رعاية صحية خطرة من ناقل ليس لديه تصريح نقل من قبل الجهة المختصة.\n10 - عدم قبول أي نفايات لا ترافقها البيانات المذكورة في اشتراطات وضع الملصقات الموضحة في المادة (6).\n11 - التأكد من مطابقة كل شحنة من النفايات يتم استلامها في المرفق مع المواصفات المذكورة في وثيقة النقل المرفقة بالشحنة.\n12 - إخطار الجهات المختصة بكل تغيير في ملكية وإدارة تشغيل المرافق.\n13 - التخلص من الرواسب والفضلات الناتجة من عملية المعالجة في موافع التخلص المحددة من قبل الجهات المختصة.\n14 - عدم قبول نفايات رعاية صحية خطرة لا يمكن معالجتها وفقًا للترخيص الممنوح حسب تقنيات المعالجة المستخدمة.\nمادة (17) : السجل التشغيلي\nعلى صاحب الطلب عند تشغيل مرافق معالجة نفايات الرعاية الصحية الخطرة:\n1 - الاحتفاظ بسجل تشغيلي يحتوي على:\n1 - 1 - وصف نوعية وكمية كل شحنة يتم استلامها واسم المنتج من الواقع المدون في وثيقة النقل وتاريخ الاستلام وتاريخ المعالجة.\n1 - 2 - نوعية ونتائج تحاليل الفضلات الناتجة عن عملية المعالجة.\n1 - 3 - نوعية ونتائج فحوصات كفاءة عمل جهاز المعالجة.\n1 - 4 - نسخ من وثائق نقل النفايات.\n1 - 5 - نسخ من جميع استمارات بيانات السلامة الخاصة لكل نفاية.\n1 - 6 - قياسات تركيز الانبعاثات في الهواء الناتجة من عملية المعالجة.\n1 - 7 - كمية الفضلات الناتجة عن عملية المعالجة وطريقة وموقع التخلص منها.\n1 - 8 - نتائج تحليل مياه الصرف الناتجة من عملية المعالجة وطرق وموقع التخلص منها.\n1 - 9 - أي سجلات أخرى قد ترى الجهات المختصة ضرورة الاحتفاظ بها.\nتقديم تقارير ربع سنوية بكامل السجل التشغيلي إلى الجهات المختصة.\nمادة (18 ) : التقرير الشهري\nعلى مشغل مرافق المعالجة تقديم تقرير شهري يحتوي على كمية النفايات التي استلمت يوميًّا من كل منتج على حدة واسم منتجها وناقلها متى ما طلبت الجهة المختصة ذلك.\nمادة (19) :\nتتم عملية نقل نفايات الرعاية الصحية الخطرة عبر الحدود طبقًا للاتفاقيات الإقليمية والدولية وإجراءات التنسيق بين دول مجلس التعاون فيما يخص عمليات نقل النفايات عبر الحدود فيما بينها (المقرة من قادة دول مجلس التعاون) وكذلك القوانين الوطنية ذات العلاقة.\nمادة (20) : إصدار الأنظمة الخاصة\nتضع كل دولة الأنظمة الخاصة بها لمعاقبة كل من يخالف أحكام هذا النظام.\nمادة (21) : نطاق الاشتراطات\nتتولى الجهات المختصة تحديد نطاق الاشتراطات المنصوص عليها في هذا النظام وما قد يستجد منها أو يطرأ عليها من تعديل أو تحديث.\nمادة (22) : التشريعات والنظم الوطنية\nيعتبر هذا النظام الحد الأدنى من التشريعات والنظم الوطنية المتعلقة بالإدارة السليمة لنفايات الرعاية الصحية الخطرة.\nمادة (23) : الملاحق\nتعتبر الملاحق المرفقة جزءًا لا يتجزأ من هذا النظام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة (1) :  تعاريف\nمادة (2) : الهدف من النظام ونطاق تطبيقه\nمادة (3) :\nمادة (4) : التصنيف\nمادة (5) : اشتراطات  فرز (فصل) وتعبئة نفايات الرعاية الصحية الخطرة\nمادة (6) : اشتراطات وضع الملصقات\nمادة (7) : اشتراطات الجمع والنقل داخل المنشأة الصحية\nمادة (8) : اشتراطات التخزين المؤقت داخل المنشأة الصحية\nمادة (9) : اشتراطات المنتج عند نقل نفايات الرعاية الصحية الخطرة خارج الموقع\nمادة (10) : اشتراطات التقارير وحفظ السجلات الخاصة بالمنتج\nمادة (11) : ترخيص النقل خارج المنشأة\nمادة (12) : معلومات ترخيص النقل\nمادة (13) : النقل خارج المنشأة\nمادة (14) : ترخيص مرافق المعالجة\nمادة (15) : معلومات الترخيص لمرافق المعالجة\nمادة (16) : إنشاء وتشغيل مرافق المعالجة\nمادة (17) : السجل التشغيلي\nمادة (18 ) : التقرير الشهري\nمادة (19) :\nمادة (20) : إصدار الأنظمة الخاصة\nمادة (21) : نطاق الاشتراطات\nمادة (22) : التشريعات والنظم الوطنية\nمادة (23) : الملاحق\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:16:52.797909Z"
}