{
  "title_ar": "النظام الأساسي لهيئة المحاسبة والمراجعة لدول مجلس التعاون",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/109578cc-5c5c-42a9-9bae-a9a700f1c2a8/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "النظام الأساسي لهيئة المحاسبة والمراجعة لدول مجلس التعاون\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالنظام الأساسي لهيئة المحاسبة والمراجعة لدول مجلس التعاون\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nالنظام الأساسي لهيئة المحاسبة والمراجعة لدول مجلس التعاون\nالنظام الأساسي لهيئة المحاسبة والمراجعة لدول مجلس التعاون\nعدد مرات التصفح\n72603\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي:\nإنشاء الهيئة - وبيان أهدافها ومهامها (القيام بكل ما من شأنه تنظيم وتطوير مهنة المحاسبة والمراجعة في دول المجلس وتحقيق التنسيق والتكامل بينها) - بيان وسائل تحقيق أهداف الهيئة، عضوية الهيئة - الجمعية العمومية -مجلس الإدارة - الجهاز التنفيذي - الجمعية العمومية العادية - وغير العادية - مالية الهيئة - كيفية تعديل النظام الأساسي - أحكام انتقالية وختامية.\nيعمل بالنظام بعد ثلاثة أشهر من تاريخ إقراره من قبل المجلس الأعلى.\nالاسم\nالنظام الأساسي لهيئة المحاسبة والمراجعة لدول مجلس التعاون\nتاريخ الإصدار\n1421/01/01 هـ  الموافق : 06/04/2000 مـ\nتاريخ النشر\n1421/01/01  هـ الموافق : 06/04/2000 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/4 بتاريخ 10 / 2 / 1421\nقرار مجلس الوزراء رقم 34 بتاريخ 4 / 2 / 1421\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nالنظام الأساسي لهيئة المحاسبة والمراجعة لدول مجلس التعاون\n1421 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/4 بتاريخ 10 / 2 / 1421\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧/ ٨ /١٤١٢هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ /٣ /١٤١٤هـ .\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ /٨ /١٤١٢هـ .\nوبعد الاطلاع على قرار مجلس الشورى رقم (٥٦/ ٤٩) وتاريخ ٢ /١١ /١٤٢٠هـ .\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٣٤) وتاريخ ٤ /٢ /١٤٢١هـ .\nرسمنا بما هو آتٍ :\nأولاً : الموافقة على النظام الأساسي لهيئة المحاسبة والمراجعة لدول مجلس التعاون لدول الخليج العربية بالصيغة المرفقة بهذا.\nثانياً : على سمو نائب رئيس مجلس الوزراء والوزراء كل فيما يخصه تنفيذ مرسومنا هذا،،،\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 34 بتاريخ 4 / 2 / 1421\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٥/ ١٧٤٣٥/ ر وتاريخ ٢٨ /١١ /١٤٢٠هـ المشتملة على خطاب معالي وزير التجارة رقم ٣٢٥/ م.و وتاريخ ١٠ /٦ /١٤١٩هـ ، بشأن النظام الأساسي لهيئة المحاسبة والمراجعة لدول مجلس التعاون لدول الخليج العربية.\nوبعد الاطلاع على النظام الأساسي المشار إليه.\nوبعد الاطلاع على المحضرين المعدين في هيئة الخبراء رقم (١٤١) وتاريخ ١٠ /٨ /١٤١٩هـ ، ورقم (٨٣) وتاريخ ٢٠ /٣ /١٤٢٠هـ .\nوبعد النظر في قرار مجلس الشورى رقم (٥٦/ ٤٩) وتاريخ ٢ /١١ /١٤٢٠هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٣١) وتاريخ ١٩ /١/ ١٤٢١هـ .\nيُقرِّر:\nالموافقة على النظام الأساسي لهيئة المحاسبة والمراجعة لدول مجلس التعاون لدول الخليج العربية بالصيغة المرفقة بهذا.\nوقد أعد مشروع مرسوم ملكي بذلك صيغته مرفقة بهذا.\nنائب رئيس مجلس الوزراء\nالنظام الأساسي لهيئة المحاسبة والمراجعة لدول مجلس التعاون\nالمادة الأولى: تعاريف\nيكون للألفاظ التالية المعاني الواردة قرين كل منها :\n1 -  الهيئة :\nهيئة المحاسبة والمراجعة لدول مجلس التعاون لدول الخليج العربية\n.\n2 -\nمجلس التعاون\n:\nمجلس التعاون لدول الخليج العربية\n.\n3 -\nدول المجلس\n:\nدول مجلس التعاون لدول الخليج العربية\n.\n4 -  الدولة العضو :\nالدولة العضو في مجلس التعاون.\n5 -\nالنظام الأساسي\n:\nالنظام الأساسي لهيئة المحاسبة والمراجعة لدول مجلس التعاون\n.\n6 -\nالجمعية العمومية\n:\nالجمعية العمومية لهيئة المحاسبة والمراجعة لدول مجلس التعاون\n.\n7 -\nمجلس الإدارة\n:\nمجلس إدارة هيئة المحاسبة والمراجعة لدول مجلس التعاون\n.\n8 -\nالجهاز التنفيذي\n:\nالجهاز التنفيذي لهيئة المحاسبة والمراجعة لدول مجلس التعاون\n.\n9 -\nمدير الجهاز التنفيذي\n:\nمدير الجهاز التنفيذي لهيئة المحاسبة والمراجعة لدول مجلس التعاون\n.\nالمادة الثانية:\nتنشأ بمقتضى هذا النظام هيئة مهنية تسمى ( هيئة المحاسبة و المراجعة لدول مجلس التعاون لدول الخليج العربية ) ، يكون مقرها مدينة .........   بدولة ................ ، ويجوز أن يكون لها فروع فى دول المجلس وفق الضوابط  التى يعتمدها مجلس الإدارة .\nتعديلات المادة\nالمادة الثانية:\nصدر بشأن تحديد مقر هيئة المحاسبة والمراجعة  قرار مجلس الوزراء  رقم (63) وتاريخ 20 / 2 / 1422 هـ ،\nيقرر مايلى :\nالموافقة على أن تكون المملكة مقراً لهيئة المحاسبة والمراجعة  لدول مجلس التعاون لدول الخليج العربية، وتوفير المكان المناسب لذلك .\nالمادة الثالثة :\nللهيئة شخصية اعتبارية وميزانية مستقلة، وتتمتع بالحصانات والامتيازات طبقًا لما هو متبع في\nمجلس التعاون لدول الخليج العربية\n، كما يتمتع العاملون بها بالتسهيلات والامتيازات لقيامهم بأعمال الهيئة.\nالمادة الرابعة :\nتتولى\nلجنة التعاون التجاري بمجلس التعاون\nالإشراف على الهيئة من خلال التقارير الدورية المرفوعة إليها من\nمجلس إدارة الهيئة\n.\nالمادة الخامسة : أهداف الهيئة ومهامها :\nتهدف الهيئة إلى القيام بكل ما من شأنه تنظيم وتطوير مهنة المحاسبة والمراجعة في\nدول مجلس التعاون\nوتحقيق التنسيق والتكامل بينها\nولها على الأخص ما يلي :\n1 -  مراجعة وتطوير وإعداد واعتماد المعايير المهنية؛ وعلى الأخص معايير المحاسبة والمراجعة وقواعد .\n2  -  تطوير وتوحيد وسائل تنظيم المهنة بما في ذلك اقتراح تعديل وتطوير وتوحيد الأنظمة والقوانين المنظمة لها وإجراءات ترخيص مزاولتها.\n3 -  وضع القواعد اللازمة لامتحان شهادة الزمالة وتنفيذه بما في ذلك الجوانب المهنية والعملية والعلمية لمهنة المحاسبة والمراجعة.\n4 -  الارتقاء بمستوى الأداء المهني وإعداد وتنفيذ برنامج التعليم المستمر المتعلق بالمهنة.\n5 -  وضع التنظيم المناسب للرقابة الميدانية لأداء المحاسبين القانونيين ومتابعة وتقويم الأداء المهني.\n6 - إعداد وتشجيع البحوث والدراسات والترجمة وإصدار الكتب والدوريات والنشرات المتعلقة بمهنة المحاسبة والمراجعة وما يتصل بهما وإثراء الفكر المحاسبي علميًّا ومهنيًّا.\n7 -  التنسيق بين الجمعيات والجهات المعنية بتطوير مهنة المحاسبة والمراجعة والمحاسبين الممارسين والعمل على دعمها وتطويرها.\n8 -  توحيد المصطلحات المحاسبية والرقابية.\nالمادة السادسة :\nلا تسري قرارات الهيئة فيما يتعلق بالمعايير والقواعد المهنية إلا بعد إقرارها من قبل الجهات المختصة في الدول الأعضاء.\nالمادة السابعة : وسائل تحقيق أهدافها\nللهيئة اتخاذ كل ما من شأنه أن يساعدها على تحقيق أهدافها\nولها على وجه الخصوص ما يلي :\n1 - تشكيل اللجان المتخصصة سواء كانت دائمة أو مؤقتة لدراسة موضوع أو موضوعات معينة.\n2 - الاستعانة بالجمعيات أو الجهات المختصة في الدول الأعضاء أو خارجها.\n3 - الاستعانة بالخبراء والمتخصصين .\n4 - إنشاء معهد متخصص لإعداد المحاسبين والمراجعين ومركز للمعلومات.\n5 - عقد المؤتمرات والحلقات الدراسية.\n6 - الانضمام إلى الجمعيات والهيئات المهنية الإقليمية والدولية والتعاون معها في كل ما من شأنه تطوير المهنة.\nالمادة الثامنة : عضوية الهيئة\nأعضاء الهيئة هم :\n1 -   أعضاء أساسيون وهم أعضاء الجمعية العمومة للهيئة المشار لهم بالفقرات 1، 2، 3، 4، 5، 6 في المادة (10) من هذا النظام.\n2 -  أعضاء منتسبون وهو المحاسبون والمراجعون القانونيون المرخص لهم بمزاولة المهنة في دول المجلس ومن يرى مجلس إدارة الهيئة انتسابهم لها.\n3 -  أعضاء مراقبون وهم من يرى مجلس إدارة الهيئة قبولهم.\nالمادة التاسعة  :\nتتكون الهيئة من :\n1 -  الجمعية العمومية.\n2  -   مجلس الإدارة.\n3  -  \tالجهاز التنفيذي.\nالجمعية العمومية\nالمادة العاشرة : تشكيل الجمعية العمومية\nتتكون الجمعية العمومة من :\n1  - ممثل عن كل دولة من الدول الأعضاء في\nمجلس التعاون\nترشحهم وزارات التجارة بمستوى وكيل وزارة أو وكيل وزارة مساعد.\n2  - ستة أعضاء من مواطني دول المجلس عن كل هيئة أو جمعية مهنية مناط بها مسئولية مهنة المحاسبة والمراجعة في دول المجلس، تنتخبهم الجمعية العمومية للجمعية أو الهيئة، فإذا لم توجد جمعية أو هيئة مهنية، ترشحهم الجهة المختصة في الدولة، وفي جميع الأحوال يجب أن يكون من بين الأعضاء الستة أربعة على الأقل من الممارسين المرخص لهم.\n3  - ممثل عن الأكاديميين المتخصصين في المحاسبة عن كل دولة من دول مجلس التعاون يتم اختياره من قبل الوزارات المعنية بالتعليم العالي بدول المجلس.\n4  - ممثل عن مستخدمي القوائم المالية في كل دولة يتم اختياره من قبل\nالغرف التجارية الصناعية\nبدول المجلس.\n5  - ممثل عن سوق الأوراق المالية في كل دولة يتم اختياره من قبل الجهة المشرفة على السوق.\n6  - ممثل عن المصرف المركزي بكل دولة من الدول الأعضاء يتم اختياره من قبل تلك المصارف.\nويجوز للأعضاء المشار إليهم في الفقرة 2 من"
    },
    {
      "number": null,
      "number_norm": null,
      "text": "ال"
    },
    {
      "number": "المادة 8",
      "number_norm": 8,
      "text": "مادة 8 حضور اجتماعات الجمعية العمومية والاشتراك في مناقشاتها دون أن يكون لهم حق التصويت أو الترشيح.\nالجمعية العمومية العادية\nالمادة الحادية عشرة :\nتنعقد الجمعية العمومية العادية للهيئة في دورة عادية مرة واحدة كل سنتين وذلك في مقر الهيئة أو في إحدى دول مجلس التعاون بدعوة من مجلس الإدارة أو بطلب من 10% من أعضائها على الأقل.\nاختصاصات الجمعية العمومية العادية\nالمادة الثانية عشرة :\nتختص الجمعية العمومية العادية بما يلي :\n1  -  إقرار خطة عمل الهيئة للدورة المالية المقبلة والنظر في تقارير المتابعة المقدمة من مجلس الإدارة.\n2  -  \tإقرار البرنامج المالي للدورة المالية للهيئة.\n3 -  اعتماد القوائم المالية للهيئة وتعيين مراجع حساباتها.\n4  -  \tانتخاب أعضاء مجلس الإدارة.\n5   - \tالنظر في الأمور التي يرفعها إليها مجلس الإدارة.\nالجمعية العمومية غير العادية\nالمادة الثالثة عشرة :\nتعقد الجمعية العمومية غير العادية في الأحوال التالية :\n1 - أن تقر الجمعية العمومية ذلك في دور انعقادها العادي.\n2 - أن يطلب مجلس الإدارة عقد الجمعية العمومية غير العادية.\n3 - إذا تلقت الهيئة طلبًا لعقد جمعية عمومية غير عادية من 20% على الأقل من أعضاء الجمعية العمومية.\nويجب في الحالتين الثانية والثالثة أن يتضمن طلب عقد الدورة غير العادية بيان الأسباب التي تدعو إلى انعقادها والموضوعات المراد بحثها والموعد المقترح لعقد الدورة.\nاختصاصات الجمعية العمومية غير العادية\nالمادة الرابعة عشرة :\nتختص الجمعية العمومية غير العادية في كل المواضيع التي لا تدخل في اختصاص الجمعية العمومية العادية للهيئة.\nالمادة الخامسة عشرة :\nتنحصر مناقشات الجمعية العمومية غير العادية في الموضوعات المحددة في الدعوة للاجتماع، ولا يجوز إضافة موضوعات أخرى.\nانعقاد الجمعية العمومية وإدارة جلساتها\nالمادة السادسة عشرة :\n1 - يعتبر انعقاد اجتماع الجمعية العمومية العادية صحيحًا إذا حضره أغلبية أعضائها، وفي حالة عدم اكتمال النصاب يؤجل الاجتماع إلى موعد آخر يعقد خلال شهر من الاجتماع الأول، ويعتبر الاجتماع الثاني صحيحًا إذا حضره 20% على الأقل من الأعضاء.\n2 - يعتبر انعقاد اجتماع الجمعية العمومية غير العادية صحيحًا إذا حضره ثلثا أعضائها، وفي حالة عدم اكتمال النصاب يؤجل الاجتماع إلى موعد آخر يعقد خلال شهر من الاجتماع الأول، ويعتبر الاجتماع الثاني صحيحًا إذا حضره 25% على الأقل من أعضائها.\n3 - يتولى رئاسة جلسات الجمعية العمومية رئيس مجلس الإدارة أو نائبه في حالة غيابه، وفي حالة غياب الرئيس والنائب تنتخب الجمعية العمومية من بين أعضائها من يتولى رئاسة الجلسة.\nجدول أعمال الجمعية العمومية\nالمادة السابعة عشرة :\nيعد مجلس الإدارة مشروع جدول أعمال الجمعية العمومية ويقوم الجهاز التنفيذي بإبلاغه إلى الأعضاء قبل موعد الانعقاد بشهر على الأقل في الدورات العادية وثلاثة أسابيع على الأقل بالنسبة للدورات غير العادية.\nويجب أن ترفق بجداول الأعمال جميع المذكرات والوثائق المتعلقة بالموضوعات المطلوب عرضها على الجمعية العمومية.\nإجراءات سير العمل في الجمعية العمومية\nالمادة الثامنة عشرة :\n1- تقر الجمعية العمومية في بداية كل دورة جدول أعمالها وتطرح الموضوعات للبحث بحسب ترتيب ورودها في جدول الأعمال، ويجوز للجمعية العمومية تقديم مناقشة بند على آخر.\n2 - لكل عضو من أعضاء الجمعية صوت واحد في الاقتراع.\n3 - يكون التصويت علنيًّا برفع اليد أو بالنداء بالاسم أو سريًّا عن طريق الكتابة وذلك حسب الحال الذي تقرره الجمعية، وتدرج بمحضر الجلسة نتيجة الاقتراع.\n4 - تتخذ الجمعية العمومية قراراتها وتوصياتها بموافقة الأغلبية المطلقة للأعضاء الحاضرين.\n5 - إذا أسفرت نتيجة التصويت عن تعادل في الأصوات تجرى إعادة التصويت، فإذا تعادلت الأصوات في المرة الثانية رجح الجانب الذي منه الرئيس.\nمجلس الإدارة\nالمادة التاسعة عشرة : تشكيل مجلس الإدارة ومدته :\nأ - يتكون مجلس الإدارة من :\n1 - ممثلي وزارات التجارة بدول مجلس التعاون في الجمعية العمومية.\n2 - عضو واحد عن كل هيئة أو جمعية مهنية أو جهة حكومية مناط بها مسئولية مهنة المحاسبة والمراجعة في دول مجلس التعاون.\n3 - عضوين من مواطني دول المجلس من أعضاء هيئة التدريس في جامعات دول مجلس التعاون المتخصصين في المحاسبة.\n4 - عضو من مواطني دول مجلس التعاون من مستخدمي القوائم المالية يمثل  الغرف التجارية والصناعية .\n5 - عضو من مواطني دول مجلس التعاون من ممثلي أسواق الأوراق المالية.\n6 - عضوين من مواطني دول مجلس التعاون عن\nالمصارف المركزية\nبدول مجلس التعاون.\n7 - عضو واحد يمثل  الأمانة العامة لمجلس التعاون لدول الخليج العربية    يعينه الأمين العام، ولا يكون له حق التصويت.\nب - تنتخب الجمعية العمومية أعضاء مجلس الإدارة المشار إليهم في الفقرات 2، 3، 4، 5، 6 من بين أعضائها، وتحدد اللائحة الداخلية آلية وضوابط الانتخاب بما يحقق عدالة تمثيل الدول الأعضاء بمجلس الإدارة.\nج - يحضر مدير الجهاز التنفيذي اجتماعات مجلس الإدارة دون أن يكون له حق التصويت.\nد - تكون مدة دورة مجلس الإدارة أربع سنوات.\nالمادة العشرون :\nإذا شغر منصب أحد أعضاء مجلس الإدارة المنتخبين؛ يقوم المجلس بتعيين المرشح الحاصل على أكبر عدد من أصوات الناخبين بعد آخر عضو منتخب لإكمال مدة العضو الأصيل وتوضح اللائحة الداخلية للهيئة أسلوب الإحلال.\nاختصاصات مجلس الإدارة\nالمادة الحادية والعشرون :\nيختص مجلس الإدارة بممارسة جميع الصلاحيات اللازمة لتحقيق أهداف الهيئة،\nوله على وجه الخصوص ما يلي :\n1  - مراجعة وتطوير وإقرار المعايير المهنية وعلى الأخص معايير المحاسبة ومعايير المراجعة وقواعد سلوك وآداب المهنة وتعديلاتها.\n2  - الدراسة الدورية لأنظمة وقوانين مهنة المحاسبة والمراجعة واقتراح الأنظمة الجديدة الموحدة والتعديلات عليها.\n3  - اعتماد القواعد اللازمة لاختبارات الحصول على شهادة الزمالة ومنح شهادة اجتيازها.\n4  - اعتماد برامج التعليم والتدريب المستمر المتعلق بالمهنة.\n5  - اعتماد برامج مراقبة الأداء المهني ووضع التنظيم المناسب للرقابة الميدانية لمعرفة مدى الالتزام بالأنظمة والقوانين والمعايير الخاصة بالمهنة.\n6  - تنسيق الجهود لتبادل الخبرات واستخدام الامكانيات المشتركة بين دول مجلس التعاون.\n7  - تدعيم التعاون وتوطيد الصلات بين الأعضاء في الهيئة من جهة وكذلك بينهم وبين الهيئات والمؤسسات الوطنية مثل الجامعات والمعاهد وجمعيات المحاسبة وغيرها التي تعنى بالتدريب وبتطوير مهنتي المحاسبة والمراجعة بالإضافة إلى الهيئات والمنظمات الإقليمية والدولية ذات الاهتمام المشترك والانضمام إلى عضويتها.\n8  - تقديم تقرير إلى الجمعية العمومية في بداية دورة انعقادها العادية يتضمن بيانًا بنشاط الهيئة خلال الفترة السابقة الواقعة بين دورتي الانعقاد العاديتين وتوضيح مدى تحقيق الهيئة للأهداف التي وجدت من أجلها واقتراح الوسائل الكفيلة بتحقيقها.\n9  - إعداد جدول أعمال الجمعية العمومية في دورتيها العادية وغير العادية ودعوتها للانعقاد في الموعد المحدد.\n10  - اعتماد خطة عمل الهيئة وموازنتها السنوية.\n11  - إعداد القوائم المالية لكل دورة وعرضها على الجمعية العمومية مع تقرير مراقب الحسابات.\n12- تعيين مدير الجهاز التنفيذي للهيئة على أن يكون من مواطني دول مجلس التعاون وممن لهم خبرة عملية في ممارسة المهنة، ويحدد مجلس الإدارة صلاحياته واختصاصاته ومكافآته مع مراعاة ما ورد في"
    },
    {
      "number": null,
      "number_norm": null,
      "text": "ال"
    },
    {
      "number": "المادة 30",
      "number_norm": 30,
      "text": "مادة 30.\n13  - تشكيل اللجان المتخصصة الدائمة والمؤقتة وتعيين أعضائها وتكليف اللجان بما يراه من أعمال.\n14  - إقرار اللوائح الداخلية لعمل الهيئة واللجان المتخصصة.\n15  - المتابعة الدورية لنشاطات وإنجازات اللجان الفرعية وإجراءات أعمالها وخطط مشروعاتها ونشر نتائج هذه المتابعة.\n16  - الموافقة على طلبات الانتساب لعضوية الهيئة أو تعليق العضوية أو إسقاطها وفقًا للضوابط التي يضعها.\n17  - تحديد رسوم الاشتراك السنوية لعضوية الهيئة وأية رسوم أخرى تتقاضاها الهيئة.\n18  - متابعة تنفيذ خطة العمل بعد إقرارها في الجمعية العمومية واتخاذ ما يتطلبه الأمر من إجراءات لضمان حسن تنفيذها مع مراعاة ما يطرأ أثناء التنفيذ.\nدعوة مجلس الإدارة وانعقاده\nالمادة الثانية والعشرون :\nيعقد مجلس الإدارة اجتماعين على الأقل في السنة وكلما دعت الحاجة لذلك بناء على دعوة من رئيسه أو نائبه في حالة غياب الرئيس أو بطلب من أربعة من أعضائه.\nالمادة الثالثة والعشرون :\nيقوم الجهاز التنفيذي بإبلاغ الدعوة إلى الأعضاء في مجلس الإدارة لحضور جلساته قبل موعد الاجتماع بواحد وعشرين يومًا على الأقل.\nالمادة الرابعة والعشرون :\nيعتبر انعقاد مجلس الإدارة صحيحًا بحضور أغلبية الأعضاء على أن يكون من بينهم الرئيس أو نائبه.\nرئاسة مجلس الإدارة وإدارة جلساته\nالمادة الخامسة والعشرون :\n1- ينتخب مجلس الإدارة من بين أعضائه رئيسًا ونائبًا للرئيس.\n2  - يقوم الرئيس بإدارة جلسات المجلس، كما يقوم بعرض جدول الأعمال والموضوعات الواردة به، وأية موضوعات أخرى، وله أن يعرض الموضوعات ذات الصلة التي تتطلب طبيعتها عدم التأخير على أعضاء مجلس الإدارة بالمراسلة وخارج فترات انعقاده، وأن يعرض القرار على أول اجتماع للمجلس لإقراره.\n3  - \tيحل نائب الرئيس محل الرئيس في حال تعذر قيام الرئيس بأعمال الرئاسة.\nالمادة السادسة والعشرون :\n1- يقوم الجهاز التنفيذي بناء على توجيه رئيس مجلس الإدارة بإعداد جدول أعمال المجلس المقترح وبرنامجه وإرساله إلى أعضاء مجلس الإدارة قبل موعد الاجتماع بواحد وعشرين يومًا على الأقل.\n2  - يقر مجلس الإدارة في بداية كل اجتماع له جدول الأعمال.\nإجراءات سير العمل في مجلس الإدارة\nالمادة السابعة والعشرون :\n1- لكل عضو من أعضاء مجلس الإدارة صوت واحد في الاقتراع، ولا يجوز لأي عضو أن يمثل عضوًا آخر أو أن يصوت عنه.\n2  - ينعقد الاجتماع بحضور أغلبية أعضاء المجلس وتصدر قراراته بموافقة أغلبية الأعضاء الحاضرين وإذا تساوت الأصوات رجح الجانب الذي فيه الرئيس، فيما عدا إقرار معايير المحاسبة والمراجعة فيلزم موافقة ثلثي أعضاء المجلس الحاضرين.\nاللجان الفنية المنبثقة عن مجلس الإدارة\nالمادة الثامنة والعشرون :\nيقوم مجلس الإدارة بتشكيل لجان فنية متخصصة دائمة أو مؤقتة من بين أعضائه أو من أعضاء الهيئة أو من الخبراء، ويحدد مكافآتها وواجباتها وإجراءات عملها وذلك في الموضوعات المتعلقة بالمهنة\nوعلى الأخص ما يلي :\n1 -  معايير المحاسبة .\n2 -   معايير المراجعة .\n3 -   معايير الخدمات الاستشارية .\n4 -   قواعد سلوك وآداب المهنة .\n5 -   اختبارات الزمالة.\n6 -   الترشيحات .\n7 -   مراقبة الأداء المهني .\n8 -   التدريب والتعليم المستمر.\n9 -   البحوث والنشر والمعلومات والمكتبات.\nوتقدم هذه اللجان تقاريرها إلى مجلس الإدارة وللمجلس حق طلب حضور بعض أو جميع رؤساء اللجان الفنية اجتماعاته إذا لم يكونوا أعضاء فيه دون أن يكون لهم حق التصويت.\nالجهاز التنفيذي\nالمادة التاسعة والعشرون :\nيتكون الجهاز التنفيذي من مدير الجهاز وعدد كافٍ من الموظفين؛ يعينهم مدير الجهاز التنفيذي وفقًا للضوابط التي يعتمدها مجلس الإدارة في هذا الشأن.\nالمادة الثلاثون :\nيتولى مدير الجهاز التنفيذي تمثيل الهيئة أمام الغير والعمل على تنفيذ أحكام النظام الأساسي للهيئة، تحت إشراف مجلس الإدارة، \r\nوذلك في إطار المهام الموكلة إليه\nوعلى وجه الخصوص ما يلي :\n1  - تنفيذ ومتابعة قرارات مجلس الإدارة والجمعية العمومية.\n2  - القيام بمهام أمانة سر جلسات الجمعية العمومية ومجلس الإدارة.\n3  - إعداد مشروع برنامج العمل للهيئة والبرنامج المالي لها.\n4  - إعداد مشاريع اللوائح المنظمة لعمل الهيئة واللجان الفرعية.\n5  - إعداد مشروع القوائم المالية وخطة عمل الهيئة وموازنتها وعرضها على مجلس الإدارة.\n6  - إعداد سجل يتضمن أسماء وعناوين الأعضاء مع تحديد الجهة التي يتم الاتصال بها والمراسلات معها في كل دولة وإدخال ما يستجد من تعديلات على البيانات الواردة فيه.\n7  - الإشراف على ما تصدره الهيئة من دراسات وأبحاث ومجلات ونشرات ومتابعة إعدادها وطبعها وتوزيعها وذلك ما لم يقرر مجلس الإدارة إسناد الإشراف عليها إلى جهة يتم إنشاؤها لهذا الغرض.\n8  - الاتصال بالجامعات ومراكز البحوث والدراسات والمؤسسات المهنية المحلية والإقليمية والدولية المعنية بتطوير مهنة المحاسبة والمراجعة، وذلك من أجل التعاون وتبادل الخبرات والحضور المتبادل في مختلف أوجه النشاط بما في ذلك المؤتمرات والندوات واللقاءات المهنية.\nمالية الهيئة\nالمادة الحادية والثلاثون :\n1- تبدأ الدورة المالية للهيئة في يناير وتنتهي في نهاية ديسمبر من العام التالي فيما عدا الدورة الأولى فتنتهي في نهاية شهر ديسمبر من السنة الثالثة لإنشائها.\n2  - إذا تأخر إقرار البرنامج المالي أو الموازنة التقديرية لدورة مالية ما، عمل بتقديرات الدورة المالية السابقة، ريثما يقر البرنامج أو الموازنة على أن تدخل المبالغ المحصلة والمصروفة في حساب الدورة المالية الجديدة.\nالمادة الثانية والثلاثون :\nتكون موارد الهيئة مما يلي :\n1 -   الاشتراكات السنوية التي يقررها مجلس الإدارة.\n2 -   الإعانات والتبرعات والهبات التي تقدمها الحكومات والمنظمات والهيئات وغيرها من الجهات بشرط موافقة مجلس الإدارة.\n3 - عوائد استثمارات أموال الهيئة.\n4  -  عوائد الخدمات وإيرادات أخرى.\nتعديل النظام الأساسي\nالمادة الثالثة والثلاثون :\nيجوز تعديل النظام الأساسي للهيئة باقتراح ترفعه الجمعية العمومية غير العادية بموافقة ثلثي أعضائها إلى لجنة التعاون التجاري لإقراره.\nأحكام انتقالية وختامية\nالمادة الرابعة والثلاثون :\nيجوز دعوة أول جمعية عمومية وأول مجلس إدارة للهيئة إلى الانعقاد بعد العمل بهذا النظام دون التقيد بالمدد المنصوص عليها فيه.\nالمادة الخامسة والثلاثون :\nيعمل بهذا النظام بعد ثلاثة أشهر من تاريخ إقراره من قبل المجلس الأعلى.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: تعاريف\nالمادة الثانية:\nالمادة الثالثة :\nالمادة الرابعة :\nالمادة الخامسة : أهداف الهيئة ومهامها :\nالمادة السادسة :\nالمادة السابعة : وسائل تحقيق أهدافها\nالمادة الثامنة : عضوية الهيئة\nالمادة التاسعة  :\nالمادة العاشرة : تشكيل الجمعية العمومية\nالمادة الحادية عشرة :\nالمادة الثانية عشرة :\nالمادة الثالثة عشرة :\nالمادة الرابعة عشرة :\nالمادة الخامسة عشرة :\nالمادة السادسة عشرة :\nالمادة السابعة عشرة :\nالمادة الثامنة عشرة :\nالمادة التاسعة عشرة : تشكيل مجلس الإدارة ومدته :\nالمادة العشرون :\nالمادة الحادية والعشرون :\nالمادة الثانية والعشرون :\nالمادة الثالثة والعشرون :\nالمادة الرابعة والعشرون :\nالمادة الخامسة والعشرون :\nالمادة السادسة والعشرون :\nالمادة السابعة والعشرون :\nالمادة الثامنة والعشرون :\nالمادة التاسعة والعشرون :\nالمادة الثلاثون :\nالمادة الحادية والثلاثون :\nالمادة الثانية والثلاثون :\nالمادة الثالثة والثلاثون :\nالمادة الرابعة والثلاثون :\nالمادة الخامسة والثلاثون :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:02:58.655384Z"
}