{
  "title_ar": "النظام الأساسي للاتحادات الرياضية واللجنة الأولمبية العربية السعودية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/040228ce-9ca5-4666-aab1-a9a700f27c6d/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "النظام الأساسي للاتحادات الرياضية واللجنة الأولمبية العربية السعودية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالنظام الأساسي للاتحادات الرياضية واللجنة الأولمبية العربية السعودية\nالوثائق النظامية\nأنظمة عادية\nالشباب والرياضة\nالنظام الأساسي للاتحادات الرياضية واللجنة الأولمبية العربية السعودية\nالنظام الأساسي للاتحادات الرياضية واللجنة الأولمبية العربية السعودية\nعدد مرات التصفح\n108222\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام العناوين التالية:\nالاتحادات الرياضية، اللجنة الأولمبية العربية السعودية، أحكام عامة.\nالاسم\nالنظام الأساسي للاتحادات الرياضية واللجنة الأولمبية العربية السعودية\nتاريخ الإصدار\n1407/10/19 هـ  الموافق : 15/06/1987 مـ\nتاريخ النشر\n1407/12/06  هـ الموافق : 31/07/1987 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/55 بتاريخ 19 / 10 / 1407\nقرار مجلس الوزراء رقم 226 بتاريخ 13 / 9 / 1407\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nالنظام الأساسي للاتحادات الرياضية واللجنة الأولمبية العربية السعودية\n1407 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/55 بتاريخ 19 / 10 / 1407\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادتين التاسعة عشرة والعشرين من نِظام مجلِس الوزراء الصادِر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢/ ١٠/ ١٣٧٧هـ.\nوبعد الاطلاع على قرار مجلِس الوزراء رقم (٢٢٦) وتاريخ ١٣/ ٩/ ١٤٠٧هـ.\nرسمنا بما هو آتٍ:\nأولاً - الموافقة على النِّظام الأساسي للاتحادات الرياضية واللجنة الأولمبية العربية السعودية بالصيغة المُرفقة بهذا.\nثانياً - على سمو نائب رئيس مجلِس الوزراء والوزراء كل فيما يخصه تنفيذ مرسومنا هذا.\nالتوقيع\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 226 بتاريخ 13 / 9 / 1407\nإن مجلس الوزراء\nبعد الاطلاع على المُعاملة المُرفقة بهذا الوارِدة من ديوان رئاسة مجلِس الوزراء برقم (٧/ ١٥١٦٣/ ر) وتاريخ ٥/ ١٠/ ١٤٠٦هـ، المُشتمِلة على البرقية الخطية المرفوعة من سمو الرئيس العام لرعاية الشباب برقم (٧١٧) وتاريخ ١٧/ ٦/ ١٤٠٦هـ، المُرفق بِها مشروع النِّظام الأساسي للاتِّحادات الرياضية، واللجنة الأولمبية العربية السعودية .\nوبعد الاطلاع على مُذكِرتي شُعبة الخُبراء رقم (١٥٠) وتاريخ ٢٣/ ٧/ ١٤٠٧هـ، ورقم (١٦٢) وتاريخ ٩/ ٨/ ١٤٠٧هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلِس الوزراء رقم (١٢٦) وتاريخ ٢/ ٨/ ١٤٠٧هـ، وتوصيتها رقم (١٣٢) وتاريخ ١٤/ ٨/ ١٤٠٧هـ.\nيُقرر ما يلي:\n١ - الموافقة على النِّظام الأساسي للاتحادات الرياضية واللجنة الأولمبية العربية السعودية بالصيغة المُرفقة بهذا.\n٢ - نظم مشروع مرسوم ملكي بذلك صيغتُه مُرفقة بهذا.\nالتوقيع\nفهد بن عبد العزيز\nرئيس مجلِس الوزراء\nالنظام الأساسي للاتحادات الرياضية واللجنة الأولمبية العربية السعودية\nالمادة الأولى:\nالاتِّحاد الرياضي    لكُل لعبة أو نشاط لهُ علاقة بالرياضة يُعتبر هيئة رياضية ذات شخصية اعتبارية، تُساعِدُها الدولة على تحقيق أهدافِها ماديًّا.\nالمادة الثانية:\nيتكون  الاتِّحاد الرياضي    لكُل لعبة أو نشاط رياضي من الأندية والأجهزة والمؤسسات التي لها نشاط ملموس في لعبة أو نشاط الاتِّحاد.\nالمادة الثالثة:\nيهدف  الاتِّحاد الرياضي     لكُل لُعبة أو نشاط إلى رفع المُستوى الفني والارتِقاء بمُستوى المُشاركين من جميع النواحي الفنية والثقافية والاجتِماعية، وتوطيد العلاقات الطيبة مع الاتِّحادات المُماثِلة في الدول العربية والإسلامية والدول الصديقة، وذلك إضافة للاتحاد العربي والآسيوي والدولي للُعبة الاتحاد أو نشاطِه ضِمن مبادئ وتعاليم الدين الإسلامي الحنيف.\nالمادة الرابعة:\nيختص  الاتِّحاد الرياضي     لكُل لُعبة أو نشاط بالإشراف على تنظيم وإدارة شؤون لُعبتِه أو نشاطِه في جميع أنحاء المملكة، ولهُ وحده حق تمثيل المملكة في المؤتمرات والاجتِماعات أو الدورات والمُسابقات أو المُباريات التي تُقام على المُستوى العربي أو القاري أو الدولي، سواء أُقيمت داخِل المملكة أو خارجها، كما يُشرف على شؤون أعمالِه الإدارية والفنية والمالية، ويُصدِر في سبيل ذلك التعليمات واللوائح المُنظِمة له، والتي تضمن تحقيق ونجاح أهدافِه، وذلك في إطار السياسة العامة  للرئاسة العامة لرعاية الشباب ، والأُسس والمبادئ التي تُحدِّدُها  اللجنة الأولمبية العربية السعودية .\nالمادة الخامسة:\nيلتزم أعضاء الاتِّحاد والمُنتمون لهُ من الأندية والأجهِزة والمؤسسات بتعليمات ولوائح وأنظِمة الاتِّحاد   والرئاسة العامة لرعاية الشباب .\nالمادة السادسة:\nيُصدِر  الرئيس العام لرعاية الشباب ، القواعِد اللازِمة لتشكيل أو إعادة تشكيل مجالِس إدارة الاتِّحادات، واللوائح التنفيذية التي تُنظم أعمالها من جميع النواحي الإدارية والفنية والمالية.\nالمادة السابعة:\nيُصدِر   الرئيس العام لرعاية الشباب     قرارًا بتشكيل أو إعادة تشكيل مجالِس إدارات هذه الاتِّحادات مرة كُل أربع سنوات.\nالمادة الثامنة:\nتُعتبر اللجنة الأولمبية العربية السعودية هيئة رياضية ذات شخصية اعتبارية، تُساعِدُها الدولة على تحقيق أهدافِها ماديًّا.\nالمادة التاسعة:\nتتكون   اللجنة الأولمبية العربية السعودية     مِن مُمثِلي الاتِّحادات الرياضية والأجهزة والمؤسسات وغيرِها من المُهتمين بالنشاط الأولمبي.\nالمادة العاشرة:\nتهدِف  اللجنة الأولمبية العربية السعودية    إلى تعميق وترسيخ المبادئ والقواعِد الأولمبية، وتوطيد العلاقات الطيبة مع اللِّجان الأولمبية المُماثِلة في الدول العربية والدول الإسلامية والدول الصديقة، إضافة للجنة الأولمبية الدولية، وذلك ضِمن إطار السياسة العامة للمملكة، وتعليمات وأنظِمة  الرئاسة العامة لرعاية الشباب .\nالمادة الحادية عشرة:\nتختص   اللجنة الأولمبية العربية السعودية    ، برسم السياسة الخاصة بنشاطات الاتِّحادات الرياضية بالمملكة، والتنسيق فيما بينِها، والإشراف على مُنتخبات المملكة بمُختلف الألعاب عند مُشاركتِها في الدورات العربية أو الآسيوية أو الأولمبية. ولها وحدِها حق تمثيل المملكة في المؤتمرات والاجتِماعات التي تجرى على المُستوى الأولمبي.\nالمادة الثانية عشرة:\nيضع الرئيس العام لرعاية الشباب القواعد اللازمة لتشكيل مجلس إدارة اللجنة الأولمبية العربية السعودية واللوائح والتعليمات المنظمة لأعمالها من جميع النواحي الإدارية والمالية والفنية.\nالمادة الثالثة عشرة:\nيُصدِر  الرئيس العام لرعاية الشباب    قرارًا بتشكيل أو إعادة تشكيل مجلِس إدارة  اللجنة الأولمبية العربية السعودية   مرة كُل أربع سنوات.\nالمادة الرابعة عشرة:\nلا يجوز استِعمال اسم أو شِعار   اللجنة الأولمبية العربية السعودية     والاتِّحادات الرياضية إلا بإذن خاص مِنها.\nالمادة الخامسة عشرة:\nتتكون إيرادات الاتِّحادات الرياضية   واللجنة الأولمبية العربية السعودية  من الآتي:\nأ - الإعانة التي تُخصَّص في ميزانية الدولة لتغطية نشاطات الاتِّحادات الرياضية   واللجنة الأولمبية العربية السعودية .\nب - ما قد يُخصَّص من إيرادات المُباريات.\nج - التبرُّعات والهِبات التي يوافِق عليها مجلِس الإدارة المُختص.\nد - رسوم الانتِساب والاشتِراكات التي يُقرُّها مجلِس الإدارة المُختص.\nالمادة السادسة عشرة:\nيُلغي هذا النِّظام كُل ما يتعارض معهُ من أنظِمة أو قرارات.\nالمادة السابعة عشرة:\nيُنشر هذا النِّظام في الجريدة الرسمية، ويُعمل بِه بعد ثلاثين يومًا من تاريخ نشرِه.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:01:38.272703Z"
}