{
  "title_ar": "النظام البحري التجاري",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/43344715-1e0d-4e7f-9895-aa3d00f670e6/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "النظام البحري التجاري\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالنظام البحري التجاري\nالوثائق النظامية\nأنظمة عادية\nالمواصلات والاتصالات\nالنظام البحري التجاري\nالنظام البحري التجاري\nعدد مرات التصفح\n337779\nطلب اشعار\nنبذة عن النظام\nالنظام البحري التجاري\nLaw name\nCommercial Maritime Law\nLaw description\nCommercial Maritime Law\nالاسم\nالنظام البحري التجاري\nتاريخ الإصدار\n1440/04/05 هـ  الموافق : 12/12/2018 مـ\nتاريخ النشر\n1440/04/28  هـ الموافق : 04/01/2019 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم  ( م/33 )  وتاريخ 1440/04/05هـ\nقرار مجلس الوزراء رقم (197) بتاريخ 1440/4/4هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالنظام البحري التجاري\n1440 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم  ( م/33 )  وتاريخ 1440/04/05هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) وتاريخ 27 / 8 / 1412هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) وتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (181 / 46) وتاريخ 18 / 10 / 1439هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (197) وتاريخ 4 / 4 / 1440هـ.\nرسمنا بما هو آت:\nأولاً: الموافقة على النظام البحري التجاري، بالصيغة المرافقة.\nثانياً: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (197) بتاريخ 1440/4/4هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 62148 وتاريخ 3 / 12 / 1439هـ، في شأن مشروع النظام البحري التجاري.\nوبعد الاطلاع على مشروع النظام المشار إليه.\nوبعد الاطلاع على نظام المحكمة التجارية, الصادر بالمرسوم الملكي رقم (32) وتاريخ 15 / 1 / 1350هـ.\nوبعد الاطلاع على نظام الموانئ والمرافئ والمنائر البحرية، الصادر بالمرسوم الملكي رقم (م / 27) وتاريخ 24 / 6 / 1394هـ.\nوبعد الاطلاع على نظام رسوم تسجيل السفن والوحدات العائمة، الصادر بالمرسوم الملكي رقم (م / 4) وتاريخ 2 / 2 / 1419هـ.\nوبعد الاطلاع على نظام المناطق البحرية للمملكة العربية السعودية، الصادر بالمرسوم الملكي رقم (م / 6) وتاريخ 18 / 1 / 1433هـ.\nوبعد الاطلاع على تنظيم هيئة النقل العام، الصادر بقرار مجلس الوزراء رقم (323) وتاريخ 14 / 9 / 1434هـ.\nوبعد الاطلاع على المحاضر: رقم (134) وتاريخ 21 / 2 / 1435هـ، ورقم (346) وتاريخ 1 / 4 / 1439هـ، ورقم (339) وتاريخ 22 / 2 / 1440هـ، والمذكرة رقم (659) وتاريخ 27 / 5 / 1439هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (5-13 / 40 / د) وتاريخ 10 / 3 / 1440هـ.\nوبعد النظر في قرار مجلس الشورى رقم (181 / 46) وتاريخ 18 / 10 / 1439هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم(2078) وتاريخ 4 / 4 / 1440هـ.\nيقرر\nالموافقة على النظام البحري التجاري، بالصيغة المرافقة.\nوقد أُعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nالنظام البحري التجاري\nالتعريفات\nالمادة الأولى:\nلأغراض هذا النظام, يقصد بالمصطلحات الآتية المعنى المبين أمام كل منها, ما لم يقتضِ السياق خلاف ذلك:\n1-\nالنظام\n: النظام البحري التجاري.\n2-\nالوزير\n: وزير النقل، رئيس مجلس إدارة هيئة النقل العام.\n3-\nالهيئة\n: هيئة النقل العام.\n4-\nاللوائح\n: اللوائح التنفيذية للنظام.\n5-\nالسفينة\n: كل منشأة عائمة معدة للعمل في الملاحة البحرية على وجه الاعتياد، ولو لم تهدف إلى الربح، وتعد ملحقات السفينة اللازمة لاستغلالها جزءًا منها.\n6-\nالمنصة البحرية\n: منشأة بحرية تستخدم لاستخراج الزيت أو الغاز أو غيرهما من الثروات, وتعد في حكم السفينة.\n7-\nالمناطق البحرية للمملكة\n: المياه الداخلية, والبحر الإقليمي, والمنطقة المتاخمة, والمنطقة الاقتصادية الخالصة, والجرف القاري, المحددة نظاماً.\n8-\nالشخص:\nذو الصفة الطبيعية أو الاعتبارية.\n9-\nمالك السفينة:\nالشخص المدون اسمه في سجل السفن لدى المملكة بصفته مالكاً للسفينة.\n10-\nالمجهز:\nالشخص الذي يشغل السفينة لحسابه بوصفه مالكاً, أو مستأجراً، أو مديراً للشيوع، ويعد المالك مجهزاً ما لم يثبت غير ذلك.\n11-\nالوكيل الملاحي:\nالشخص الذي يقوم -بصفته وكيلاً عن المجهز- بالأعمال المتعلقة بتوفير ما تحتاجه السفينة.\n12-\nوكيل الشحنة:\nالشخص الذي ينوب عن أصحاب البضاعة في تسلم البضاعة عند الوصول، ودفع أجرة النقل إن كانت مستحقة كلها أو بعضها.\n13-\nالناقل\n: الشخص الذي يقوم بالنقل بالاتفاق -بنفسه أو بوساطة من ينيبه- مع الشاحن بموجب عقد النقل مقابل أجر, سواء أكان الناقل مالكاً للسفينة أم مجهزاً أم مستأجراً لها.\n14-\nالشاحن\n: الشخص الذي بحوزته البضاعة المراد نقلها ويتعاقد -بنفسه أو بوساطة من ينيبه- مع الناقل أو متعهد النقل لنقلها من مكان إلى آخر مقابل أجر.\n15-\nمتعهد النقل\n: الشخص الذي يزاول نشاط نقل البضائع بحراً بموجب عقد نقل واحد, وسند نقل واحد, ويتصرف بصفته أصيلاً.\n16-\nمتعهد النقل المتعدد الوسائط\n: الشخص الذي يبرم -بنفسه أو بوساطة من ينيبه- عقد نقل متعدد الوسائط، ويتصرف بصفته أصيلاً, عن المرسل أو الناقلين المشتركين في عمليات النقل المتعدد الوسائط.\n17-\nالربان\n: الشخص المؤهل لقيادة السفينة والمسؤول عن إدارتها.\n18-\nالبحَّار\n: الشخص الذي يرتبط بعقد عمل بحري، ويعد الربان من البحارة فيما يتعلق بعقد العمل المبرم بينه وبين المجهز.\n19-\nالراكب\n: الشخص الذي تنقله السفينة من غير الربان وأفراد الطاقم وغيرهم من العاملين على ظهرها.\n20-\nعقد العمل البحري:\nالعقد المبرم بين مالك السفينة أو مجهزها أو ممثل عن أي منهما، وأي شخص للعمل على ظهر السفينة مقابل أجر.\n21-\nعقد النقل البحري:\nالعقد الذي يلتزم فيه الناقل بنقل بضائع أو أشخاص عن طريق البحر مقابل أجر.\n22-\nعقد النقل المتعدد الوسائط:\nالعقد الذي يبرمه الشاحن مع متعهد النقل متعدد الوسائط لنقل البضائع بوسيلتي نقل مختلفتين أو أكثر بين مكانين يقعان في دولة واحدة أو أكثر، يتسلم بموجبه متعهد النقل المتعدد الوسائط البضاعة, وتكون في عهدته إلى المكان المحدد للتسليم, ويتولى التنفيذ بنفسه أو عن طريق غيره مقابل أجر.\n23-\nسند الشحن:\nوثيقة يصدرها الناقل بناء على طلب الشاحن عند تسلم البضاعة منه،  توضح فيها بيانات النقل وشروطه.\n24-\nمستند النقل المتعدد الوسائط:\nوثيقة تثبت عقد النقل المتعدد الوسائط, وتَسلُّم متعهد النقل المتعدد الوسائط للبضاعة، والتزامه بتسليمها وفقاً لشروط محددة.\n25-\nعقد إيجار السفينة المجهزة:\nالعقد الذي يلتزم بمقتضاه المؤجر بوضع سفينة معينة صالحة للملاحة ومكتملة التجهيز بمؤن, أو بحارة، أو وقود, تحت تصرف المستأجر وذلك لمدة محددة، أو للقيام برحلة أو رحلات معينة.\n26-\nعقد إيجار السفينة غير المجهزة:\nالعقد الذي يلتزم بمقتضاه المؤجر بوضع سفينة معينة تحت تصرف المستأجر لمدة محددة دون تجهيزها بمؤن, أو بحارة، أو وقود.\n27-\nعقد التأمين البحري:\nالعقد الذي يتعهد بمقتضاه شخص يسمى المؤمِّن بتعويض شخص آخر يسمى المؤمَّن له عن الضرر الناشئ من خطر بحري نظير قسط معين.\n28- ا\nلأخطار البحرية:\nهي الحوادث غير المتوقعة التي يحتمل وقوعها؛ المتعلقة برحلة بحرية.\n29-\nالوحدة الحسابية:\nوحدة السحب الخاص المعرفة بوساطة صندوق النقد الدولي، مقومةً بالريال أو ما يعادله طبقاً لما تحدده وزارة المالية وقت سداد المطالبة.\n30-\nالتصادم البحري:\nالتصادم الذي يحدث بين سفينتين أو أكثر، أو بين سفينة وأي      منشأة بحرية.\n31-\nالإنقاذ البحري\n: المساعدة التي تقدم للسفينة التي تكون في حالة خطر, ومن عليها أو الأشياء التي تنقلها وقت الخطر بناء على طلبها.\n32-\nالخسائر البحرية المشتركة:\nكل تضحية أو مصروفات غير اعتيادية، يقررها الربان، تبذل أو تنفق عن قصد وبكيفية معقولة, من أجل السلامة العامة لتجنب خطر داهم يهدد السفينة أو البضائع الموجودة عليها.\n33-\nالخسارة البحرية الخاصة:\nكل خسارة لا تنطبق عليها أحكام الخسائر البحرية المشتركة.\n34-\nالحطام البحري:\nأي سفينة -أو جزء منها- غارقة أو جانحة، في المناطق البحرية للمملكة، أو أي شيء فقد منها في البحر وجرفه التيار إلى هذه المياه، و أي سفينة على وشك الغرق, أو يمكن بناء على أسباب معقولة توقع غرقها أو جنوحها في هذه المياه؛ وليس هناك إجراءات فاعلة لمساعدتها.\n35-\nالزيت\n: البترول الخام، وزيت الوقود (المازوت)، وزيت الديزل الثقيل، وزيت التشحيم، والمشتقات البترولية الأخرى.\n36-\nدولة العلم\n: هي الدولة التي يحق للسفينة رفع علمها.\n37-\nدولة التسجيل:\nالدولة التي سجلت سفينة ما في سجل السفن لديها.\n38-\nسجل السفن\n: السجل الرسمي الذي تسجل فيه بيانات السفن وملاكها.\n39-\nالحمولة الكلية\n: أبعاد الحجم الكلي للسفينة مقيسة وفقاً لأحكام الاتفاقية الدولية لقياس حمولة السفن لعام (1969م) وتعديلاتها.\nالباب الأول : الفصل الأول : السفينة : أحكام عامة\nالمادة الثانية\nتطبق أحكام هذا النظام على السفن السعودية, والسفن الأجنبية التي ترسو في موانئ المملكة أو مناطقها البحرية, وتستثنى من ذلك السفن الحربية, وسفن الخدمة العامة المخصصة لأغراض غير تجارية, أو تلك التي يرد في شأنها نص خاص, إلاَّ فيما يتعلق بالتصادم والإنقاذ والخسائر البحرية المشتركة.\nالمادة الثالثة\nمع مراعاة الأحكام المنصوص عليها في النظام, تسري على السفينة أحكام المال المنقول عدا حكم تملكه بالحيازة, وما ورد في شأنه نص خاص.\nالفصل الثاني : جنسية السفينة\nالمادة الرابعة\nتكتسب السفينة الجنسية السعودية إذا كانت مسجلة في أحد موانئ المملكة، وكانت مملوكة بكاملها لشخص يتمتع بهذه الجنسية. وإذا كانت السفينة مملوكة على الشيوع اشترط أن تكون أغلبية الحصص مملوكة لمن يتمتع بهذه الجنسية، وللرئيس تعديل نسبة التملك بما يتفق مع المصلحة العامة لاقتصاديات المملكة.\nالمادة الخامسة\nعلى كل سفينة سعودية أن ترفع علم المملكة, ولا يجوز لها أن ترفع علماً غيره إلاَّ في الحالات التي يجري فيها العرف البحري، أو إذا كان الغرض هو تجنب الوقوع في خطر محقق أو الأسر.\nالمادة السادسة\nلا يجوز لغير السفن السعودية ممارسة نشاط القَطْر أو الإرشاد أو القيام بخدمات التموين في مناطق المملكة البحرية، ولا يجوز لها مزاولة أعمال النقل الساحلي بين موانئ المملكة. وللرئيس استثناء الترخيص لهذه السفن بالقيام بعملٍ أو أكثر من تلك الأعمال, وذلك لمدة زمنية محددة.\nالفصل الثالث : تسجيل السفينة\nالمادة السابعة\n1- لا يجوز لأي سفينة ذاتية الدفع أن تبحر رافعة علم المملكة إلاَّ إذا كانت مسجلة وفقاً لأحكام هذا النظام, وتحدد اللوائح إجراءات التسجيل وشروطه, وإصدار الشهادة.\n2- تعفى من التسجيل الوحدات البحرية الآتية:\nأ- السفن التي يقل طولها عن أربعة وعشرين متراً.\nب- سفن الصيد التي لا تزيد حمولتها على ثلاثين طنًّا ولا يزيد طولها على عشرين متراً.\nج- سفن النزهة والغوص التي لا تزيد حمولتها على عشرة أطنان ولا يزيد طولها على أحد عشر متراً ولا يصرح لها بالإبحار خارج بحار المملكة الإقليمية.\nد- السفن البدائية البناء، والسفن الشراعية، والوحدات البحرية غير ذاتية الدفع، والمواعين والصنادل، وغيرها من المنشآت العائمة التي تعمل عادة داخل الميناء.\nالمادة الثامنة\n1- تسجل السفن في مكاتب التسجيل المعتمدة بقرار من الرئيس في أيٍّ من موانئ المملكة.\n2- ينشأ في كل مكتب من مكاتب التسجيل سجل خاص يسمى (سجل السفن)، ترقم صفحاته، وتختم بخاتم الهيئة، وتخصص لكل سفينة صفحة يدون فيها رقم تسجيل السفينة وجميع البيانات الخاصة بها.\n3- يحرر محضر في مكتب التسجيل يدون فيه ملخص البيانات الخاصة بالسفينة، وينشر في صحيفتين يوميتين من الصحف المحلية على حساب مالك السفينة، ويعلن عنه في لوحة الإعلانات في مكتب التسجيل وموقع الهيئة الإلكتروني.\n4- يكون مقدار رسوم تسجيل السفن وفقاً لما نص عليه نظام رسوم تسجيل السفن والوحدات العائمة.\nالمادة التاسعة\n1- لا يجوز للسفينة أن تبحر، وهي رافعة علم أكثر من دولة.\n2- لا يجوز أن تسجل سفينة في سجل السفن إذا كانت مسجلة في سجل سفن دولة أخرى، ما لم تكن قد شطبت من ذلك السجل.\n3- لا يجوز للسفينة أن تغير عَلَمها أثناء إبحارها أو أثناء وجودها في ميناء توقف، إلا في حالة نقل للملكية أو تغيير في التسجيل.\nالمادة العاشرة\nيشترط لتسجيل السفينة فحصها ومعاينتها وقياسها وتقدير حمولتها من قبل الهيئة أو من تفوضه من إحدى هيئات التصنيف المحلية أو الدولية المعتمدة بعد تقديم وثيقة ملكيتها.\nالمادة الحادية عشرة\nأ- يجب على كل سفينة سعودية أن تتخذ لها اسماً، ويجب أن يكتب اسمها على مقدمتها من الجانبين وعلى مؤخرتها بحروف عربية ولاتينية ظاهرة وبلون مختلف عن لونها، ويجب كذلك كتابة ميناء تسجيل السفينة بالحروف نفسها على مؤخرتها، وكتابة جميع البيانات والعلامات المميزة التي تحددها اللوائح.\nب- لا يجوز تكرار الاسم الواحد لأكثر من سفينة في جميع مكاتب التسجيل في المملكة.\nالمادة الثانية عشرة\nيصدر مكتب التسجيل شهادة تسجيل مؤقتة للسفينة، تكون صالحة لرحلة واحدة أو أكثر، أو لمدة ستة أشهر قابلة للتجديد لمدة أقصاها سنتان.\nالمادة الثالثة عشرة\nإذا انتقلت ملكية السفينة لسعودي خارج المملكة، وانطبقت عليها شروط التسجيل، كان لمالكها الحصول على شهادة تسجيل مؤقتة من أحد مكاتب التسجيل في المملكة أو من ممثلية المملكة لدى الدولة التي نقلت فيها ملكية السفينة، فإن لم تكن في هذه الدولة ممثلية للمملكة ففي أقرب دولة إليها تكون فيها ممثلية، ويسري مفعول هذه الشهادة لمدة أقصاها ستة أشهر، ويبطل مفعولها بمجرد وصول السفينة إلى أول ميناء في المملكة فيه مكتب تسجيل.\nالمادة الرابعة عشرة\n1- لكل مَنْ له مصلحة أن يعترض على تسجيل السفينة، وذلك خلال (تسعين) يوماً من تاريخ نشر محضر التسجيل.\n2- يقدم الاعتراض مسبباً إلى مكتب تسجيل السفن للتأشير فيه في السجل، تتبعه إقامة دعوى الاعتراض أمام الجهة القضائية المختصة خلال خمسة عشر يوماً من تاريخ تقديم الاعتراض وإلا عُدّ الاعتراض كأن لم يكن.\nالمادة الخامسة عشرة\nإذا لم يقدم الاعتراض خلال المدة المحددة لتقديمه، أو صدر حكم نهائي برفضه، يصدر مكتب تسجيل السفن شهادة تسجيل دائمة للسفينة بعد استيفاء جميع الشروط والمستندات اللازمة للتسجيل التي تحددها اللوائح.\nالمادة السادسة عشرة\nتعد شهادة التسجيل وثيقة لإثبات ملكية السفينة، وتمتعها بالجنسية السعودية، ويجب إبقاؤها في السفينة، وتعليق صورة منها في لوحة الإعلانات بالسفينة، ولا تستخدم إلا لتسيير السفينة في ملاحة مشروعة، ولا يجوز التنازل عنها، أو حجزها، للوفاء بدين أو لأي سبب آخر.\nالمادة السابعة عشرة\n1- إذا فقدت شهادة تسجيل السفينة أو تلفت، يصدر المكتب الذي سجلت فيه السفينة شهادة تسجيل (بدل مفقود) أو (تالف) بناء على طلب يقدمه مالكها أو من ينوب عنه موضحةً فيه أسباب الفقد أو التلف وظروفه.\n2- إذا فقدت شهادة التسجيل خارج المملكة، يصدر المكتب الذي سجلت فيه السفينة أو ممثلية المملكة في الدولة التي فيها السفينة شهادة تسجيل مؤقتة لا تزيد مدة صلاحيتها على ستة أشهر، وتنتهي بوصول السفينة إلى أول ميناء في المملكة.\n3- لمالك السفينة نقل تسجيل السفينة من المكتب المسجلة فيه إلى أي مكتب تسجيل آخر معتمد في المملكة وفقاً للإجراءات التي تحددها اللوائح.\nالمادة الثامنة عشرة\nيشطب تسجيل السفينة في إحدى الحالات الآتية:\n1- إذا هلكت.\n2- إذا انتقلت ملكيتها إلى أجنبي.\n3- إذا استولى عليها العدو.\n4- إذا صدر حكم قضائي بشطب التسجيل.\n5- إذا طلب المالك ذلك.\nالمادة التاسعة عشرة\nتقام الدعاوى العينية المتعلقة بالسفينة أمام المحكمة المختصة التي يقع مكتب تسجيل السفينة في نطاق اختصاصها.\nالفصل الرابع : تسجيل السفينة المستأجرة غير المجهزة\nالمادة العشرون\n1- تسجل السفينة الأجنبية غير المجهزة -لسفرة أو لرحلة واحدة أو لعدد من الرحلات والسفرات أو لمدة محددة- التي يستأجرها من تتوافر لديه شروط التسجيل بأي مكتب من مكاتب تسجيل السفن المعتمدة في المملكة، وفي حالة وجود السفينة خارج المملكة يصدر مكتب تسجيل السفن أو ممثلية المملكة شهادة تسجيل مؤقتة لهذه السفينة.\n2- ينشأ في كل مكتب من مكاتب تسجيل السفن سجل خاص للتسجيل المؤقت للسفن الأجنبية المستأجرة غير المجهزة.\nالمادة الحادية والعشرون\nتطبق على السفينة الأجنبية المستأجرة غير المجهزة المسجلة في المملكة، الأنظمة المعمول بها في المملكة، ويحل المستأجر طوال مدة الإيجار محل المالك فيما يتعلق بالالتزامات والجزاءات الواردة في النظام.\nالمادة الثانية والعشرون\nيلتزم المستأجر بتقديم طلب شطب سجل السفينة المستأجرة غير المجهزة، وإعادة شهادة التسجيل المؤقتة الخاصة بها خلال خمسة عشر يوماً من تاريخ انتهاء عقد الإيجار.\nالمادة الثالثة والعشرون\nفي حالة تأجير سفينة سعودية غير مجهزة لأجنبي، فعلى مالكها إبلاغ مكتب التسجيل المسجلة فيه السفينة قبل سريان عقد الإيجار بخمسة عشر يوماً على الأقل، وعلى مكتب التسجيل تعليق أو شطب تسجيل السفينة مؤقتاً خلال مدة الإيجار، ولا يجوز  للسفينة رفع علم المملكة خلال هذه المدة.\nالفصل الخامس : قيد الوحدات البحرية المعفاة من التسجيل\nالمادة الرابعة والعشرون\nتقيد الوحدات البحرية المعفاة من التسجيل المنصوص عليه في الفقرة (2) من المادة (السابعة)، وتحدد اللوائح شروط القيد وإجراءاته.\nالمادة الخامسة والعشرون\nيصدر مكتب التسجيل المختص سند قيد للوحدة البحرية بعد تقديم وثيقة تملكها، ويوضح في هذا السند اسم الوحدة، ومواصفاتها، ورقم قيدها، واسم مالكها -أو ملاكها، وحصصهم- والخدمة المخصصة لها.\nالمادة السادسة والعشرون\nلمالك الوحدة البحرية نقل قيدها من مكتب التسجيل المقيدة فيه إلى أي مكتب تسجيل آخر معتمد في المملكة، وفقاً للإجراءات التي تحددها اللوائح.\nالمادة السابعة والعشرون\nلا يجوز لغير السعودي تملك الوحدات البحرية المعفاة من التسجيل، عدا سفن النزهة فيجوز للأجانب تملكها بالشروط التي تحددها اللوائح.\nالمادة الثامنة والعشرون\nيشطب قيد الوحدة البحرية في إحدى الحالات الآتية:\n1- إذا هلكت.\n2- إذا انتقلت ملكيتها إلى أجنبي.\n3- إذا صدر حكم قضائي بشطب القيد.\nالفصل السادس : المنصات البحرية\nالمادة التاسعة والعشرون\n1- تصدر الهيئة الترخيص للمنصات البحرية للعمل في المناطق البحرية للمملكة، وفقاً للاشتراطات والتعليمات التي تحددها اللوائح.\n2- توفر الجهة المنتفعة بالترخيص متطلبات الأمن والسلامة وإجراءات التقويم البيئي لحماية البيئة البحرية طبقاً للنظام العام للبيئة والاتفاقيات الدولية الصادرة عن المنظمة البحرية الدولية.\n3- تخضع المنصة البحرية لفحص دوري كل خمس سنوات، وفقاً للإجراءات التي تحددها اللوائح.\nالفصل السابع : هيئات تصنيف السفن\nالمادة الثلاثون\nتحدد بقرار من الرئيس هيئات التصنيف المحلية أو الدولية التي يمكن تفويضها بموجب اتفاق تبرمه الهيئة معها، للقيام بأعمال المعاينات والفحص وإصدار الشهادات للسفن التي ترفع علم المملكة، على أن تكون تلك الهيئات عضواً في اتحاد هيئات التصنيف الدولية \"أياكس\" وأن تتوافر فيها الشروط التي تحددها اللوائح.\nالباب الثاني : الحقوق العينية على السفينة : الفصل الأول : بناء السفينة وملكيتها\nالمادة الحادية والثلاثون\nيثبت عقد بناء السفينة وأي تعديل يطرأ عليه بالكتابة، ولا يكون صحيحاً إلا بتوقيع أطرافه عليه.\nالمادة الثانية والثلاثون\nتبقى ملكية السفينة لمتعهد البناء، ولا تنتقل ملكيتها إلى طالب البناء إلا بقبول تسلمها بعد تجربتها، ما لم يتفق على غير ذلك.\nالمادة الثالثة والثلاثون\nيضمن متعهد بناء السفينة خلوها من العيوب الخفية، وإن قبل طالب البناء تسلم السفينة بعد تجربتها.\nالمادة الرابعة والثلاثون\nلا تسمع دعوى ضمان العيوب الخفية بعد مضي سنة من تاريخ العلم بالعيب.\nالمادة الخامسة والثلاثون\nتسري أحكام المادتين (الثالثة والثلاثين) و(الرابعة والثلاثين) على عقود إجراء إصلاحات السفينة.\nالمادة السادسة والثلاثون\n1- تُثبت التصرفات التي يكون موضوعها إنشاء حق الملكية أو نقله أو انقضاءه، أو غير ذلك من الحقوق العينية على السفينة؛ بمحرر رسمي، وإلاَّ كانت باطلة. وإذا وقعت هذه التصرفات في دولة أجنبية وجب تصديقها من ممثلية المملكة في تلك الدولة.\n2- لا تكون التصرفات المشار إليها في الفقرة (1) من هذه المادة نافذة بالنسبة إلى الغير إلاَّ بقيدها في سجل السفينة.\nالمادة السابعة والثلاثون\n1- يُتَّبع رأي الأغلبية في كل قرار يتعلق باستغلال سفينة مملوكة على الشيوع، ما لم ينص النظام أو يتفق المالكون على غير ذلك.\n2- تتوافر الأغلبية لمالكي أكثر من نصف الحصص في السفينة، ما لم يتفق المالكون على أغلبية أخرى.\n3- يجوز لكل مالك من الأقلية التي لم توافق على القرار إقامة دعوى بطلب إلغاء القرار خلال خمسة عشر يوماً من تاريخ صدوره أمام المحكمة المختصة التي يقع في نطاقها مكتب تسجيل السفينة. وللمحكمة الإبقاء على القرار أو إلغاؤه، ولا يترتب على إقامة الدعوى وقف تنفيذ القرار إلاَّ إذا أمرت المحكمة بذلك.\nالمادة الثامنة والثلاثون\n1- يجوز بقرار من المالكين على الشيوع أن يُعهد بإدارة الشيوع إلى مدير أو أكثر، ويجوز أن يكون المدير من المالكين أو من غيرهم.\n2- لمدير الشيوع القيام بجميع التصرفات والأعمال التي تقتضيها إدارة الشيوع، عدا بيع السفينة أو رهنها أو ترتيب أي حق عيني آخر عليها، أو تأجيرها، فلا يجوز له ذلك إلاَّ بإذن من المالكين يصدر بالأغلبية اللازمة.\n3- كل اتفاق على تقييد سلطة المدير بغير ما ورد في الفقرة (2) من هذه المادة لا يحتج به على الغير.\nالمادة التاسعة والثلاثون\nيتحمل كل مالك في الشيوع نصيباً من نفقات الشيوع والخسارة بحسب نسبة حصته في ملكية السفينة، ما لم يتفق على غير ذلك، ويكون له نصيب في الأرباح الصافية الناتجة عن استغلال السفينة بالنسبة نفسها.\nالمادة الأربعون\n1- إذا كان المدير من المالكين في الشيوع، كان مسؤولاً في جميع أمواله عن الديون الناشئة عن الشيوع، وإذا تعدد المديرون كانوا مسؤولين في جميع أموالهم بالتضامن فيما بينهم، وكل اتفاق على خلاف ذلك لا يحتج به على الغير.\n2- يُسأل المالكون غير المديرين في جميع أموالهم، وبالتضامن فيما بينهم، عن الديون الناشئة عن الشيوع، ما لم يتفق على غير ذلك، ولا يحتج بهذا الاتفاق الذي تم فيما بينهم على الغير، إلاَّ من تاريخ شهره في صحيفة تسجيل السفينة.\nالمادة الحادية والأربعون\n1- لكل مالك في الشيوع حق التصرف في حصته دون موافقة المالكين الآخرين إلاَّ إذا كان من شأن التصرف فقدان السفينة الجنسية السعودية، فيلزم أن يوافق عليه جميع المالكين.\n2- لا يجوز للمالك رهن حصته في السفينة إلاَّ بموافقة المالكين الحائزين لثلاثة أرباع الحصص على الأقل.\n3- يكون المالك الذي تصرف في حصته مسؤولاً عن الديون التي تتعلق بالشيوع حتى تاريخ شهر التصرف في صحيفة تسجيل السفينة.\nالمادة الثانية والأربعون\n1- إذا باع أحد المالكين حصته في السفينة لشخص آخر ليس شريكاً في الشيوع، وجب على البائع إبلاغ المالكين الآخرين كتابيًّا بالبيع، وبالثمن المتفق عليه.\n2- يحق لكل مالك أن يسترد الحصة المبيعة بإبلاغ يوجه إلى كل من البائع والمشتري بشرط أن يدفع الثمن والمصروفات، وذلك خلال خمسة عشر يوماً من تاريخ الإبلاغ المنصوص عليه في الفقرة (1) من هذه المادة.\n3- إذا طلب الاسترداد أكثر من مالك قُسمت الحصة المبيعة بينهم بحسب نسبة حصصهم، ما لم يتفق على خلاف ذلك.\nالمادة الثالثة والأربعون\n1- لا يجوز بيع سفينة مملوكة بالشيوع إلاَّ بقرار يصدر بموافقة المالكين الحائزين لثلاثة أرباع الحصص على الأقل، ويبين في القرار كيفية حصول البيع وشروطه.\n2- يجوز لكل مالك، عند وقوع خلاف بين المالكين يتعذر معه استمرار الشيوع على وجه مفيد؛ أن يطلب من المحكمة المختصة الحكم بإنهاء حالة الشيوع ببيع السفينة، ويبين الحكم كيفية حصول البيع وشروطه.\nالمادة الرابعة والأربعون\nإذا وقع الحجز على حصص تمثل أكثر من نصف السفينة شمل البيع القضائي السفينة بأكملها. ومع ذلك يجوز أن تأمر المحكمة -بناءً على طلب أحد المالكين الذين لم يحجز على حصصهم- بقصر البيع على الحصص المحجوز عليها إذا وُجدت أسباب جدية تسوغ هذا الطلب.\nالمادة الخامسة والأربعون\nلا ينقضي الشيوع بوفاة أحد المالكين، أو الحجر عليه، أو شهر إفلاسه، أو إعساره، إلاَّ إذا اتفق على غير ذلك.\nالفصل الثاني : حقوق الامتياز على السفينة\nالمادة السادسة والأربعون\nتشمل حقوق الامتياز على السفينة ما يأتي:\n1- المصروفات القضائية التي أنفقت لحفظ السفينة وبيعها وتوزيع ثمنها.\n2- الديون الناشئة عن عقد عمل الربان والبحارة وغيرهم ممن يرتبطون بعقد عمل بحري على السفينة بما فيها اشتراكات التأمينات الاجتماعية.\n3- الرسوم والضرائب المستحقة للدولة، وكذلك رسوم الموانئ والإرشاد والقطر ومصروفات المطاردة والمتابعة والحراسة والصيانة والخدمات البحرية الأُخرى.\n4- المكافآت المستحقة عن الإنقاذ وحصة السفينة في الخسائر البحرية المشتركة.\n5- التعويضات المستحقة عن التصادم والتلوث وغيرها من حوادث الملاحة، والتعويضات عن الأضرار التي تلحق منشآت الموانئ والأحواض وطرق الملاحة، والتعويضات عن الوفاة والإصابات البدنية التي تحدث للركاب والربان والبحارة، والتعويضات عن هلاك البضائع والأمتعة أو تلفها.\n6- الديون الناشئة عن العقود التي يبرمها الربان، والعمليات التي يجريها خارج ميناء تسجيل السفينة في حدود سلطاته النظامية لحاجة فعلية تقتضيها صيانة السفينة أو متابعة السفر، سواء أكان الربان مالكاً للسفينة أو غير مالك لها، وسواء أكان الدين مستحقاً له، أم لمتعهد التوريد أم للمقرضين، أم للأشخاص الذين أصلحوا السفينة أم لغيرهم من المتعاقدين، وكذلك الديون التي تترتب على المجهز بسبب الأعمال التي يؤديها الوكيل الملاحي.\nالمادة السابعة والأربعون\nلا تخضع حقوق الامتياز لأي إجراء شكلي، أو لأي شرط خاص بالإثبات.\nالمادة الثامنة والأربعون\n1- تترتب حقوق الامتياز المنصوص عليها في المادة (السادسة والأربعين) على السفينة، وأجرة النقل الخاصة بالرحلة التي نشأ عنها الدين، وعلى ملحقات كل من السفينة، وأجرة النقل المكتسبة منذ بدء الرحلة.\n2- يترتب حق الامتياز المنصوص عليه في الفقرة (3) من المادة (السادسة والأربعين) على أجور النقل المستحقة على جميع الرحلات التي تتم خلال عقد عمل واحد.\nالمادة التاسعة والأربعون\n1- يعد من ملحقات السفينة وأجرة النقل المنصوص عليها في الفقرة (1) من المادة (الثامنة والأربعين) ما يأتي:\nأ- التعويضات المستحقة للمالك عن الأضرار المادية التي لحقت بالسفينة، ولم يتم إصلاحها، والمستحقة عن خسارة أجرة النقل.\nب- التعويضات المستحقة للمالك عن الخسائر البحرية المشتركة إذا نشأت عن أضرار مادية لحقت بالسفينة ولم يتم إصلاحها، أو عن خسارة أجرة النقل.\nج- المكافآت المستحقة للمالك عن أعمال الإنقاذ التي حصلت أثناء الرحلة بعد خصم المبالغ المستحقة للربان والبحارة وغيرهم ممن يرتبطون بعقد عمل بحري على السفينة.\n2- تعد أجرة سفر الركاب في حكم أجرة النقل.\n3- لا تعد من ملحقات السفينة وأجرة النقل التعويضات المستحقة للمالك بمقتضى عقود التأمين، أو الإعانات، أو المساعدات التي تمنحها الدولة أو إحدى الشخصيات الاعتبارية العامة.\nالمادة الخمسون\nيبقى حق الامتياز على أجرة النقل قائماً ما دامت الأجرة مستحقة الدفع، أو كانت تحت يد الربان أو ممثل المالك، وكذلك الحال بالنسبة إلى الامتياز على ملحقات السفينة وملحقات أجرة النقل.\nالمادة الحادية والخمسون\n1- تُرتب حقوق الامتياز المتعلقة برحلة واحدة وفقاً للترتيب الوارد في المادة (السادسة والأربعين) من النظام.\n2- تكون للحقوق المذكورة في كل فقرة من المادة (السادسة والأربعين) مرتبة واحدة، وتشترك في التوزيع بنسبة قيمة كل منها.\n3- تُرتب الحقوق الواردة في الفقرتين (4) و(6) من المادة (السادسة والأربعين) بالنسبة إلى كل فقرة على حدة وفقًا للترتيب العكسي لتاريخ نشوئها.\n4- تُعد الحقوق المتعلقة بحادث واحد ناشئة في تاريخ واحد.\nالمادة الثانية والخمسون\n1- حقوق الامتياز الناشئة عن أي رحلة تتقدم حقوق الامتياز الناشئة عن رحلة سابقة.\n2- حقوق الامتياز الناشئة عن عقد عمل واحد يتعلق بعدة رحلات تكون كلها في مرتبة واحدة.\nالمادة الثالثة والخمسون\nتتبع حقوق الامتياز السفينة في أي يد كانت.\nالمادة الرابعة والخمسون\nتنقضي حقوق الامتياز على السفينة في الحالات الآتية:\n1- بيع السفينة بالمزاد العلني قضائيًّا.\n2- بيع السفينة بالمزاد العلني طوعيًّا. ويشترط لانقضاء حق الامتياز في هذه الحالة ما يأتي:\nأ- قيد عقد البيع في السجل المعد لهذا الغرض.\nب- النشر في لوحة الإعلانات في مكتب تسجيل السفينة وموقع الهيئة الإلكتروني، ويجب أن يشتمل النشر على بيان بحصول البيع والثمن واسم المشتري وموطنه.\nج- نشر ملخص العقد في صحيفة يومية أو غيرها وفي موقع الهيئة الإلكتروني، ويذكر فيه الثمن واسم المشتري وموطنه. ويجب أن ينشر هذا الملخص مرتين تفصل بينهما سبعة أيام، وذلك وفقاً لما تحدده اللوائح.\nد- ألاّ يقوم صاحب حق الامتياز -خلال (ثلاثين) يوماً من تاريخ آخر نشر- بتقديم اعتراض على البيع إلى المحكمة المختصة.\n3- مضي سنة، عدا حقوق الامتياز الضامنة لديون التوريد المشار إليها في الفقرة (6) من المادة (السادسة والأربعين) فإنها تنقضي بعد مضي ستة أشهر. ويبدأ سريان هذه المدد وفقاً للآتي:\nأ- بالنسبة إلى حقوق الامتياز الضامنة لمكافأة عمليات الإنقاذ، من تاريخ انتهاء هذه العمليات.\nب- بالنسبة إلى حقوق الامتياز الضامنة للتعويضات الناشئة عن التصادم والحوادث الأخرى أو الإصابات البدنية، من تاريخ حصول الضرر أو الوفاة.\nج- بالنسبة إلى حقوق الامتياز الضامنة للتعويضات الناشئة عن هلاك البضائع والأمتعة، أو تلفها، من تاريخ تسليم البضائع أو الأمتعة، أو من التاريخ الذي كان ينبغي تسليمها فيه.\nد- بالنسبة إلى حقوق الامتياز الضامنة لديون الإصلاحات والتوريدات وسائر الحالات المشار إليها في الفقرة (6) من المادة (السادسة والأربعين)، من تاريخ استحقاق الديون.\nهـ- في جميع الأحوال الأخرى تسري المدد المحتسبة لانقضاء الامتياز من تاريخ استحقاق الدين.\nالمادة الخامسة والخمسون\nتمتد مدة الانقضاء المشار إليه في الفقرة (3) من المادة (الرابعة والخمسين) إلى ثلاث سنوات إذا تعذر حجز السفينة المقرر عليها الامتياز في المناطق البحرية في المملكة، ولا يستفيد من ذلك إلا الأشخاص الذين يتمتعون بالجنسية السعودية أو الذين لهم موطن فيها، أو الأشخاص الذين ينتمون إلى جنسية دولة تعامل رعايا المملكة بالمثل.\nالمادة السادسة والخمسون\nلا يترتب على تسليم الربان والبحارة وغيرهم ممن يرتبطون بعقد عمل في السفينة مبلغاً مقدماً أو على الحساب اعتبار ديونهم المشار إليها في الفقرة (2) من المادة (السادسة والأربعين) مستحقة الدفع قبل حلول الأجل المعين لها.\nالمادة السابعة والخمسون\n1- للهيئة حق حبس حطام السفينة؛ ضماناً لمصروفات إزالة الحطام، ولها بيعه إداريًّا في المزاد والحصول على دينها من الثمن بالأفضلية على أي دائن آخر.\n2- لمتعهد بناء السفينة أو إصلاحها الذي لا تزال السفينة في حيازته حق حجزها؛ ضماناً لأي مطالبة تتعلق بعمل قام به للسفينة، إلى أن تسدد المطالبة، أو تصدر المحكمة أمراً بإطلاق سبيلها.\nالمادة الثامنة والخمسون\nتسري أحكام مواد هذا الفصل على السفن التي يستغلها المجهز المالك أو المجهز غير المالك أو المستأجر الأصلي، ومع ذلك لا تسري الأحكام المشار إليها إذا فقد المالك حيازة السفينة بفعل غير مشروع وكان الدائن سيء النية.\nالفصل الثالث : الرهن البحري\nالمادة التاسعة والخمسون\nلا ينعقد رهن السفينة إلا بعقد رسمي.\nالمادة الستون\nإذا كانت السفينة مملوكة على الشيوع جاز رهنها بموافقة المالكين الحائزين لثلاثة أرباع الحصص على الأقل، فإذا لم تتوافر هذه الأغلبية، جاز رفع الأمر إلى المحكمة المختصة، لتحكم بما يتفق مع مصلحة المالكين على الشيوع.\nالمادة الحادية والستون\n1- الرهن المقرر على السفينة أو على حصة منها يبقى سارياً على حطامها.\n2- لا يسري الرهن المقرر على السفينة على أجرة النقل، أو الإعانات، أو المكافآت، أو المساعدات التي تمنحها الدولة، أو مبالغ التعويضات المستحقة للمالك عن الأضرار التي تلحق بالسفينة، أو تعويضات التأمين، ومع ذلك يجوز الاتفاق في عقد الرهن صراحة على أن يستوفي الدائن حقه من مبلغ التأمين بشرط قبول المؤمَّنين لذلك كتابة.\nالمادة الثانية والستون\nيجوز رهن السفينة في طور البناء، ويجب أن يسبق قيد الرهن إقرار في مكتب التسجيل يبين فيه محل بناء السفينة وطولها وأبعادها الأخرى وحمولتها على وجه التقريب.\nالمادة الثالثة والستون\nيقيد الرهن في سجل السفن بمكتب تسجيل السفينة، واذا ترتب الرهن على السفينة وهي في طور البناء وجب قيده في مكتب التسجيل، وتحدد اللوائح إجراءات قيد الرهن وإثباته.\nالمادة الرابعة والستون\nإذا ترتب على تظهير الدين المضمون بالرهن لإذن الدائن انتقال الحقوق الناشئة عن الرهن إلى الدائن الجديد، وجب التأشير باسم هذا الدائن في قيد الرهن.\nالمادة الخامسة والستون\nيحفظ قيد الرهن حتى انتهاء مدته أو لمدة عشر سنوات من تاريخ إجرائه -أيهما يحدث أولاً- ويبطل أثر هذا القيد إذا لم يجدد قبل نهاية هذه المدة.\nالمادة السادسة والستون\nيكون الرهن تالياً في المرتبة لحقوق الامتياز، وتكون مرتبة الديون المضمونة برهون بحسب تاريخ قيدها، وإذا قيدت عدة رهون في يوم واحد فإن ترتيبها يكون وفقاً لحدوثها الزمني فيقدم الأقدم على الأحدث.\nالمادة السابعة والستون\nالدائنون المرتهنون لسفينة، أو لجزء منها، يتتبعونها في أي يد كانت، ولهم حق التقدم بطلب الحجز التحفظي عليها، ولا يجوز التصرف في السفينة المرهونة بعد قيد محضر حجزها في سجل السفن.\nالمادة الثامنة والستون\n1- إذا كان الرهن واقعاً على جزء لا يزيد على نصف السفينة فليس للدائن إلا حجز هذا الجزء وبيعه، وإذا كان الرهن واقعاً على أكثر من نصف السفينة جاز للمحكمة -بناء على طلب الدائن وبعد إجراء الحجز- أن تأمر ببيع السفينة بأكملها.\n2- في حالة الشيوع يجب على الدائن أن يبلغ رسميًّا باقي الملاك -قبل بدء إجراءات البيع بخمسة عشر يوماً- بأن يدفعوا الدين المستحق له أو الاستمرار في إجراءات التنفيذ.\nالمادة التاسعة والستون\nيترتب على تنفيذ الأمر القضائي بالبيع تطهير السفينة من جميع الرهون، وتنتقل حقوق الدائنين إلى الثمن.\nالمادة السبعون\n1- إذا انتقلت ملكية السفينة المرهونة، أو بعضها -قبل قيد محضر الحجز- فعلى الدائن المرتهن الذي اتخذ إجراءات التنفيذ على السفينة أن يبلغ الحائز للسفينة بمحضر الحجز ومطالبته رسميًّا بدفع الثمن.\n2- إذا أراد الحائز تجنب إجراءات الحجز والبيع وجب عليه -قبل البدء في الإجراءات أو خلال الخمسة عشر يوماً التالية لإبلاغه- أن يبلغ الدائنين المقيدين رسميًّا في سجل السفن بملخص العقد، مع بيان تاريخه، واسم السفينة، ونوعها، وحمولتها، وثمنها، والمصاريف، وقائمة بالديون المقيدة مع تواريخها ومقدارها، وأسماء الدائنين، وباستعداده لدفع الديون المضمونة بالرهن فوراً وذلك في حدود ثمن السفينة.\nالمادة الحادية والسبعون\n1- يجوز لكل دائن في الحالة المبينة في المادة (السبعين) أن يطلب بيع السفينة أو جزء منها بحكمٍ من المحكمة المختصة، مع تقديم كفالة بالثمن والمصروفات، وتكليف الحائز بالحضور أمام المحكمة التي تكون السفينة في نطاقها أو المحكمة التي يقع في نطاقها ميناء تسجيل السفينة إذا كانت غير موجودة في أحد موانئ المملكة، وذلك لسماع الحكم بإجراء البيع.\n2- يجب تبليغ هذا الطلب إلى الحائز موقعاً من الدائن خلال عشرة أيام من تاريخ التبليغ المنصوص عليه في المادة (السبعين) من النظام.\nالمادة الثانية والسبعون\nإذا لم يتقدم أي دائن مرتهن بالطلب المذكور في المادة (الحادية والسبعين) يحق للحائز أن يطهر السفينة من الرهون بإيداع الثمن في خزانة المحكمة، وله في هذه الحالة أن يطلب شطب قيد الرهن دون اتباع أي إجراء آخر.\nالمادة الثالثة والسبعون\nمع مراعاة حكم المادة (الثانية والسبعين) يشطب قيد الرهن بناء على حكم، أو اتفاق بين الدائن والمدين، وفي الحالة الأخيرة يجب أن يقدم المدين إقراراً موقعاً من الدائن، ومصدقًا على توقيعه بموافقته على شطب قيد الرهن.\nالباب الثالث : الحجز على السفينة : الفصل الأول : الحجز التحفظي\nالمادة الرابعة والسبعون\nيكون الحجز التحفظي على السفينة بأمر  قضائي من المحكمة المختصة، ويحرر محضر بذلك، ولا يوقع هذا الحجز إلا وفاءً لدين بحري.\nالمادة الخامسة والسبعون\nيعد الدين بحريًّا إذا نشأ عن أحد الأسباب الآتية:\n1- الأضرار التي تحدثها السفينة بسبب التصادم، أو التلوث أو غيرها من الحوادث البحرية المماثلة.\n2- الخسارة في الأرواح البشرية أو الإصابات البدنية التي تسببها السفينة أو التي تنشأ عن استغلالها.\n3- العقود الخاصة باستعمال السفينة أو استئجارها.\n4- العقود الخاصة بنقل البضائع بموجب عقد إيجار، أو وثيقة شحن.\n5- هلاك البضائع والأمتعة التي تنقلها السفينة، أو تلفها.\n6- الإنقاذ.\n7- الخسائر البحرية المشتركة.\n8- قَطْر السفينة.\n9- الإرشاد.\n10- توريد مواد أو أدوات لازمة لاستغلال السفينة أو لصيانتها.\n11- بناء السفينة، أو إصلاحها، أو تجهيزها، ومصاريف وجودها في الأحواض.\n12- أجور الربان، والضباط، والبحارة، والوكلاء البحريين.\n13- المبالغ التي ينفقها الربان، أو الشاحنون، أو المستأجرون، أو الوكلاء البحريون، لحساب السفينة أو لحساب مالكها.\n14- المنازعة في ملكية السفينة.\n15- المنازعة في ملكية سفينة على الشيوع، أو في حيازتها، أو في استغلالها، أو في حقوق المالكين على الشيوع على المبالغ الناتجة عن الاستغلال.\n16- الرهن البحري.\n17- رسوم الموانئ والممرات المائية وأجورها.\n18- التأمين على السفينة.\n19- مصروفات انتشال حطام السفينة أو البضائع ورفعها وإزالتها.\nالمادة السادسة والسبعون\nلكل من يتمسك بأحد الديون الناشئة عن الأسباب المذكورة في المادة (الخامسة والسبعين) أن يحجز على السفينة التي يتعلق بها الدين أو على أي سفينة أخرى يملكها المدين إذا كانت مملوكة له وقت تقديم طلب الحجز على السفينة. ومع ذلك لا يجوز الحجز على غير السفينة التي يتعلق بها الدين إذا كان هذا الدين من الديون المنصوص عليها في الفقرات (14) و(15) و(16) من المادة (الخامسة والسبعين) من النظام.\nالمادة السابعة والسبعون\n1- إذا كان مستأجر السفينة يتولى إدارتها الملاحية، وكان وحده مسؤولاً عن أي دين بحري متعلق بها، جاز للدائن توقيع الحجز على هذه السفينة أو على أي سفينة أخرى مملوكة للمستأجر، ولا يجوز توقيع الحجز على أي سفينة أخرى للمالك المؤجر بمقتضى ذلك الدين البحري.\n2- تسري أحكام الفقرة (1) من هذه المادة على جميع الحالات التي يكون فيها شخص آخر غير مالك السفينة مسؤولاً عن دين بحري.\nالمادة الثامنة والسبعون\nتسلم صورة من محضر الحجز لربان السفينة، أو لمن يقوم مقامه، وصورة ثانية للسلطة المختصة في الميناء الذي وقع فيه الحجز؛ لمنع السفينة من السفر، وثالثة لمكتب التسجيل في الميناء المذكور، على أن يبلغ هذا المكتب مكتب تسجيل السفينة للتأشير به في السجل.\nالمادة التاسعة والسبعون\nعلى الدائن أن يرفع الدعوى بالدين وبصحة الحجز أمام المحكمة المختصة التي وقع الحجز في نطاقها خلال الثمانية أيام التالية لتسليم محضر الحجز إلى الربان أو من يقوم مقامه، وإلا عُدّ الحجز كأن لم يكن، ويحق لمجهز السفينة أو من ينيبه استصدار أمر قضائي بإلغاء الحجز.\nالمادة الثمانون\nيجوز للمدين الطعن في الحكم الصادر بصحة الحجز أيًّا كان مقدار الدين المدعى به خلال خمسة عشر يوماً من تاريخ تبليغه بالحكم.\nالمادة الحادية والثمانون\n1- تصدر المحكمة المختصة أمراً قضائيًّا برفع الحجز، إذا قدمت كفالة أو أي ضمان يكفي للوفاء بالدين المدعى به.\n2- لا يجوز الأمر برفع الحجز إذا تقرر بسبب الديون البحرية المذكورة في الفقرتين (14) و(15) من المادة (الخامسة والسبعين) من النظام. وفي هذه الحالة يجوز للمحكمة الإذن لحائز السفينة باستغلالها، إذا قدم ضماناً كافياً، أو بتنظيم إدارة السفينة خلال مدة الحجز بالكيفية التي يقررها الإذن.\nالفصل الثاني: الحجز التنفيذي والبيع الجبري\nالمادة الثانية والثمانون\n1- لا يجوز توقيع الحجز التنفيذي على السفينة إلا بعد إبلاغ المدين رسميًّا بدفع الدين، ويجوز أن يكون التبليغ وتوقيع الحجز بإبلاغ واحد.\n2- يجب تسليم إشعار التبليغ للمالك، وإذا كان الأمر متعلقاً بدين على السفينة جاز تسليمه للربان، أو من يقوم مقامه.\nالمادة الثالثة والثمانون\nيجب أن يشتمل محضر الحجز على التكليف بالحضور أمام قاضي التنفيذ في المحكمة التي وقع الحجز في نطاق اختصاصها لسماع الأمر بالبيع وفقاً للإجراءات المتبعة.\nالمادة الرابعة والثمانون\nتسلم صورة من محضر الحجز لربان السفينة أو لمن يقوم مقامه، وصورة ثانية للسلطة المختصة في الميناء الذي وقع فيه الحجز لمنع السفينة من السفر، وصورة ثالثة لمكتب التسجيل في الميناء المذكور، على أن يبلّغ هذا المكتب مكتب تسجيل السفينة للتأشير به في السجل، وصورة رابعة لقنصل الدولة التي ترفع السفينة علمها.\nالمادة الخامسة والثمانون\nإذا أمر القاضي بالبيع وجب أن يحدد الثمن الأساسي، وشروط البيع، والأيام التي تُجرى فيها مزايدة البيع الجبري.\nالمادة السادسة والثمانون\nيحصل البيع بعد جلستين تفصل بينهما سبعة أيام، ويُقبل أكبر عطاء في الجلسة (الأولى) بصفة مؤقتة، ويتخذ ثمناً أساسيًّا للمزايدة في الجلسة (الثانية) التي يقع البيع الجبري فيها نهائيًّا للمزايد الذي قدم عطاءً أعلى في الجلستين.\nالمادة السابعة والثمانون\nإذا لم يُقدم عطاء في اليوم المعين للبيع تحدد المحكمة المختصة ثمناً أساسيًّا جديداً أقل من الأول، ويعين اليوم الذي تحصل فيه المزايدة، وتتبع إجراءات الإعلان التي تحددها اللوائح.\nالمادة الثامنة والثمانون\nيجب على من يرسو عليه المزاد أن يدفع (20%) من الثمن فور رسو المزاد عليه، على أن يودع الباقي والمصروفات في خزانة المحكمة خلال سبعة أيام على الأكثر من تاريخ رسو المزاد، وإلا أعيد بيع السفينة على مسؤوليته.\nالمادة التاسعة والثمانون\nلا يجوز الطعن في حكم ترسية المزاد إلا لعيب في إجراءات المزايدة أو في شكل الحكم، ويكون الطعن خلال خمسة عشر يوماً من تاريخ صدور الحكم.\nالمادة التسعون\nدعاوى الاستحقاق وبطلان الحجز يجب تقديمها إلى المحكمة التي تُجري البيع قبل اليوم المحدد لإجراء المزايدة بثمانٍ وأربعين ساعة على الأقل، ولا يترتب على تقديم هذه الدعاوى وقف إجراءات البيع ما لم تأمر المحكمة بوقفه، ويجوز الطعن في الحكم الصادر في هذه الدعاوى خلال خمسة عشر يوماً من تاريخ صدوره.\nالمادة الحادية والتسعون\nإذا بيعت السفينة جبراً نتيجة الحجز عليها فلا يلتزم من رسا عليه المزاد بعقود عمل ربان السفينة أو البحارة الذين يعملون عليها.\nالباب الرابع: أشخاص الملاحة البحرية : الفصل الأول : المالك والمجهز\nالمادة الثانية والتسعون\nيسأل مالك السفينة أو مجهزها مدنيًّا عن أفعال الربان والبحارة والمرشد وأي شخص آخر في خدمة السفينة إذا وقعت منهم أثناء تأدية وظائفهم أو بسببها، ويُسأل أيضاً عن التزامات الربان الناشئة عن العقود التي يبرمها في حدود السلطات المخولة له.\nالمادة الثالثة والتسعون\nتحدد مسؤولية مالك السفينة طبقاً للاتفاقيات الدولية المتعلقة بتحديد المسؤولية عن المطالبات البحرية التي انضمت إليها المملكة.\nالمادة الرابعة والتسعون\nلمالك السفينة أن يحدد مسؤوليته إذا كانت الدعوى ناشئة عن أحد الأسباب الآتية:\n1- الوفاة أو الإصابة التي تلحق الأشخاص الموجودين على متن السفينة بقصد نقلهم، والهلاك أو الضرر الذي يلحق بالأموال الموجودة على متنها.\n2- الوفاة أو الإصابة التي تلحق أي شخص آخر سواء في البر أو في البحر، والهلاك أو الضرر الذي يلحق مالٍ آخر متى كان ذلك ناشئاً عن فعلٍ أو إهمالٍ أو خطأ من أي شخص على متن السفينة يكون المالك مسؤولاً عنه.\n3- الأضرار التي تحدثها السفينة لمنشآت الميناء أو الأحواض أو الممرات المائية أو المساعدات الملاحية.\n4- الخسائر الناجمة عن التأخير في نقل البضائع أو الركاب أو أمتعتهم بحراً.\n5- خرق حقوق غير تعاقدية تحدث مباشرة نتيجة تشغيل السفينة أو عمليات الإنقاذ.\n6- الأضرار الناشئة عن رفع حطام السفن الغارقة أو الجانحة أو المهجورة أو إزالته أو إتلاف السفينة، أو إزالة خطرها ويشمل ذلك كل ما عليها من حمولة أو غيرها.\nالمادة الخامسة والتسعون\nلا يجوز لمالك السفينة تحديد مسؤوليته وفقاً لحكم المادة (الرابعة والتسعين) إذا كانت الدعوى ناشئة عن أحد الأسباب الآتية:\n1- الضرر الناشئ عن فعلٍ أو امتناعٍ عن فعل صدر من مالك السفينة أو نائبه بقصد إحداث الضرر، أو عن إهمال مصحوب بإدراك أن ضرراً يمكن أن يحدث.\n2- الالتزامات الناشئة عن المساعدة، أو الإنقاذ، أو الإسهام في الخسائر البحرية المشتركة.\n3- حقوق الربان أو البحارة أو أي تابع آخر لمالك السفينة موجود عليها أو يتعلق عمله بخدمتها، وكذلك حقوق ورثة هؤلاء الأشخاص وخلفائهم.\n4- الضرر الناشئ عن التلوث بالنفط أو غيره من المواد الأخرى.\nالمادة السادسة والتسعون\n1- إذا نشأ لمالك السفينة المدين دين قبل أحد الدائنين في حادث واحد، فلا يسري تحديد المسؤولية إلا بالنسبة إلى المبلغ الباقي بعد إجراء المقاصة بين الدينين.\n2- لا يجوز للدائن اتخاذ أي إجراء على أموال مالك السفينة إذا وُضع المبلغ المخصص للتعويض تحت تصرف الدائن بالفعل، أو إذا قدم المالك ضماناً تقبله المحكمة.\nالمادة السابعة والتسعون\n1- إذا وفى مالك السفينة أحد الديون التي يُجرى التوزيع بينها قبل توزيع المبالغ المخصصة للتعويضات، جاز له أن يحلّ محل صاحب الدين في التوزيع بمقدار المبلغ الذي وفاه.\n2- للمحكمة -بناء على طلب مالك السفينة- أن تحتفظ لمدة تحددها بجزء من المبالغ المخصصة للتعويضات للوفاء بدين يُثبت مالك السفينة أنه قد يلتزم بالوفاء به.\nالمادة الثامنة والتسعون\nمع عدم الإخلال بالحقوق الناشئة عن الوفاة أو الإصابة البدنية، لا تسمع الدعوى بالمسؤولية على مالك السفينة بعد مضي سنتين من تاريخ وقوع الفعل المنشئ للمسؤولية.\nالمادة التاسعة والتسعون\n1- تسري أحكام تحديد مسؤولية مالك السفينة على المجهز غير المالك، والمستأجر، ومدير الشيوع البحري، والمؤمن، والأشخاص الذين قاموا بخدمات لها صلة مباشرة بعمليات إنقاذ السفينة، وتسري أحكام  تحديد المسؤولية على الربان والبحارة وغيرهم من التابعين، وذلك فيما يتعلق بتأدية وظائفهم، على ألاّ تتجاوز مسؤولية المالك ومسؤولية التابع عن الحادث الواحد الحدود المنصوص عليها في اللوائح.\n2- إذا أقيمت دعوى على الربان أو البحارة أو غيرهم من التابعين، جاز لهم تحديد مسؤوليتهم ولو كان الحادث الذي نشأ عنه الضرر يرجع إلى خطأ شخصي صادر منهم بصفتهم المذكورة.\n3- لا يُعد التمسك بتحديد المسؤولية إقراراً بالمسؤولية.\nالفصل الثاني : الربان\nالمادة المائة\nيعين مجهز السفينة الربان ويعزله، وللربان في حالة عزله الحق في التعويض إن كان له مقتضى وفقاً للقواعد العامة.\nالمادة الأولى بعد المائة\n1- للربان وحده قيادة السفينة، وإدارة الرحلة البحرية، ويقوم الضابط الذي يليه مباشرة في الدرجة مقامه في حالة وفاته أو غيابه أو وجود مانع آخر.\n2- يجب على الربان أن يراعي في قيادة السفينة الأصول الفنية في الملاحة البحرية، والاتفاقيات الدولية النافذة في المملكة، والعرف البحري، والأحكام المعمول بها في موانئ الدولة التي فيها السفينة.\n3- يجب على الربان أن يحافظ على صلاحية السفينة للملاحة، وأن يراعي كفاية المؤن وما يلزم السفينة خلال الرحلة البحرية.\nالمادة الثانية بعد المائة\n1- لا يجوز للربان أن يتخلى عن قيادة السفينة حتى وصول السفينة إلى الميناء.\n2- لا يجوز للربان أن يغادر السفينة، أو أن يأمر بتركها إلا بسبب خطرٍ محقق وبعد أخذ رأي ضباطها. وفي هذه الحالة يجب عليه إنقاذ النقود وأوراق السفينة وأثمن البضائع ما أمكن ذلك.\nالمادة الثالثة بعد المائة\nعلى الربان أن يتولى بنفسه قيادة السفينة عند دخولها الموانئ، أو خروجها منها أو أثناء اجتياز الممرات البحرية، وكذلك في جميع الأحوال التي تعترض الملاحة عقبات خاصة، حتى ولو كان الربان ملزماً بالاستعانة بمرشد.\nالمادة الرابعة بعد المائة\nتكون للربان سلطة التوثيق على السفينة، كما تكون له على الأشخاص الذين على السفينة السلطات التي يقتضيها حفظ النظام وأمن السفينة والركاب والبضائع المشحونة بها وسلامة الرحلة، وله إيقاع العقوبات التأديبية، وفقاً للأنظمة المعمول بها.\nالمادة الخامسة بعد المائة\n1- إذا حدثت ولادة أو وفاة أثناء السفر وجب على الربان إثبات هذه الوقائع في دفتر الوقائع الرسمي للسفينة، واتباع الإجراءات المنصوص عليها في الأنظمة الخاصة بالأحوال المدنية.\n2- على الربان، في حالة وفاة أحد الأشخاص الموجودين في السفينة، أن يقوم بالاشتراك مع أحد ضباط السفينة بجرد أمتعته والمحافظة عليها وتسليمها إلى السلطة المختصة في أول ميناء يصل إليه من موانئ المملكة.\n3- إذا أصيب أحد الأشخاص الذين في السفينة بمرض معدٍ جاز للربان إنزاله في أقرب ميناء يمكن علاجه فيه.\nالمادة السادسة بعد المائة\n1- إذا وقعت جريمة على متن السفينة تولى الربان -إلى حين وصول السلطات المختصة- جمع الاستدلالات وإجراء التحريات التي لا تحتمل التأخير، وله عند الاقتضاء أن يأمر بالتحفظ على المتهم، وأن يتخذ التدابير اللازمة للمحافظة على الأشياء التي قد تفيد في إثبات الجريمة.\n2- يحرر الربان تقريراً بالإجراءات التي اتخذها، ويسلم هذا التقرير مرافقاً له محضر جمع الاستدلالات، والأشياء المضبوطة إلى الجهة المختصة في أول ميناء يصل إليه من موانئ المملكة.\nالمادة السابعة بعد المائة\n1- يكون الربان وكيلاً عن المجهز، ويمثله أمام القضاء، وتشمل الوكالة الأعمال اللازمة للسفينة والرحلة، وكل تحديد للمسؤولية يرد على هذه الوكالة لا يحتج به على الغير حسن النية، ويمارس الربان السلطات التي يقررها له النظام قِبَل من له مصلحة في السفينة أو الشحنة.\n2- لا تثبت للربان صفة الوكيل عن المجهز إلا في المكان الذي ليس فيه المجهز أو وكيل عنه، ولا يحتج بوجود المجهز أو وكيله قِبَل الغير إلا إذا كان هذا الغير يعلم ذلك.\nالمادة الثامنة بعد المائة\nعلى الربان أن يتبع فيما يتعلق بوظائفه التجارية تعليمات المجهز، وعليه أن يبلغه وفقاً للعرف بكل أمر خاص بالسفينة والشحنة.\nالمادة التاسعة بعد المائة\nعلى الربان أن يحتفظ في السفينة أثناء الرحلة بالوثائق والشهادات والسجلات التي تتعلق بالسفينة والبحارة والركاب والشحنة التي يتطلبها النظام والاتفاقيات الدولية التي تكون المملكة  طرفاً فيها.\nالمادة العاشرة بعد المائة\n1- على الربان أن يمسك دفتر الوقائع الرسمي للسفينة المؤشر عليه من مكتب تسجيل السفينة ويدوّن فيه المعلومات التي تحددها اللوائح، ويجب ترقيم صفحات هذا الدفتر.\n2- على الربان خلال أربع وعشرين ساعة من وصول السفينة إلى الميناء المقصود أو المكان الذي رست فيه اختياراً أو اضطراراً أن يقدم دفتر الوقائع الرسمي للسفينة إلى مكتب تسجيل السفينة للتأشير عليه، ويكون التأشير خارج المملكة من ممثلية المملكة.\nالمادة الحادية عشرة بعد المائة\n1- إذا طرأت أثناء الرحلة حوادث غير عادية تتعلق بالسفينة أو بالركاب أو بالشحنة وجب على الربان أن يعد تقريراً بذلك يقدمه إلى الهيئة خلال أربع وعشرين ساعة من وصول السفينة إلى الميناء.\n2- تتحقق الهيئة من صحة التقرير بسماع أقوال البحارة والركاب إذا اقتضى الأمر ذلك، وبجمع المعلومات التي تساعد في الوصول إلى الحقيقة، ويحرر محضراً بذلك تسلم صورة منه إلى الربان.\n3- إذا تعلق الحادث بالشحنة فلا يجوز للربان أن يشرع في تفريغ السفينة قبل تقديم التقرير المذكور في الفقرة (1) من هذه المادة إلا في حالة الضرورة القصوى.\nالمادة الثانية عشرة بعد المائة\n1- إذا طرأت ضرورة ملحة أثناء الرحلة جاز لربان السفينة أن يقترض بضمان السفينة وأجرتها، فإذا لم يكفِ هذا الضمان جاز الاقتراض بضمان شحنة السفينة. وفي جميع الأحوال لا يجوز الاقتراض إلا بعد الحصول على إذن من المحكمة المختصة التي تكون السفينة في نطاق اختصاصها متى كانت السفينة داخل المملكة، وإن كانت السفينة خارجها فمن ممثلية المملكة؛ وإن لم تكن هناك ممثلية فمن السلطة القضائية المحلية.\n2- إذا لم يتيسر للربان الاقتراض فله بعد الحصول على إذن يصدر من المحكمة المختصة أن  يبيع من البضائع المشحونة بمقدار المبلغ المطلوب. ويتولى الربان أو المجهز محاسبة أصحاب البضائع المبيعة على أساس السعر الجاري لبضائع من جنسها ونوعها في الميناء المشحونة إليه، وفي اليوم المتوقع وصولها فيه.\n3- يجوز للشاحنين أو وكلائهم أن يعترضوا على رهن البضائع أو بيعها مع طلب تفريغها بشرط أداء أجرة النقل كاملة.\nالمادة الثالثة عشرة بعد المائة\nلا يجوز للربان أن يبيع السفينة بغير تفويض خاص من مالكها.\nالمادة الرابعة عشرة بعد المائة\nلا يجوز للربان أو لأحد البحارة شحن بضاعة في السفينة لحسابه الخاص إلا بإذن من المجهز، ويترتب على مخالفة هذا الحظر إلزام المخالف بأن يدفع للمجهز ضعف أجرة نقل البضائع التي شحنت. وللربان أن يأمر بإلقاء هذه البضاعة في البحر إذا كانت تهدد سلامة السفينة أو الأشخاص الذين عليها أو الشحنة، أو تستلزم أداء غرامات أو نفقات بعد أن يكون قد أبلغه البحار بضرورة إخراجها.\nالمادة الخامسة عشرة بعد المائة\n1- إذا اضطر الربان إلى إصلاح السفينة أثناء السفر، كان للمستأجر أو الشاحن الخيار بين الانتظار حتى إتمام إصلاح السفينة أو إخراج بضائعه منها، وفي هذه الحالة الأخيرة يلتزم المستأجر أو الشاحن بدفع الأجرة كاملة.\n2- لا يتحمل المستأجر أو الشاحن زيادة في الأجرة عن مدة الإصلاح، وإذا تعذر إصلاح السفينة في مدة معقولة وجب على الربان استئجار سفينة أو أكثر بمصروفات منه لنقل البضائع إلى المكان المتفق عليه دون أن تستحق زيادة في الأجرة، فإذا تعذر عليه ذلك فلا تستحق الأجرة إلا بمقدار ما تم من الرحلة، وفي هذه الحالة يتولى كل شاحن نقل بضائعه.\nالمادة السادسة عشرة بعد المائة\n1- يجب على الربان أن يتخذ الإجراءات الضرورية التي تقتضيها المحافظة على مصلحة مالك السفينة والمجهز والبحارة والركاب وذوي الحقوق على الشحنة.\n2- على الربان أن يقوم في حالة الضرورة بكل عمل عاجل تقتضيه سلامة الأرواح، والمحافظة على السفينة والشحنة. ومع ذلك يجب عليه إبلاغ المجهز قبل أن يقرر القيام بإجراء غير عادي، إذا سمحت الظروف بذلك.\nالفصل الثالث : الوكيل الملاحي ومتعهد النقل\nالمادة السابعة عشرة بعد المائة\nتخضع العقود والأعمال التي يجريها الوكيل الملاحي ومتعهد النقل لأنظمة الدولة التي تُجرى فيها هذه العقود أو الأعمال.\nالمادة الثامنة عشرة بعد المائة\nتقام دعوى الوكيل الملاحي أو متعهد النقل على الموكل أو صاحب العمل وفق نظام المرافعات الشرعية، ويجوز أن تقام أمام المحكمة التي يقع في نطاق اختصاصها موطن الوكيل أو متعهد النقل.\nالمادة التاسعة عشرة بعد المائة\nلا تسمع دعوى الموكل أو صاحب العمل على الوكيل الملاحي أو متعهد النقل بعد مضي سنتين من تاريخ استحقاق الدين.\nالمادة العشرون بعد المائة\nيبقى الوكيل الملاحي مسؤولاً أمام المجهز بوصفه وكيلاً بأجر.\nالمادة الحادية والعشرون بعد المائة\nلا يسأل الوكيل الملاحي من قبل الشاحنين أو المرسل إليهم عن هلاك أو تلف البضائع التي يتسلمها لشحنها في السفينة أو التي يتولى تفريغها منها لتسليمها لأصحابها إلا عن خطئه الشخصي أو خطأ تابعيه.\nالمادة الثانية والعشرون بعد المائة\nيجب على وكيل الشحنة اتخاذ الإجراءات والتدابير اللازمة للمحافظة على حقوق أصحاب الشأن في البضاعة قِبَل الناقل أو متعهد النقل، وإلا افترض أنّ الوكيل تسلم البضاعة في الحالة والكمية المذكورتين في سند الشحن، ويجوز إثبات عكس ذلك من خلال معاينة البضاعة وحصر حالتها وإثباتها في محضر رسمي.\nالمادة الثالثة والعشرون بعد المائة\n1- يقوم متعهد النقل بالشحن أو التفريغ لحساب من كلفه بالقيام به، ولا يسأل في هذا الشأن إلا قِبَل هذا الشخص الذي يكون له وحده إقامة دعوى عليه.\n2- يسأل متعهد النقل عن الأعمال التي يتولاها طبقاً للفقرة (1) من هذه المادة عن خطئه أو خطأ تابعيه.\nالمادة الرابعة والعشرون بعد المائة\nتسري على متعهد النقل أحكام تحديد المسؤولية المتعلقة بالناقل المنصوص عليها في النظام.\nالفصل الرابع : عقد العمل البحري\nالمادة الخامسة والعشرون بعد المائة\n1- تسري أحكام عقد العمل البحري الواردة في النظام على الأشخاص الذين يعملون على السفن التي تقوم برحلات دولية.\n2- لا يجوز لمن يحملون الجنسية السعودية أن يقوموا بأي عمل في السفن التي تبحر خارج المناطق البحرية للمملكة إلا بعد الحصول من الهيئة على سجل الخدمة البحرية.\nالمادة السادسة والعشرون بعد المائة\nيلتزم صاحب العمل بأداء أجور البحارة في الزمان والمكان المحددين في العقد، أو اللذين يقضي بهما العرف البحري.\nالمادة السابعة والعشرون بعد المائة\nإذا كان الأجر معيناً بالرحلة فلا يجوز تخفيضه في حالة تقصير السفر بفعل المجهز أو الربان، أما إذا نشأ عن الفعل المذكور إطالة السفر أو تأجيله فيزداد الأجر بنسبة امتداد المدة، ولا يسري هذا الحكم الأخير على الربان إذا كان تأجيل السفر أو إطالته ناشئاً عن خطئه.\nالمادة الثامنة والعشرون بعد المائة\n1- إذا كان أجر البحار يحسب بالشهر وتوفي أثناء الرحلة, فيكون لورثته الحق في الحصول على أجره إلى يوم وفاته.\n2- إذا كان أجر البحار يحسب بالرحلة وتوفي أثناءها, فيكون لورثته الحق في الحصول على أجره عن الرحلة كاملة.\n3- إذا كان أجر البحار هو حصة في الأرباح, فيكون لورثته الحق في الحصول عليها كاملة.\nالمادة التاسعة والعشرون بعد المائة\nلا يجوز الحجز على أجر البحار أو التنازل عنه إلا في الحدود المبينة في نظام العمل.\nالمادة الثلاثون بعد المائة\nيلتزم صاحب العمل بعلاج البحار دون مقابل إذا أصيب بجرح أو مرض وهو في خدمة السفينة. وإذا كان الجرح أو المرض ناشئاً عن العصيان أو غير ذلك من حالات سوء السلوك وجب على صاحب العمل أداء نفقات العلاج, على أن يكون له خصمها مما يستحقه البحار من أجر. وينقضي التزام صاحب العمل بعلاج البحار إذا تبين أن الجرح أو المرض غير قابل للشفاء.\nالمادة الحادية والثلاثون بعد المائة\n1- يستحق البحار الذي يصاب بجرح أو بمرض وهو في خدمة السفينة, أجره كاملاً أثناء الرحلة.\n2- تسري فيما يتعلق باستحقاق الأجر أو المنحة بعد انتهاء الرحلة الأحكام الواردة بنظام العمل.\n3- لا يستحق البحار أي أجر أو منحة إذا كان الجرح أو المرض ناشئاً عن العصيان أو غير ذلك من حالات سوء السلوك.\nالمادة الثانية والثلاثون بعد المائة\n1- إذا توفي البحار وهو في خدمة السفينة, وجب على صاحب العمل أداء نفقات دفنه في بلده أيًّا كان سبب الوفاة.\n2- على صاحب العمل أن يُودِع لدى الجهة المختصة الأجر النقدي وغيره من المبالغ المستحقة خلال خمسة عشر يوماً من تاريخ الوفاة أو الفقدان أو تعذر تسليم البحار.\nالمادة الثالثة والثلاثون بعد المائة\nإذا أبرم عقد العمل البحري لمدة محددة, وانتهت هذه المدة أثناء الرحلة امتد العقد حتى وصول السفينة إلى أول ميناء بالمملكة، فإذا مرت السفينة -قبل دخولها أحد موانئ المملكة-بالميناء الذي تجب إعادة البحّار إليه؛ فلا يمتد العقد إلا إلى وقت رسو السفينة في هذا الميناء.\nالمادة الرابعة والثلاثون بعد المائة\nإذا توفي البحار بسبب الدفاع عن السفينة أو شحنتها أو عن ركابها, استحق ورثته مكافأة بمبلغ يعادل أجر ثلاثة أشهر, أو ما يعادل أجر الرحلة إذا كان معيناً بالرحلة, إضافة إلى التعويضات المقررة نظاماً.\nالمادة الخامسة والثلاثون بعد المائة\nإذا فصل البحار فلا يجوز للربان إلزامه بترك السفينة إذا كان في ميناء خارجي إلا بإذن كتابي من ممثلية المملكة، ويجب إثبات قرار الفصل وتاريخه وأسبابه في دفتر يومية السفينة, وإلا عُدّ الفصل غير مشروع.\nالمادة السادسة والثلاثون بعد المائة\nإذا حالت قوة قاهرة دون البدء في السفر أو دون مواصلته استحق البحار المعين بالرحلة أجرة عن الأيام التي قضاها فعلاً في خدمة السفينة، ولا يجوز له المطالبة بأي مكافأة أو تعويض.\nالمادة السابعة والثلاثون بعد المائة\nإذا غرقت السفينة, أو صودرت, أو فقدت, أو أصبحت غير صالحة للملاحة؛ جاز للمحكمة أن تأمر بإعفاء صاحب العمل من دفع أجور البحارة كلها أو بعضها إذا ثبت أن ما لحق السفينة من ضرر نشأ عن فعلهم أو تقصيرهم في إنقاذ السفينة أو الركاب أو الشحنة. ولصاحب العمل في هذه الحالة إنهاء عقد العمل البحري دون إبلاغ سابق وبغير تعويض, ما لم ينص في العقد على غير ذلك.\nالمادة الثامنة والثلاثون بعد المائة\nلا تسمع الدعوى الناشئة عن عقد العمل البحري بعد مضي اثني عشر شهراً من تاريخ انتهاء علاقة العمل.\nالمادة التاسعة والثلاثون بعد المائة\nلا يصرح للسفن التي تحمل جنسية المملكة بالسفر إلى المناطق التي تغلب عليها أخطار الحرب, أو أعمال القرصنة أو السطو المسلح, إلا بعد تقديم مالكها أو مجهزها أو مستأجرها غير مجهزة ما يفيد التأمين على أفراد طاقمهما ضد هذه الأخطار.\nالمادة الأربعون بعد المائة\nتحدد اللوائح الشروط والمؤهلات التي يجب توافرها في الربان والضباط والمهندسين البحريين والبحارة, وعددهم على السفينة.\nالمادة الحادية والأربعون بعد المائة\nفيما لم يرد في شأنه نص في النظام, تسري على عقد العمل البحري الأحكام الواردة في نظام العمل المعمول به في المملكة.\nالباب الخامس : استغلال السفينة : الفصل الأول : عقد إيجار السفينة\nالمادة الثانية والأربعون بعد المائة\n1- لا يثبت عقد إيجار السفينة إلا بالكتابة, ويجب أن يكون متضمناً اسم السفينة, ومقدار حمولتها, ودرجتها, والدولة التابعة لها، واسم المؤجر والمستأجر، والمكان والزمان المتفق على الشحن والتفريغ فيهما، ومبلغ الأجرة, ومقدار التعويض في حالة التأخير في الشحن أو التفريغ، ويذكر أيضاً في هذا العقد كون التأجير للسفينة كاملة أو لبعضها، وما إذا كان لمدة محددة، أو للقيام برحلة أو رحلات معينة.\n2- لا يترتب على بيع السفينة إنهاء عقد إيجارها.\nالمادة الثالثة والأربعون بعد المائة\nإذا زادت مدة عقد الإيجار على سنة فلا يحتج به قِبَل الغير, إلا إذا كان مقيداً في\nسجل السفن.\nالمادة الرابعة والأربعون بعد المائة\nللمستأجر أن يستغل السفينة في نقل الأشخاص، وفي نقل البضائع ولو كانت مملوكة للغير, إلا إذا نص في عقد الإيجار على غير ذلك.\nالمادة الخامسة والأربعون بعد المائة\n1- للمستأجر تأجير السفينة من الباطن, إلا إذا نص في عقد الإيجار على غير ذلك.\n2- يظل المستأجر الأصلي في حالة الإيجار من الباطن مسؤولاً تجاه المؤجر عن الالتزامات الناشئة عن عقد الإيجار.\n3- لا تنشأ عن الإيجار من الباطن علاقة مباشرة بين المؤجر الأصلي والمستأجر من الباطن. ومع ذلك يجوز للمؤجر الأصلي الرجوع على هذا المستأجر بما لا يتجاوز ما هو مستحق عليه للمستأجر الأصلي, وذلك دون الإخلال بقواعد المسؤولية التقصيرية.\nالمادة السادسة والأربعون بعد المائة\n1- لمؤجر السفينة حق طلب حبس البضائع المملوكة للمستأجر الموجودة على السفينة لاستيفاء الأجرة المستحقة له وملحقاتها في ميناء الوصول المحدد في عقد الإيجار، ما لم تقدم له كفالة تقدرها المحكمة المختصة.\n2- مع مراعاة أحكام نظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية ولائحته التنفيذية, تأمر المحكمة في حالة استعمال الحق في الحبس بإخراج البضائع من السفينة وإيداعها عند أمينٍ تعينه، ولها أن تأمر ببيعها أو ببيع جزءٍ منها وفاءً للأجرة وملحقاتها، وتعين ميعاداً للبيع وتبيّن كيفية إجرائه.\nالمادة السابعة والأربعون بعد المائة\nللمؤجر حق امتياز على البضائع المشار إليها في المادة (السادسة والأربعين بعد المائة) ضماناً لدين الأجرة وملحقاتها.\nالمادة الثامنة والأربعون بعد المائة\n1- ينتهي عقد إيجار السفينة بانتهاء المدة المحددة له, ما لم ينص على خلاف ذلك.\n2- إذا انقضت مدة الإيجار أثناء السفر امتد العقد إلى نهاية الرحلة، ويستحق المؤجر الأجرة  المنصوص عليها في العقد عن الأيام الزائدة.\n3- لا تخفض الأجرة إذا ردت السفينة قبل انتهاء مدة الإيجار, إلا إذا اتفق على غير ذلك.\nالفصل الثاني : إيجار السفينة غير المجهزة\nالمادة التاسعة والأربعون بعد المائة\n1- يلتزم المؤجر بأن يضع السفينة وهي في حالة صالحة للملاحة تحت تصرف المستأجر في الزمان والمكان المتفق عليهما، وللاستعمال المتفق عليه.\n2- يلتزم المؤجر بإصلاح ما يصيب السفينة من تلف أو استبدال القطع التالفة إذا كان التلف ناشئاً عن قوة قاهرة, أو عن عيب ذاتي فيها, أو عن الاستعمال العادي لها في الغرض المتفق عليه. وإذا ترتب على التلف في هذه الحالات تعطيل استعمالها لمدة تتجاوز أربعاً وعشرين ساعة فلا تستحق الأجرة عن المدة الزائدة التي تبقى فيها معطلة.\nالمادة الخمسون بعد المائة\nيلتزم المستأجر بالمحافظة على السفينة واستعمالها في الغرض المتفق عليه وفقاً لخصائصها الفنية الثابتة في شهاداتها.\nالمادة الحادية والخمسون بعد المائة\nيعين المستأجر البحارة, ويبرم معهم عقود عمل، ويلتزم بأداء أجورهم وغيرها من الالتزامات التي تقع على عاتق صاحب العمل، ويتحمل مصروفات استغلال السفينة ونفقات التأمين عليها.\nالمادة الثانية والخمسون بعد المائة\n1- يلتزم المستأجر برد السفينة عند انتهاء عقد الإيجار, بالحالة التي كانت عليها عند تسلمها، مع مراعاة الاستهلاك الناشئ عن الاستعمال العادي، ويكون الرد في الميناء الذي تسَّلمها فيه, إلا إذا اتفق على غير ذلك.\n2- يلتزم المستأجر برد ما كان على السفينة من مؤن في الحالة التي كانت عليها وقت تسليم السفينة إليه، وإذا كانت هذه الأشياء مما يهلك بالاستعمال التزم برد ما يماثلها.\n3- إذا تأخر المستأجر في رد السفينة لسبب يرجع إليه التزم بدفع ما يعادل الأجرة عن الخمسة  عشر يوماً الأولى، ويدفع ما يعادل مثلي الأجرة عن أيام التأخير التي تزيد على ذلك، ما لم يثبت المؤجر أن الضرر يتجاوز هذا المقدار.\nالمادة الثالثة والخمسون بعد المائة\nيضمن المستأجر حق الغير على المؤجر الناشئ بسبب يرجع إلى استغلال المستأجر للسفينة.\nالمادة الرابعة والخمسون بعد المائة\nلا تسمع الدعوى الناشئة عن عقد إيجار السفينة غير المجهزة بعد مضي سنتين من تاريخ ردها إلى المؤجر، أو من تاريخ شطبها من سجل السفن في حالة هلاكها.\nالفصل الثالث : إيجار السفينة المجهزة\nالمادة الخامسة والخمسون بعد المائة\nيسأل مؤجر السفينة المجهزة عن الضرر الذي يصيب البضائع التي يضعها المستأجر في السفينة, إلا إذا أثبت أنه قام بتنفيذ التزاماته كاملة, وأن الضرر لم ينشأ عن تقصيره أو تقصير تابعيه.\nالمادة السادسة والخمسون بعد المائة\nيسأل المستأجر عن الضرر الذي يصيب السفينة أو البضائع المشحونة فيها إذا كان ناشئاً عن سوء استغلاله للسفينة، أو عن عيبٍ في البضائع التي وضعها فيها.\nالمادة السابعة والخمسون بعد المائة\n1- لا تسمع الدعوى الناشئة عن عقد إيجار السفينة المجهزة بعد مضي سنتين، ويبدأ سريان المدة في حالة التأجير بالمدة من تاريخ انقضاء مدة العقد أو من تاريخ انتهاء الرحلة الأخيرة إذا امتدت هذه الرحلة وفقاً للفقرة (2) من المادة (الرابعة والستين بعد المائة) أو من تاريخ العلم بوقوع الحادث الذي جعل تنفيذ العقد أو الاستمرار في تنفيذه مستحيلاً.\n2- يبدأ سريان المدة في حالة التأجير بالرحلة من تاريخ انتهاء كل رحلة أو من تاريخ العلم بوقوع الحادث الذي جعل بدء الرحلة أو الاستمرار فيها مستحيلاً، وتنتهي الرحلة بوصول السفينة إلى الميناء المتفق عليه وإنزال البضائع التي شحنها المستأجر.\n3- يبدأ سريان المدة في حالة هلاك السفينة من تاريخ شطبها من سجل السفن.\nالمادة الثامنة والخمسون بعد المائة:\nيذكر في عقد إيجار السفينة المجهزة المحدد بالمدة ما يأتي:\n1- اسم المؤجر والمستأجر، وعنوان كل منهما.\n2- اسم السفينة, وجنسيتها, وحمولتها، ودرجتها، وغيرها من الأوصاف اللازمة لتعيينها.\n3- مقدار الأجرة أو طريقة حسابها.\n4- مدة الإيجار.\nالمادة التاسعة والخمسون بعد المائة\nيلتزم المؤجر بأن يضع السفينة تحت تصرف المستأجر في الزمان والمكان المتفق عليهما، وفي حالة صالحة للملاحة, ومجهزة بما يلزم لتنفيذ العمليات المنصوص عليها في عقد الإيجار. ويلتزم كذلك بإبقاء السفينة على هذه الحالة طوال مدة العقد.\nالمادة الستون بعد المائة\n1- يحتفظ المؤجر بالإدارة الملاحية للسفينة.\n2- تنقل الإدارة التجارية للسفينة إلى المستأجر, ويتحمل نفقاتها, وبخاصة تزويد السفينة بالوقود والزيوت والشحوم، وأداء رسوم الموانئ والإرشاد, وغير ذلك من المصروفات، ما لم ينص في عقد الإيجار على خلاف ذلك, ويلتزم الربان بتنفيذ تعليمات المستأجر المتعلقة بهذه الإدارة.\nالمادة الحادية والستون بعد المائة\nيلتزم المستأجر بدفع الأجرة كاملة عن المدة التي تكون فيها السفينة تحت تصرفه, ولو توقفت بسبب حوادث الملاحة. وإذا أصيبت السفينة بضرر جعلها غير صالحة للاستعمال التجاري, واحتاج إصلاحها لمدة تتجاوز أربعاً وعشرين ساعة, فلا تستحق الأجرة خلال المدة الزائدة التي تبقى فيها السفينة غير صالحة للاستعمال.\nالمادة الثانية والستون بعد المائة\n1- لا تستحق الأجرة إذا هلكت السفينة, أو توقفت بسبب قوة قاهرة أو بفعل المؤجر أو تابعيه.\n2-  إذا انقطعت أنباء السفينة, ثم ثبت هلاكها استحقت الأجرة إلى تاريخ آخر نبأ عنها.\nالمادة الثالثة والستون بعد المائة\nيسترد المؤجر حقه في التصرف في السفينة إذا لم يستوفِ الأجرة المستحقة له خلال ثلاثة أيام من تاريخ إنذار المستأجر. وفي هذه الحالة يلتزم المؤجر بنقل بضائع المستأجر المشحونة في السفينة إلى ميناء الوصول مقابل أجرة المثل, مع عدم الإخلال بحقه في طلب التعويض.\nالمادة الرابعة والستون بعد المائة\n1- يلتزم المستأجر عند انتهاء عقد الإيجار برد السفينة في الميناء الذي وضعت فيه تحت تصرفه, إلا إذا اتفق على غير ذلك.\n2- إذا انقضت مدة الإيجار أثناء الرحلة امتد العقد إلى نهايتها ويستحق المؤجر الأجرة المنصوص عليها في العقد عن الأيام الزائدة.\n3- لا تخفض الأجرة إذا ردت السفينة قبل انتهاء مدة الإيجار.\nالمادة الخامسة والستون بعد المائة\nيذكر في عقد إيجار السفينة بالرحلة ما يأتي:\n1- اسم المؤجر والمستأجر وعنوان كل منهما.\n2- اسم السفينة وجنسيتها وحمولتها وغيرها من الأوصاف اللازمة لتعيينها.\n3- نوع الحمولة ومقدارها وأوصافها.\n4- مكان الشحن ومكان التفريغ والمدة المتفق عليها لإجرائهما.\n5- مقدار الأجرة وطريقة حسابها.\n6- بيان الرحلات المتفق عليها.\nالمادة السادسة والستون بعد المائة\n1- إذا لم يتم الشحن أو التفريغ في المدة الأصلية التي يحددها عقد الإيجار, تسري مهلة إضافية لا تتجاوز المدة الأصلية، ويستحق المؤجر عنها تعويضاً يوميًّا يحدده العقد. وإذا لم يتم الشحن أو التفريغ خلال المهلة الإضافية تسري مهلة إضافية ثانية لا تتجاوز المهلة الأولى، ويستحق المؤجر عنها تعويضاً يوميًّا يعادل التعويض اليومي المقرر للمهلة الإضافية الأولى زائداً النصف، وذلك دون إخلال بما قد يستحق من تعويضات أخرى.\n2- يعد التعويض اليومي الذي يستحق عن المهل الإضافية من ملحقات الأجرة, وتسري عليه أحكامها.\nالمادة السابعة والستون بعد المائة\n1- إذا تم الشحن قبل انتهاء المدة المعينة له فلا تضاف الأيام الباقية إلى مهلة التفريغ, وإذا تم التفريغ قبل انتهاء المدة المعينة له فلا يعوض عن الأيام الزائدة في الشحن ما لم يتفق على غير ذلك.\n2- يجوز الاتفاق على منح المستأجر مكافأة على الإسراع في إنجاز الشحن والتفريغ.\nالمادة الثامنة والستون بعد المائة\nللربان بعد انقضاء مدد التفريغ إنزال البضائع المشحونة على نفقة المستأجر ومسؤوليته، ويلتزم الربان باتخاذ التدابير اللازمة للمحافظة على البضائع التي أنزلها من السفينة.\nالمادة التاسعة والستون بعد المائة\nإذا لم يشحن المستأجر كل البضائع المتفق عليها التزم مع ذلك بدفع الأجرة كاملة.\nالمادة السبعون بعد المائة\n1- لا يجوز لمالك السفينة المجهزة المؤجرة كليًّا أو جزئيًّا, أن يشحن في تلك السفينة أو في الجزء المؤجر منها, أي بضاعة لا تخص المستأجر دون إذن منه, ويكون للمستأجر الحق في المطالبة بأجرة البضاعة المشحونة دون إذنه, وذلك دون الإخلال بأي تعويض آخر.\n2- للمؤجر حق امتياز على البضاعة المشار إليها في الفقرة (1) من هذه المادة ضمانًا لدين الأجرة وملحقاتها.\nالمادة الحادية والسبعون بعد المائة\nينفسخ عقد إيجار السفينة دون تعويض على المؤجر أو المستأجر إذا قامت قوة قاهرة تجعل تنفيذ الرحلة مستحيلاً، أو إذا مُنعت التجارة مع الدولة التي يقع فيها أحد ميناءي الشحن أو التفريغ.\nالمادة الثانية والسبعون بعد المائة\nيجوز للمستأجر إنهاء عقد إيجار السفينة في أي وقت قبل البدء في شحن البضائع, ويعوِّض المؤجر عما يلحقه بسبب ذلك من ضرر, على ألاّ يتجاوز التعويض قيمة الأجرة المتفق عليها.\nالمادة الثالثة والسبعون بعد المائة\nللمستأجر أن يطلب في أي وقت أثناء السفر تفريغ البضائع قبل وصولها إلى الميناء المتفق عليه, بشرط أن يدفع الأجرة كاملة ونفقات التفريغ.\nالمادة الرابعة والسبعون بعد المائة\nيبقى عقد الإيجار نافذاً دون زيادة الأجرة ودون تعويض, إذا حالت قوة قاهرة مؤقتاً دون سفر السفينة أو استمرار سفرها. وفي هذه الحالة يجوز للمستأجر تفريغ بضائعه على نفقته, وله بعد ذلك أن يعيد شحنها في السفينة على نفقته أيضاً، وتستحق عليه الأجرة كاملة.\nالمادة الخامسة والسبعون بعد المائة\nإذا بدأت الرحلة, ثم استحال الاستمرار فيها بسبب راجع إلى المؤجر أو تابعيه، فلا يلتزم المستأجر إلا بدفع أجرة ما تم من الرحلة.\nالمادة السادسة والسبعون بعد المائة\n1- إذا تعذر وصول السفينة إلى الميناء المعين لتفريغ البضاعة وجب أن يوجه المؤجر السفينة إلى أقرب ميناء إليه يمكن التفريغ فيه.\n2- يتحمل المؤجر مصروفات نقل البضائع إلى الميناء المتفق عليه؛ إلا إذا كان تعذر وصول السفينة إليه ناشئاً عن قوة قاهرة، فيتحمل المستأجر المصروفات.\nالمادة السابعة والسبعون بعد المائة\n1- لا تستحق الأجرة إذا هلكت البضائع التي وضعها المستأجر في السفينة, إلا إذا اتفق على استحقاق الأجرة في جميع الأحوال.\n2- تستحق الأجرة إذا كان الهلاك ناشئاً عن خطأ المستأجر أو تابعيه، أو عن طبيعة البضاعة, أو عن عيب فيها، أو إذا اضطر الربان إلى بيعها أثناء السفر بسبب عيبها أو تلفها، أو  إذا أمر الربان بإتلافها لخطورتها أو ضررها أو خطر نقلها, ولم يكن المؤجر يعلم ذلك وقت وضعها في السفينة.\n3- تستحق الأجرة عن الحيوانات التي تنفق أثناء السفر بسبب لا يرجع إلى خطأ المؤجر أو تابعيه.\nالمادة الثامنة والسبعون بعد المائة\nلا تبرأ ذمة المستأجر من دفع الأجرة بترك البضائع ولو تلفت أو نقصت كمياتها أو قيمتها أثناء السفر.\nالفصل الرابع : عقد النقل البحري : أولاً: أحكام عامة\nالمادة التاسعة والسبعون بعد المائة\nلا يثبت عقد النقل البحري إلا بالكتابة.\nالمادة الثمانون بعد المائة\nلا يترتب على بيع السفينة فسخ عقد النقل البحري.\nثانياً: عقد نقل البضائع\nالمادة الحادية والثمانون بعد المائة\n1- يصدر الناقل سند شحن بناء على طلب الشاحن عند تسلم البضائع.\n2- يجوز للناقل أن يسلم الشاحن إيصالاً بتسلم البضائع قبل شحنها في السفينة, ويستبدل بهذا الإيصال -بناء على طلب الشاحن- سند شحن بعد وضع البضائع في السفينة, ويكون للإيصال الحجية المقررة لسند الشحن إذا اشتمل على البيانات المحددة في المادة (الثانية والثمانين بعد المائة) من النظام.\nالمادة الثانية والثمانون بعد المائة\nيذكر في سند الشحن على وجه خاص البيانات الآتية:\n1- اسم الناقل والشاحن والمرسل إليه، وعنوان كل منهم.\n2- صفات البضاعة كما دونها الشاحن، وعلى الأخص: طبيعتها, ومدى خطورتها, وعدد الطرود, ووزنها, أو حجمها, أو العلامات المميزة الموضوعة عليها, وحالتها الظاهرة بما في ذلك حالة الأوعية التي وضعت فيها.\n3- اسم السفينة إذا صدر السند وقت إجراء الشحن أو بعد إجرائه.\n4- اسم الربان.\n5- ميناء الشحن, وميناء التفريغ.\n6- أجرة النقل إذا كانت مستحقة كلها عند الوصول، أو الجزء المستحق منها.\n7- مكان إصدار السند, وتاريخ إصداره, وعدد النسخ التي حررت منه.\n8- بيان إن كانت البضاعة ستشحن على سطح السفينة.\nالمادة الثالثة والثمانون بعد المائة\n1- يقدم الشاحن -كتابة- البيانات المتعلقة بالبضائع عند تسليمها إلى الناقل، وتقيد هذه البيانات في سند الشحن، وللناقل إبداء تحفظات على قيدها إن كان لديه أسباب مقنعة للشك في صحتها, أو لم تكن لديه الوسائل العادية للتأكد منها، وتذكر أسباب التحفظ على قيد البيانات في سند الشحن.\n2- إذا كانت البضاعة خطرة أو قابلة للاشتعال أو الانفجار وجب على الشاحن أن يبلغ الناقل بذلك، وأن يضع بياناً على البضاعة للتحذير من خطورتها, وبياناً بكيفية الوقاية منها.\nالمادة الرابعة والثمانون بعد المائة\nيكون الشاحن مسؤولاً قِبَل الناقل عن تعويض الضرر الذي ينشأ عن عدم صحة البيانات التي قدمها عن البضاعة ولو تنازل عن سند الشحن إلى الغير.\nالمادة الخامسة والثمانون بعد المائة\nيجب أن تكون العلامات الموضوعة على البضائع كافية لتعيينها, وأن توضع في مكان ثابت وواضح بحيث تبقى قراءتها ممكنة حتى نهاية الرحلة.\nالمادة السادسة والثمانون بعد المائة\n1- يحرر سند الشحن من نسختين أصليتين، تسلم إحداهما إلى الشاحن، وتبقى الأخرى لدى الناقل، ويذكر فيها أنها غير قابلة للتداول من قبل الغير.\n2- يوقع الناقل -أو من ينوب عنه- النسخة المسلمة للشاحن، وتعطي هذه النسخة حاملها الشرعي الحق في تسلم البضائع والتصرف فيها.\n3- يجوز النسخ من سند الشحن -بناء على طلب الشاحن- عدة نسخ, وتوقع كل نسخة, ويذكر فيها عدد النسخ، وتقوم كل نسخة مقام الأخرى، ويترتب على تسليم البضائع بمقتضى إحداها عَدُّ النسخ الأخرى ملغاة بالنسبة إلى الناقل.\nالمادة السابعة والثمانون بعد المائة\n1- يحرر سند الشحن باسم شخص معين، أو لأمره، أو لحامله.\n2- يكون التنازل عن سند الشحن الاسمي باتباع القواعد المقررة في شأن حوالة الحق.\n3- يكون سند الشحن المحرر للأمر قابلاً للتداول بالتظهير، ويعد مجرد توقيع حامله على ظهر السند بمثابة تظهير ناقل للملكية، وتسري على هذا التظهير أحكام نظام الأوراق التجارية، ويُتداول سند الشحن المحرر لحامله بالمناولة.\n4- يجوز النص في سند الشحن على حظر حوالته أو تداوله.\nالمادة الثامنة والثمانون بعد المائة\nيكون حاملاً شرعياً لسند الشحن من يكون اسمه مبيناً فيه, أو المحال إليه إن كان السند لحامله أو مظهراً على بياض, والمظهر إليه الأخير إن كان السند للأمر وذكر فيه اسم المظهر إليه.\nالمادة التاسعة والثمانون بعد المائة\n1- كل خطاب ضمان أو اتفاق يضمن بمقتضاه الشاحن تعويض الناقل عن الأضرار التي تنتج عن إصدار سند شحن خال من أي تحفظ على البيانات الواردة فيه لا يحتج به قِبَل الغير الذي لا يعلم وقت حصوله على السند بعدم صحة تلك البيانات.\n2- يعد المرسل إليه الذي صدر سند الشحن باسمه أو لأمره من الغير إلا إذا كان هو الشاحن نفسه.\nالمادة التسعون بعد المائة\n1- إذا وجد الربان في السفينة قبل السفر بضائع غير مذكورة في سند الشحن أو في إيصال تسلم البضائع, أو تبين له عدم صحة البيانات المتعلقة بها, جاز له إخراجها من السفينة, أو إبقاؤها فيها ونقلها بأجرة تعادل ما يدفع لبضائع من نوعها, وذلك مع عدم الإخلال بما يستحق من تعويض.\n2- إذا تبين وجود البضائع المذكورة في الفقرة (1) من هذه المادة أثناء السفر, جاز للربان الأمر بإلقائها في البحر, إذا كان من شأنها إحداث أضرار للسفينة أو للبضائع المشحونة فيها، أو كان نقلها يستلزم دفع غرامات أو أداء مصروفات تزيد على قيمتها، أو كان بيعها أو تصديرها ممنوعاً.\nالمادة الحادية والتسعون بعد المائة\n1- إذا وضع الشاحن في السفينة بضائع خطرة أو قابلة للاشتعال أو الانفجار بغير علم الناقل، جاز للناقل إخراجها من السفينة, أو إتلافها, أو إزالة خطورتها وفقاً للضوابط والإجراءات المحددة نظاماً، ولا يسأل الناقل عن ذلك إذا أثبت أنه ما كان ليرضى بشحنها في السفينة لو علم بطبيعتها، ويسأل الشاحن عن الأضرار والمصروفات التي تنشأ عن وضع هذه البضائع في السفينة.\n2- إذا كان الناقل يعلم بطبيعة هذه البضائع, وأذن بشحنها, فلا يجوز له بعد ذلك إخراجها من السفينة أو إتلافها أو إزالة خطورتها, إلا إذا أصبحت خطورتها تهدد السفينة أو الشحنة، وفي هذه الحالة لا يتحمل الناقل أي مسؤولية إلا ما تعلق بالخسائر البحرية المشتركة عند الاقتضاء.\n3- تراعى الأحكام الخاصة المنصوص عليها في الاتفاقيات البحرية الدولية التي تكون المملكة طرفاً فيها, المتعلقة بنقل الحبوب, والبضاعة الخطرة، والبترول، والمواد الكيميائية، والغازات.\nالمادة الثانية والتسعون بعد المائة\n1- يعد سند الشحن دليلاً على تسلم الناقل البضائع من الشاحن بالحالة المبينة فيه. وإذا كان سند الشحن مشتملاً على البيان المنصوص عليه في الفقرة (2) من المادة (الثانية والثمانين بعد المائة), فإنه يعد دليلاً على شحن البضاعة في السفينة أو في السفن المعينة في البيان وفي التاريخ المذكور فيه، ويعد سند الشحن كذلك حجة في إثبات البيانات التي يشتمل عليها، وذلك فيما بين الناقل والشاحن وبالنسبة إلى الغير.\n2- يجوز في العلاقة بين الناقل والشاحن إثبات خلاف الدليل المستخلص من سند الشحن وخلاف ما ورد فيه من بيانات، ولا يجوز في مواجهة الغير حَسَن النية إثبات خلاف الدليل المستخلص من السند أو خلاف ما ورد فيه من بيانات، ويجوز ذلك لهذا الغير.\n3- يعد المرسل إليه الذي صدر السند باسمه أو لأمره من الغير في حكم هذه المادة إلا إذا كان هو الشاحن نفسه.\nالمادة الثالثة والتسعون بعد المائة:\nيعد إيصال الشحن المشار إليه في الفقرة (2) من المادة (الواحدة والثمانين بعد المائة) دليلاً على تسلم الناقل البضائع من الشاحن بالحالة المبينة في الإيصال, ما لم يثبت غير ذلك.\nالمادة الرابعة والتسعون بعد المائة\n1- يجوز لكل من له الحق في تسلم بضائع بمقتضى سند الشحن أن يطلب من الناقل إصدار أذون تسليم تتعلق بكميات منها, بشرط أن ينص على ذلك في سند الشحن.\n2- تصدر أذون التسليم باسم شخص معين أو لأمره أو لحامله، ويوقعها الناقل وطالب الإذن.\n3- إذا كان سند الشحن قابلاً للتداول وجب أن يذكر فيه الناقل بياناً عن أذون التسليم التي أصدرها والبضائع المبينة فيها، وإذا وزعت الشحنة بأكملها على أذون تسليم متعددة وجب أن يسترد الناقل سند الشحن.\n4- يعطي إذن التسليم حامله الشرعي حق تسلم البضائع المبينة به.\nالمادة الخامسة والتسعون بعد المائة\n1- يجوز تسجيل بيانات سند الشحن المنصوص عليها في المادة (الثانية والثمانين بعد المائة) في سجل نقل إلكتروني, بشرط أن يكون إصدار هذا السجل واستخدامه لاحقاً بموافقة الناقل والشاحن.\n2- يكون لسجل النقل الإلكتروني، مفعول سند الشحن نفسه في حيازته و إحالته.\nالمادة السادسة والتسعون بعد المائة\nعلى الناقل إعداد السفينة وتجهيزها بما يلزم؛ لتكون صالحة للملاحة ولتنفيذ السفر المتفق عليه ولنقل نوع البضاعة التي تشحن فيها، وعليه كذلك إعداد أقسام السفينة المخصصة للشحن لتكون صالحة لوضع البضاعة فيها, وحفظها.\nالمادة السابعة والتسعون بعد المائة\nيلتزم الناقل بشحن البضائع في السفينة وتفريغها ما لم يتفق على غير ذلك, ويلتزم كذلك برص البضاعة في السفينة والمحافظة عليها, ونقلها, وتسليمها عند وصولها.\nالمادة الثامنة والتسعون بعد المائة\nعدا الملاحة الساحلية بين موانئ المملكة, لا يجوز للناقل شحن بضائع على سطح السفينة إلا إذا أذن له الشاحن في ذلك كتابة، أو إذا كان الناقل ملزماً بالشحن بهذه الكيفية بمقتضى النظام المعمول به في ميناء الشحن أو إذا اقتضت طبيعة الشحنة أو جرى العرف في هذا الميناء على الشحن بهذه الكيفية. وفي جميع الأحوال يجب أن يذكر في سند الشحن أن البضاعة مشحونة على سطح السفينة.\nالمادة التاسعة والتسعون بعد المائة\nعلى الناقل إذا توقفت السفينة عن مواصلة السفر أيًّا كان السبب, بذل العناية اللازمة لإعداد سفينة أخرى لنقل البضائع إلى الميناء المتفق عليه وتحمل المصروفات الناشئة عن ذلك, إلا إذا كان توقف السفينة راجعاً إلى حالات الإعفاء من المسؤولية المنصوص عليها في النظام، فتكون المصروفات في هذه الحالة على الشاحن, ويستحق الناقل الأجرة المتفق عليها عن الرحلة كاملة إذا وصلت البضاعة إلى الميناء المتفق عليه.\nالمادة المائتان\nعلى الشاحن تسليم البضائع للناقل في المكان والزمان المتفق عليهما، ولا يجوز أن تزيد قيمة التعويض الذي يستحق عند التأخير في تنفيذ هذا الالتزام على مقدار الأجرة.\nالمادة الأولى بعد المائتين\n1- يلتزم الشاحن بأداء أجرة النقل، وإذا كانت الأجرة مستحقة الأداء عند الوصول التزم بأدائها من له الحق في تسلم البضاعة إذا قبل تسلمها.\n2- إذا لم يذكر في سند الشحن مقدار الأجرة المستحقة عند الوصول اُفترض أن الناقل قبض الأجرة كاملة عند الشحن، ولا يجوز إثبات ما يخالف ذلك في مواجهة الغير الذي لا يعلم وقت حصوله على السند أن الأجرة أو جزءً منها لا يزال مستحقاً.\n3- لا تبرأ ذمة الشاحن أو من له حق في تسلم البضائع من دفع أجرة نقلها حتى لو تلفت, أو نقصت كميتها أو قيمتها أثناء السفر.\nالمادة الثانية بعد المائتين\nتستحق أجرة النقل عن البضائع التي يقرر الربان إلقاءها في البحر أو التضحية بها بأي صورة أخرى لإنقاذ السفينة أو الشحنة، مع مراعاة أحكام الخسائر البحرية المشتركة المنصوص عليها في النظام.\nالمادة الثالثة بعد المائتين:\nلا تستحق أجرة النقل إذا هلكت البضائع بسبب قوة قاهرة, أو إهمال الناقل في تنفيذ ما يفرضه عليه النظام أو العقد من التزامات.\nالمادة الرابعة بعد المائتين\nيضمن الشاحن الضرر الذي يصيب السفينة أو البضائع المشحونة فيها إذا كان الضرر ناشئاً عن فعله, أو فعل تابعيه, أو عن عيب في بضائعه.\nالمادة الخامسة بعد المائتين\nعلى الربان تسليم البضائع عند وصولها إلى الحامل الشرعي لسند الشحن أو من ينوب عنه في تسلمها.\nالمادة السادسة بعد المائتين\nيعد تسليم نسخة من سند الشحن إلى الناقل قرينة على تسليم البضائع إلى صاحب الحق في تسلمها, ما لم يثبت غير ذلك.\nالمادة السابعة بعد المائتين\n1- إذا تقدم عدة أشخاص يحملون نسخاً من سند الشحن القابل للتداول بطلب تسلم البضائع، وجب تفضيل حامل النسخة التي يكون أول تظهير فيها سابقاً على تظهيرات النسخ الأخرى.\n2- إذا تسلم البضائع حامل حسن النية لإحدى النسخ كانت له الأفضلية على حاملي النسخ الأخرى, ولو كانت تظهيراتها أسبق تاريخاً.\nالمادة الثامنة بعد المائتين\n1- إذا لم يحضر صاحب الحق لتسلم البضائع, أو حضر وامتنع عن تسلمها أو عن أداء أجرة النقل أو غيرها من المبالغ الناشئة عن النقل، جاز للناقل أن يطلب من المحكمة المختصة الإذن بإيداع البضائع عند أمين تعينه المحكمة، ويجوز للناقل كذلك طلب الإذن ببيع البضائع كلها أو بعضها لاستيفاء المبالغ المستحقة على صاحب البضاعة.\n2- يكون للناقل حق امتياز على ثمن البضائع لاستيفاء أجرة النقل وغيرها من المبالغ التي تستحق له بسبب النقل.\nالمادة التاسعة بعد المائتين\nتبدأ مسؤولية الناقل عن البضائع وتعد في عهدته من الوقت الذي يتلقى فيه هذه البضائع من الشاحن أو من شخص ينوب عنه أو سلطة أو طرف ثالث آخر توجب اللوائح السارية في ميناء الشحن تسليم البضائع له لغرض الشحن, وتنتهي عند تسليمها إلى المرسل إليه، أو وضعها تحت تصرفه وفقًا للعقد أو النظام أو العرف المتبع في ميناء التفريغ، أو تسليمها إلى سلطة أو طرف ثالث توجب اللوائح السارية في ميناء التفريغ تسليمها إليه.\nالمادة العاشرة بعد المائتين\n1- يسأل الناقل عن الخسارة الناتجة عن هلاك البضائع أو تلفها، والناتجة عن التأخير في التسليم إذا وقع الحادث الذي تسبب في الهلاك أو التلف أو التأخير أثناء وجود البضائع في عهدته، ما لم يثبت أنه قد اتخذ هو أو تابعوه أو وكلاؤه ما يجب اتخاذه من تدابير لتجنب الحادث وتبعاته.\n2- يقع التأخير في التسليم إذا لم تُسلم البضائع في ميناء التفريغ المنصوص عليه في عقد النقل في حدود المدة المتفق عليها، أو في حدود المدة التي يكون من المعقول إتمام التسليم خلالها من الناقل العادي في الظروف المماثلة في حالة عدم وجود هذا الاتفاق.\n3- للشخص الذي له الحق في الادعاء بالتعويض عن هلاك البضائع أن يعد البضائع هالكة إذا لم تُسلم خلال ستين يوماً متصلة من انتهاء المدة المحددة للتسليم.\n4- يسأل الناقل عن هلاك البضائع أو تلفها أو التأخير في تسليمها بسبب الحريق، إذا أثبت صاحب الادعاء أن الحريق نشأ عن خطأ أو إهمال من جانب الناقل أو تابعيه أو وكلائه، أو من عدم اتخاذهم التدابير التي كان ينبغي اتخاذها, لإخماد الحريق وتجنب تبعاته أو التخفيف منها.\n5- لا يسأل الناقل عن الهلاك أو الضرر أو التأخير في التسليم الناتج عن أي مخاطر خاصة  تلازم نقل الحيوانات الحية، وإذا نفَّذ الناقل تعليمات الشاحن في شأن نقل هذه الحيوانات افترض أن هلاكها أو ما أصابها من ضرر ناشئ عن المخاطر الخاصة بهذا النوع من النقل, حتى يثبت الشاحن وقوع خطأ من الناقل, أو من نائبه, أو من أحد تابعيه.\n6- لا يسأل الناقل إذا كان الهلاك أو التلف أو التأخير ناتجاً عن تدابير لإنقاذ الأرواح, أو عن تدابير لإنقاذ الممتلكات في البحر, فيما عدا الخسارة المشتركة.\n7- إذا اجتمع خطأ أو إهمال من جانب الناقل أو تابعيه أو وكلائه مع سبب آخر في إحداث  الهلاك أو التلف أو التأخير في التسليم، لا يسأل الناقل إلا بقدر ما يُعزى الهلاك أو التلف أو التأخير في التسليم إلى الخطأ أو الإهمال الصادر منه أو من تابعيه أو وكلائه، بشرط أن يثبت الناقل مقدار الهلاك أو التلف أو التأخير في التسليم الذي لا يُعزى إلى ذلك الخطأ أو الإهمال.\nالمادة الحادية عشرة بعد المائتين\nيعفى الناقل من المسؤولية المنصوص عليها في الفقرة (1) من المادة (العاشرة بعد المائتين) إذا أثبت أن هلاك البضاعة أو تلفها يرجع إلى سبب خارجي لا يد له أو لنائبه أو لأحد من تابعيه أو وكلائه فيه.\nالمادة الثانية عشرة بعد المائتين\nإذا تعمد الشاحن ذكر بيانات غير صحيحة في سند الشحن عن طبيعة البضاعة أو قيمتها, فلا يسأل الناقل عن هلاك البضائع أو تلفها إذا أثبت عدم صحة هذه البيانات.\nالمادة الثالثة عشرة بعد المائتين\nلا يسأل الناقل عن هلاك أو تلف البضائع التي يذكر في سند الشحن أنها منقولة على سطح السفينة, إذا أثبت أن الهلاك أو التلف ناشئ عن المخاطر الخاصة بهذا النوع من النقل.\nالمادة الرابعة عشرة بعد المائتين\n1- لا يجوز للناقل التمسك في مواجهة الشاحن بتحديد المسؤولية إذا قدم الشاحن بياناً قبل الشحن عن طبيعة البضاعة وقيمتها وما يتعلق بالمحافظة عليها من أهمية خاصة، وذكر هذا البيان في سند الشحن. ويعد هذا البيان قرينة على صحة القيمة التي عينها الشاحن للبضائع إلى أن يقيم الناقل الدليل على ما يخالفها.\n2- لا يُعد تمسك الناقل بتحديد مسؤوليته إقراراً منه بالمسؤولية.\nالمادة الخامسة عشرة بعد المائتين\nيقع باطلاً كل اتفاق يتم قبل وقوع الحادث الذي نشأ عنه الضرر, ويكون موضوعه أحد الأمور الآتية:\n1- إعفاء الناقل من المسؤولية عن هلاك البضائع أو تلفها.\n2- تعديل عبء الإثبات الذي يضعه النظام على عاتق الناقل.\n3- التنازل للناقل عن الحقوق الناشئة عن التأمين على البضائع.\nالمادة السادسة عشرة بعد المائتين\nللناقل أن يتنازل عن كل الحقوق والإعفاءات المقررة له أو بعضها، كما يجوز له أن يزيد مسؤوليته والتزاماته بشرط أن يذكر ذلك في سند الشحن.\nالمادة السابعة عشرة بعد المائتين\nيجوز الاتفاق على ما يخالف أحكام المادة (الخامسة عشرة بعد المائتين) إذا كانت الظروف الاستثنائية التي يُنقل فيها تسوّغ إبرام هذا الاتفاق، بشرط ألاّ يكون من شأنه إعفاء الناقل من المسؤولية عن خطئه أو خطأ تابعيه, وبشرط ألاّ يصدر سند شحن، وأن يدون الاتفاق في إيصال غير قابل للتداول يبين فيه ما يفيد ذلك.\nالمادة الثامنة عشرة بعد المائتين\n1- في حالة هلاك البضاعة أو تلفها يجب على من يتقدم لتسلمها أن يبلغ الناقل كتابةً بالهلاك أو التلف في موعد لا يتجاوز يوم عمل يلي يوم تسلم البضاعة, وإلا افترض أنها سُلمت بحالتها المبينة في سند الشحن حتى يقوم الدليل على ما يخالف ذلك، وإذا كان الهلاك أو التلف غير ظاهر جاز تقديم الإبلاغ خلال الخمسة عشر يوماً التالية لتسلم البضاعة.\n2- لا يلزم تقديم الإبلاغ المنصوص عليه في الفقرة (1) من هذه المادة إذا أجريت معاينة للبضاعة, وأُثبتت حالتها وقت التسليم بحضور الناقل أو نائبه ومن تسلم البضاعة.\nالمادة التاسعة عشرة بعد المائتين\n1- لا يجوز للناقل التمسك بتحديد مسؤوليته عن هلاك البضاعة أو تلفها أو تأخير تسليمها, إذا ثبت أن الضرر نشأ عن فعل أو امتناع صدر منه أو من نائبه أو من أحد تابعيه, بقصد إحداث الضرر, أو بعدم اكتراث مصحوب بإدراك أن ضرراً يمكن أن يحدث.\n2- يفترض توجه قصد الناقل أو نائبه إلى إحداث الضرر في الحالتين الآتيتين:\nأ- إذا أصدر الناقل سند الشحن خالياً من التحفظات مع وجود ما يقتضي ذكره في السند، وذلك بقصد الإضرار بالغير حسن النية.\nب- إذا شحن الناقل البضائع على سطح السفينة بالمخالفة لما يوجب شحنها في عنابر السفينة.\nالمادة العشرون بعد المائتين\nيجوز أن يعهد الناقل بتنفيذ عملية النقل أو بتنفيذ جزء منها إلى ناقل آخر ما لم يتفق على غير ذلك، ويبقى الناقل الذي أبرم عقد النقل مع الشاحن مسؤولاً قبله عن جميع الأضرار التي تحدث أثناء تنفيذ عقد النقل، ولا يسأل الناقل الفعلي قِبل الشاحن إلا عن الأضرار التي تحدث أثناء الجزء الذي ينفذه من النقل، ويكون مسؤولاً عن هذه الأضرار قبل الشاحن بالتضامن مع الناقل المتعاقد.\nالمادة الحادية والعشرون بعد المائتين\n1- لا تسمع دعوى المنازعات الناشئة عن عقد نقل البضائع بحراً بعد مضي سنتين من تاريخ تسلم البضائع، أو من التاريخ الذي كان يجب أن يتم فيه التسلم.\n2- ينقطع سريان المدة المذكورة في الفقرة (1) من هذه المادة بالمطالبة بخطاب مصحوب بعلم الوصول، أو بتسليم المستندات المتعلقة بالمطالبة، أو بندب خبير لتقدير الأضرار، وذلك بالإضافة إلى الأسباب المقررة نظاماً.\n3- ينقضي حق من وجهت إليه المطالبة في الرجوع على غيره من الملتزمين بعد مضي تسعين يوماً من تاريخ إقامة الدعوى عليه، أو من تاريخ وفائه, ولو انقضت المدة المشار إليها في الفقرة (1) من هذه المادة.\nالمادة الثانية والعشرون بعد المائتين\nتقام الدعوى الناشئة عن عقد نقل البضائع بحراً أمام المحكمة المختصة وفق نظام المرافعات الشرعية. ويجوز أيضاً -بحسب اختيار المدعي- أن ترفع الدعوى المذكورة إلى المحكمة التي يقع في نطاق ولايتها أحد الأماكن الآتية:\n1- المحل الرئيس لعمل المدعى عليه، وإن لم يكن له محل عمل رئيس فالمحل الاعتيادي لإقامته.\n2- مكان إبرام العقد, بشرط أن يكون للمدعى عليه محل عمل فيه, أو فرع أو وكالة, أبرم العقد عن طريق أي منها.\n3- ميناء الشحن أو ميناء التفريغ.\n4- أي مكان آخر يعين لهذا الغرض في عقد النقل البحري.\nالمادة الثالثة والعشرون بعد المائتين\nإذا اتفق في عقد نقل البضائع بحراً على إحالة الادعاءات الناشئة عنه إلى التحكيم، وجب إجراء التحكيم بحسب اختيار المدعي في نطاق اختصاص المحكمة التي يقع فيه ميناء الشحن, أو ميناء التفريغ، أو في موطن المدعى عليه، أو في مكان إبرام العقد, بشرط أن يكون للمدعى عليه في هذا المكان مركز رئيس أو فرع أو كالة, أو في المكان المعين في اتفاق التحكيم, أو في نطاق المحكمة التي يقع فيه الميناء الذي حجز فيه على السفينة. ويقع باطلاً كل اتفاق سابق على قيام النزاع يقضي بسلب المدعي الحق في هذا الاختيار, أو تقييده.\nالمادة الرابعة والعشرون بعد المائتين\nفي حالة الاتفاق على إحالة الدعوى الناشئة عن عقد نقل البضائع بحراً إلى التحكيم يلتزم المحكمون بالفصل في النزاع طبقاً لنظام التحكيم المتفق عليه بين الأطراف.\nثالثاً: عقد نقل الأشخاص\nالمادة الخامسة والعشرون بعد المائتين\n1- يثبت عقد نقل الأشخاص بحراً بمحرر يسمى تذكرة السفر، يذكر فيها على وجه خاص:\nأ- اسم الناقل, واسم الراكب, وجنسيته.\nب- تاريخ إصدار تذكرة السفر.\nج- اسم السفينة, وجنسيتها.\nد- ميناء المغادرة وتاريخها, وميناء الوصول وتاريخه, والموانئ الوسيطة المعيّنة لرسو السفينة.\nهـ- أجرة النقل.\nو- درجة الإقامة على ظهر السفينة.\n2- لا يجوز التنازل عن تذكرة السفر إلى الغير إلا بموافقة الناقل.\nالمادة السادسة والعشرون بعد المائتين\nيجوز أن تستبدل بتذكرة السفر وثيقة أخرى يبين فيها اسم الناقل والخدمات التي يلتزم بتأديتها، وذلك إذا كانت حمولة السفينة الكلية لا تزيد على عشرين طناً، أو كانت السفينة تقوم بخدمات داخل الميناء، أو في مناطق محددة تحددها السلطات البحرية.\nالمادة السابعة والعشرون بعد المائتين\nيلتزم الناقل بإعداد السفينة وتجهيزها بما يلزم لتكون صالحة للملاحة ولتنفيذ السفر المتفق عليه. ويلتزم كذلك بإبقاء السفينة على هذه الحال طوال مدة السفر, وأن يوفر الوجبات الغذائية اللازمة, ومرافق الراحة, ودورات المياه بشكل مناسب للرحلة.\nالمادة الثامنة والعشرون بعد المائتين\nيجب على الراكب الحضور في الميعاد والمكان المبينين في تذكرة السفر, فإن تخلف عن الحضور, أو تأخر عن الميعاد المحدد, ظل ملزماً بدفع الأجرة.\nالمادة التاسعة والعشرون بعد المائتين\nإذا توفي الراكب أو قام مانع يحول دون سفره فسخ العقد واسترجعت الأجرة كاملة, بشرط أن يبلغ الراكب أو ورثته الناقل بذلك قبل الميعاد المعين للسفر بوقت مناسب وفق ما تحدده اللوائح، فإذا لم يتم الإبلاغ استحق الناقل ربع الأجرة, وتسري هذه الأحكام على أفراد عائلة الراكب وتابعيه الذين كان مقرراً أن يسافروا معه إذا طلبوا ذلك.\nالمادة الثلاثون بعد المائتين\nإذا بدأ السفر فلا يكون للظروف المتعلقة بشخص الراكب أثر فيما يرتبه العقد من التزامات.\nالمادة الحادية والثلاثون بعد المائتين\n1- إذا تعذر السفر بسبب لا يرجع إلى الناقل فسخ العقد دون تعويض، وفي هذه الحالة يلتزم الناقل برد أجرة السفر. وإن ثبت أن المانع من السفر يرجع إلى فعل الناقل التزم بتعويض يعادل نصف الأجرة, ويفترض أنَّ تعذر السفر راجع إلى فعل الناقل حتى يقوم الدليل على غير ذلك.\n2- إذا توقف السفر لمدة تتجاوز ثلاثة أيام، جاز للراكب فسخ العقد مع إلزام الناقل بالتعويض المناسب عند الاقتضاء، ويعفى الناقل من التعويض إذا أثبت أن سبب توقف السفر غير راجع إليه. ولا يجوز الفسخ إذا قام الناقل بنقل الراكب إلى مكان الوصول المتفق عليه في ميعاد معقول, وعلى سفينة من المستوى نفسه.\nالمادة الثانية والثلاثون بعد المائتين\nللراكب أن يطلب فسخ العقد مع التعويض عند الاقتضاء إذا أجرى الناقل تعديلاً جوهريًّا في مواعيد السفر، أو في خط سير السفينة أو في موانئ الرسو الوسيطة المعلن عنها. ومع ذلك يعفى الناقل من التعويض إذا أثبت أنه بذل العناية المعتادة لتفادي هذا التعديل.\nالمادة الثالثة والثلاثون بعد المائتين\n1- يسأل الناقل عما يحدث من ضرر يتسبب في وفاة الراكب, أو ما يلحقه من إصابات بدنية, إذا وقع الحادث الذي نشأ عنه الضرر خلال تنفيذ عقد النقل.\n2- يعد الحادث واقعاً خلال تنفيذ عقد النقل إذا وقع أثناء السفر أو أثناء صعود الراكب إلى السفينة في ميناء المغادرة, أو نزوله منها في ميناء الوصول أو في ميناء وسيط، أو أثناء المدة التي يكون فيها الراكب في حراسة الناقل قبل صعوده إلى السفينة أو نزوله منها.\n3- إذا ثبت أن الحادث راجع إلى خطأ أو إهمال من جانب الناقل أو تابعيه فإنه يكون مسؤولاً عن تعويض الضرر كاملاً، ويعفى من المسؤولية إذا أثبت أن وفاة الراكب أو إصابته ترجع إلى سبب خارجي لا يد له فيه.\nالمادة الرابعة والثلاثون بعد المائتين\n1- يجب ألاَّ تتجاوز مسؤولية الناقل عن الوفاة أو الإصابة البدنية للراكب (400.000) وحدة حسابية إذا لم تكن الوفاة أو الإصابة البدنية للراكب بسبب خطأ أو إهمال من الناقل. ويشمل ذلك مجموع طلبات التعويض التي يقدمها الراكب أو ورثته أو من يعولهم، وذلك عن كل حادث على حدة.\n2- لا تمس الأحكام المذكورة في الفقرة (1) من هذه المادة حقوق الراكب في حالة الوفاة أو الإصابة البدنية المنصوص عليها في الشريعة الإسلامية أو الأنظمة المعمول بها في المملكة.\nالمادة الخامسة والثلاثون بعد المائتين\nلا يجوز للناقل أن يتمسك بتحديد المسؤولية إذا ثبت أن الضرر نشأ عن فعل أو امتناع صدر منه أو نائبه بقصد إحداث الضرر، أو بإهمال مصحوب بإدراك أن الضرر يمكن أن يحدث.\nالمادة السادسة والثلاثون بعد المائتين\nيجب أن يكون لدى الناقل تأمين أو ضمان من جهة معترف بها، لتغطية مسؤوليته عن الوفاة والإصابات البدنية. وفي هذه الحالة يجوز للمتضرر الرجوع المباشر على المؤمن أو الضامن.\nالمادة السابعة والثلاثون بعد المائتين\nيقع باطلاً كل اتفاق يتم قبل وقوع الحادث الذي نشأ عنه الضرر ويكون موضوعه أحد الأمور الآتية:\n1- إعفاء الناقل من المسؤولية تجاه الراكب, أو ورثته, أو من يعولهم.\n2- تعديل عبء الإثبات الذي يضعه النظام على عاتق الناقل.\n3- التنازل للناقل عن الحقوق الناشئة عن التأمين على الراكب.\nالمادة الثامنة والثلاثون بعد المائتين\nفي حالة الإصابة البدنية يجب إبلاغ الناقل كتابة بالإصابة خلال خمسة عشر يوماً من تاريخ مغادرة الراكب السفينة، وإلا افترض أنه غادرها دون إصابة، ما لم يثبت الراكب غير ذلك.\nالمادة التاسعة والثلاثون بعد المائتين\nيسأل الناقل عن الضرر الذي ينشأ عن التأخير في تنفيذ الالتزامات التي يرتبها عليه عقد نقل الأشخاص, إلاَّ إذا أثبت أن هذا التأخير يرجع إلى سبب خارجي لا يد له فيه.\nالمادة الأربعون بعد المائتين\n1- لا تسمع دعوى تعويض الضرر الناشئ عن وفاة الراكب أو إصابته بعد مضي سنتين بدءًا من اليوم التالي لمغادرة الراكب السفينة في حالة الإصابة البدنية, أو من اليوم الذي كان يجب أن يغادر فيه الراكب السفينة في حالة الوفاة أثناء تنفيذ عقد النقل.\n2- إذا وقعت الوفاة بعد مغادرة الراكب السفينة، وبسبب حادث وقع أثناء تنفيذ عقد النقل, فلا تسمع الدعوى بعد مضي ثلاث سنوات من تاريخ مغادرة الراكب السفينة.\n3- لا تسمع دعوى تعويض الضرر الناشئ عن تأخير الوصول بعد مضي ستة أشهر من اليوم التالي لمغادرة الراكب السفينة.\nالمادة الحادية والأربعون بعد المائتين\nإذا أقيمت الدعوى بالتعويض على أحد وكلاء الناقل, أو على أحد تابعيه, جاز لمن أقيمت عليه الدعوى التمسك بالدفوع التي يكون للناقل الاحتجاج بها، وبأحكام المسؤولية، وعدم سماع الدعوى بعد مضي المدة إذا أثبت الوكيل أو التابع أن الفعل المنسوب إليه صدر أثناء تأدية وظيفته أو بسببها.\nالمادة الثانية والأربعون بعد المائتين\n1- يكون الناقل مسؤولاً عن الوفاة أو الإصابة البدنية للراكب الذي يُنقَل مجاناً, وعن أي خسارة أو ضرر يلحق بأمتعته, إذا وقع الحادث الذي نشأت عنه الوفاة أو الإصابة خلال مدة النقل الواردة في اتفاقية أثينا, وكان بسبب غش, أو خطأ عمدي, أو إهمال شديد, من الناقل أو تابعيه أو وكلائه أثناء الخدمة.\n2- تسري أحكام الفقرة (1) من هذه المادة على الأشخاص الذين يوافق الناقل على نقلهم بصفتهم مرافقين لحيوان حي, أو لشيء آخر ينقله بمقتضى عقد نقل بضائع.\nالمادة الثالثة والأربعون بعد المائتين\nيشمل التزام الناقل نقل أمتعة الراكب في الحدود التي يعينها العقد، وفق الإجراءات التي تحددها اللوائح.\nالمادة الرابعة والأربعون بعد المائتين\n1- يسلم الناقل -أو من ينوب عنه- الراكب إيصالاً بالأمتعة التي تسلَّمها منه لنقلها، وتسجل هذه الأمتعة في دفتر أو إشعار خاص.\n2- تعد من الأمتعة المسجلة السيارات وغيرها من المركبات التي يسلمها الراكب إلى الناقل لنقلها معه على السفينة.\nالمادة الخامسة والأربعون بعد المائتين\n1- لا يجوز أن تزيد قيمة التعويض الذي يُحكَم به على الناقل للراكب في حالة هلاك الأمتعة المسجلة أو تلفها داخل القمرة (غرفة القيادة بالسفينة) على (22.500) وحدة حسابية، ولا تزيد على (12.700) وحدة حسابية في حالة الضرر الذي يلحق بالأمتعة الأخرى.\n2- تسري على نقل الأمتعة غير المسجلة أحكام عقد نقل البضائع بحراً المنصوص عليها في النظام.\nالمادة السادسة والأربعون بعد المائتين\n1- يسأل الناقل عن هلاك أو تلف الأمتعة غير المسجلة التي يحتفظ بها الراكب إذا ثبت أن الضرر يرجع إلى خطأ الناقل, أو من ينوب عنه أو إلى تابعيه.\n2- لا تسري الحدود المنصوص عليها في الفقرة (1) من المادة (الخامسة والأربعين بعد المائتين) على الأشياء التي يودعها الراكب لدى الربان، أو عند الشخص المكلف بحفظ الودائع في السفينة, متى أبلغه بأهمية المحافظة عليها بوصفها ذات قيمة مادية أو معنوية.\nالمادة السابعة والأربعون بعد المائتين\nلا يجوز للربان أن يحبس أمتعة الراكب غير المسجلة وفاء لأجرة النقل.\nالمادة الثامنة والأربعون بعد المائتين\nلا تسمع الدعوى الناشئة عن نقل الأمتعة بعد مضي سنتين من اليوم التالي ليوم مغادرة الراكب السفينة، أو اليوم التالي لليوم الذي كان يجب أن يغادرها فيه.\nالمادة التاسعة والأربعون بعد المائتين\nتقام الدعوى الناشئة عن عقد نقل الأشخاص بحراً أمام المحكمة المختصة وفق نظام المرافعات الشرعية. ويجوز أيضاً -بحسب اختيار المدعي- أن تقام الدعوى المذكورة أمام المحكمة التي يقع في نطاق اختصاصها ميناء المغادرة, أو ميناء الوصول، أو الميناء الذي حجز فيه على السفينة. ويقع باطلاً كل اتفاق سابق على قيام النزاع يقضي بسلب المدعي الحق في هذا الاختيار أو تقييده.\nرابعاً: عقد النقل السياحي\nالمادة الخمسون بعد المائتين\nفي حالة الرحلات البحرية للسياحة, يلتزم منظم الرحلة تجاه المشتركين فيها بتنفيذها وفقاً للشروط والضوابط المنصوص عليها في عقد تنظيمها أو الشروط المعلن عنها.\nالمادة الحادية والخمسون بعد المائتين\n1- يسلم منظم الرحلة كل مشترك أو كل مجموعة من المشتركين تذكرة الرحلة، وإلا كان عقد تنظيمها باطلاً، وللمشترك وحده حق التمسك بهذا البطلان.\n2- يسلم منظم الرحلة إلى المشترك -بالإضافة إلى تذكرة الرحلة- دفتراً يشتمل على قسائم تبين في كل منها الخدمات التي يتعهد منظم الرحلة بتقديمها للمشترك على البر في الميناء المذكور في القسيمة.\nالمادة الثانية والخمسون بعد المائتين\nيُسأل منظم الرحلة عن تعويض الضرر الذي يصيب المشترك أو أمتعته أثناء تنفيذ عقد الرحلات البحرية السياحية، وتسري على هذه المسؤولية الأحكام المنصوص عليها في النظام.\nخامساً: عقد النقل المتعدد الوسائط\nالمادة الثالثة والخمسون بعد المائتين\nتطبق على عقود النقل المتعدد الوسائط أحكام اتفاقية النقل متعدد الوسائط للبضائع بين الدول العربية, وتعديلاتها.\nالباب السادس : الحوادث البحرية : الفصل الأول : التصادم البحري\nالمادة الرابعة والخمسون بعد المائتين\n1- إذا حدث تصادم بسبب خطأ إحدى السفن التزمت السفينة المحدثة للضرر بالتعويض الذي يترتب على هذا التصادم.\n2- إذا وقع التصادم بسبب قوة قاهرة، أو كان هناك شك في أسبابه, أو لم تعرف هذه الأسباب, تحملت كل سفينة ما أصابها من ضرر ولو كانت السفن التي وقع بينها التصادم أو إحداها راسية وقت وقوع التصادم.\n3- إذا وقع التصادم بسبب خطأ مشترك قدرت مسؤولية كل سفينة من السفن التي حدث بينها  التصادم بنسبة الخطأ الذي وقع منها. فإن حالت الظروف دون معرفة نسبة الخطأ الذي وقع من كل سفينة وزعت المسؤولية بينها بالتساوي.\n4- تسأل السفن التي اشتركت في الخطأ بالنسب نفسها المنصوص عليها في الفقرة (3) من هذه المادة وبلا تضامن بينها تجاه الغير عن الأضرار التي لحقت بالسفن, أو بحمولتها, أو بالأمتعة, أو الأشياء الأخرى الخاصة بالبحارة، أو بأي شخص آخر موجود على السفينة.\n5- تكون المسؤولية تجاه الغير بالتضامن إذا ترتب على الخطأ وفاة شخص أو إصابته بدنيًّا بجروح، ويكون للسفينة التي تدفع أكثر من حصتها الرجوع بالزيادة على السفن الأخرى.\nالمادة الخامسة والخمسون بعد المائتين\nتترتب المسؤولية المنصوص عليها في هذا الفصل, إذا وقع التصادم بخطأ المرشد، ولو كان الإرشاد إجباريًّا، وذلك مع عدم الإخلال بالقواعد العامة في المسؤولية.\nالمادة السادسة والخمسون بعد المائتين\n1- على ربان كل سفينة من السفن التي حدث تصادم بينها أن يبادر إلى مساعدة السفن الأخرى  وبحارتها وغيرهم من الأشخاص الموجودين عليها، وذلك بالقدر الذي لا يعرض سفينته أو  بحارتها أو الأشخاص الموجودين عليها للخطر، ويكون الربان مسؤولاً إذا أهمل في تنفيذ هذا الالتزام. وعليه -كلما أمكن ذلك- أن يبلغ السفن الأخرى باسم سفينته وميناء تسجيلها والجهة القادمة منها والجهة المسافرة إليها.\n2- لا يكون المجهز مسؤولاً عن مخالفة الالتزامات الواردة في الفقرة (1) من هذه المادة, إلا إذا وقعت المخالفة بناء على تعليمات صريحة منه.\nالمادة السابعة والخمسون بعد المائتين\n1- للمدعي إقامة الدعوى الناشئة عن التصادم البحري أمام إحدى المحاكم الآتية:\nأ- المحكمة التي يقع في نطاق اختصاصها موطن المدعى عليه، أو مقر عمله الرئيس.\nب- المحكمة التي يقع في نطاق اختصاصها ميناء تسجيل سفينة المدعى عليه.\nج- المحكمة التي يقع في نطاق اختصاصها أول ميناء سعودي وصلت إليه السفن، أو إحدى السفن التي حدث بينها التصادم.\nد- المحكمة التي يقع في نطاق اختصاصها الميناء الذي حُجز فيه على السفن التي حدث بينها التصادم, أو على إحدى هذه السفن.\nهـ- المحكمة التي يقع في نطاق اختصاصها مكان حدوث التصادم, إذا حدث في المناطق البحرية للمملكة.\nو- أي محكمة أخرى يتفق الخصوم على إقامة الدعوى أمامها.\n2- يجوز للخصوم الاتفاق على عرض النزاع الناشئ عن التصادم على التحكيم، على أن يجرى -بحسب اختيار المدعي- في نطاق إحدى المحاكم المنصوص عليها في الفقرة (1) من هذه المادة.\nالمادة الثامنة والخمسون بعد المائتين\n1- لا تسمع الدعوى بالتعويض الناشئة عن التصادم بعد مضي سنتين من تاريخ وقوع الحادث.\n2- لا تسمع دعوى الرجوع المنصوص عليها في الفقرة (5) من المادة (الرابعة والخمسين بعد المائتين) بعد مضي سنة من تاريخ الوفاة.\n3- يقف سريان المدد المنصوص عليها في هذه المادة, إذا تعذر الحجز على السفينة المدعى  عليها وكان المدعي من الأشخاص الذين يتمتعون بالجنسية السعودية, أو كان له موطن فيها.\nالمادة التاسعة والخمسون بعد المائتين\nيلتزم الربان بقواعد توجيه السفن وقيادتها, التي نصت عليها معاهدة القواعد الدولية لمنع التصادم في البحر لعام 1972م وتعديلاتها النافذة في المملكة.\nالفصل الثاني : الإنقاذ البحري\nالمادة الستون بعد المائتين\n1- يجب على كل ربان أن يبادر إلى إنقاذ أي شخص في البحر معرض لخطر الهلاك، وذلك بالقدر الذي لا يعرض سفينته أو من عليها للخطر، ويكون الربان مسؤولاً إن أهمل في تنفيذ هذا الالتزام.\n2- مع بقاء مسؤولية الربان, يسأل مجهز السفينة عن مخالفة الالتزام المشار إليه في الفقرة (1) من هذه المادة إذا وقعت المخالفة بناء على تعليمات صريحة منه.\nالمادة الحادية والستون بعد المائتين\n1- كل عمل من أعمال الإنقاذ البحري يعطي الحق في مكافأة بشرط أن يؤدي إلى نتيجة مفيدة، ولا يجوز أن تتجاوز المكافأة قيمة ما أُنقذ.\n2- إذا لم تؤدِّ أعمال الإنقاذ إلى نتيجة مفيدة التزمت السفينة التي قدمت لها هذه الأعمال بالمصروفات المعقولة التي أنفقت في هذا الشأن.\n3- إذا لم تؤدِّ أعمال الإنقاذ لسفينة كانت تهدد هي أو شحنتها البيئة البحرية إلى نتيجة مفيدة ولم يتحصل المنقذ البحري على المكافأة المنصوص عليها في الفقرة (1) من هذه المادة أو المصروفات المنصوص عليها في الفقرة (2) من هذه المادة, استحق المنقذ البحري تعويضاً خاصاً من مالك السفينة يعادل المصروفات التي أنفقت في هذا الشأن مع مراعاة ما يأتي عند احتساب مبلغ التعويض الخاص:\nأ- إذا استطاع المنقذ البحري -من خلال عمليات الإنقاذ المقدمة للسفينة أو لشحنتها- منع أو تقليل الضرر البيئي الذي يلحق بالإنسان أو الموارد البحرية في المناطق البحرية للمملكة بما فيها المياه الساحلية أو الداخلية أو المناطق المجاورة لها، فيضاف مبلغ إلى التعويض الخاص بما لا يتجاوز نسبة (30%) من التعويض.\nب- يجوز للمحكمة المختصة أن تحكم بزيادة التعويض الخاص بما لا يتجاوز نسبة (100%) من المصروفات التي تكبدها المنقذ البحري, إذا رأت الحق في ذلك, بعد الأخذ في الحسبان الأسس المنصوص عليها في المادة (السابعة والستين بعد المائتين) من النظام.\n4- يسدد أصحاب المصالح مصروفات الإنقاذ البحري والتعويض الخاص المستحقة والمذكورة في هذه المادة, كل وفق ما أُنقذ من ممتلكات تتعلق به.\nالمادة الثانية والستون بعد المائتين\n1- يتفق الطرفان على مقدار المكافأة، فإن لم يتفقا حددت المحكمة مقدارها، وتحدد بالكيفية نفسها نسبة توزيعها بين مالك السفينة وربانها وبحارتها.\n2- إذا كانت السفينة التي قامت بالإنقاذ البحري سفينة أجنبية فيخضع توزيع المكافأة بين مالكها وربانها والأشخاص الذين في خدمتها لنظام الدولة التي تتمتع السفينة بجنسيتها.\nالمادة الثالثة والستون بعد المائتين\nتُستَحق مكافأة الإنقاذ البحري ولو كان بين سفن مملوكة لشخص واحد.\nالمادة الرابعة والستون بعد المائتين\nلا تستحق أي مكافأة للإنقاذ البحري أو النفقات التابعة له في الحالات الآتية:\n1- إذا كانت السفينة التي قدمت لها أعمال الإنقاذ البحري قد رفضت تدخل السفينة المقدمة للخدمة صراحة ولسبب معقول.\n2- إنقاذ رسائل البريد أيًّا كان نوعها.\n3- المساعدة التي تقدمها السفينة القاطرة للسفينة المقطورة, أو للبضائع, أو الأشخاص الموجودين على ظهرها, إلاَّ إذا قامت بخدمات استثنائية لا تدخل عادة في عقد القطر.\nالمادة الخامسة والستون بعد المائتين\n1- تُستَحق عن إنقاذ الأشخاص في البحر مكافأة تحددها المحكمة عند الاختلاف، ولها أن تعفي الشخص الذي أُنقذ من أداء المكافأة إذا كانت حالته المالية تسوِّغ ذلك.\n2- يستحق الأشخاص الذين أنقذوا الأرواح البشرية نصيباً عادلاً في مكافأة الإنقاذ البحري التي تعطى لمن أنقذوا السفينة والبضائع بمناسبة الحادث نفسه، ولا يجوز الجمع بين نصيب المنقذ من هذه الحصة والمكافأة المشار إليها في الفقرة (1) من هذه المادة.\nالمادة السادسة والستون بعد المائتين\nللمحكمة -بناء على طلب أحد الطرفين- إبطال أو تعديل أي اتفاق على الإنقاذ البحري إذا تبين لها أن شروطه غير عادلة, وتمت وقت الخطر وتحت تأثيره، أو إذا كان رضا أحد الطرفين قد شابَهُ تدليس أو غش، أو إذا كانت قيمة المكافأة مبالغاً فيها زيادة أو نقصاً بحيث لا تتناسب مع الخدمة التي قدمت.\nالمادة السابعة والستون بعد المائتين\nتراعي المحكمة في تحديد المكافأة الأسس الآتية:\n1- قيمة السفينة والممتلكات الأخرى التي أنقذت وأجرة النقل في ميناء الوصول.\n2- المهارات والمجهودات التي بذلت في منع الضرر البيئي أو تقليله.\n3- الخطر الذي كان يحيق بالسفينة التي أُنقذت.\n4- المدة المستغرقة للإنقاذ.\n5- المصروفات وأجور الطاقم الإضافية بسبب جهودهم في الإنقاذ.\n6- الأضرار المادية التي لحقت بالسفينة المشاركة في الإنقاذ والأضرار البدنية التي لحقت بالطاقم.\n7- أخطار المسؤولية التي تعرض لها المنقذون قِبَل الغير أو قِبَل الشاحنين بسبب الإنقاذ.\n8- قيمة الأدوات التي استعملها المنقذون.\n9- نوع الخدمة التي خصصت السفينة لها (سفينة تجارية، أم سفينة مخصصة لعمليات المساعدة والإنقاذ).\n10- المهارات والمجهودات التي بذلت لإنقاذ الأشخاص والسفينة والممتلكات الأخرى.\nالمادة الثامنة والستون بعد المائتين\nللمحكمة أن تقضي بتخفيض المكافأة أو بإلغائها إذا تبين أن القائمين بالإنقاذ البحري قد ارتكبوا أخطاء جعلت الإنقاذ لازماً، أو إذا ارتكبوا سرقات, أو أخفوا أشياء مسروقة, أو وقع منهم غير ذلك من أعمال الغش.\nالمادة التاسعة والستون بعد المائتين\n1- لا تسمع دعوى المطالبة بالمكافأة أو المصروفات عن الإنقاذ البحري بعد مضي سنتين من تاريخ انتهاء أعمال الإنقاذ.\n2- يقف سريان المدة المنصوص عليها في الفقرة (1) من هذه المادة إذا تعذر الحجز على السفينة المدعى عليها في المناطق البحرية للمملكة، وكان المدعى عليه من الأشخاص الذين يتمتعون بالجنسية السعودية، أو كان له موطن فيها.\nالمادة السبعون بعد المائتين\nيقع باطلاً كل اتفاق يقضي باختصاص محكمة أجنبية بنظر الدعاوى الناشئة عن الإنقاذ البحري، أو بإجراء التحكيم في هذه الدعاوى خارج المملكة، وذلك إذا وقع الإنقاذ في المناطق البحرية للمملكة، وكانت السفينة التي أَنقذت أو السفينة التي أنقذت تتمتع بالجنسية السعودية.\nالفصل الثالث : الخسارة البحرية\nالمادة الحادية والسبعون بعد المائتين\nتسري على الخسارة البحرية التي لم يرد في شأنها اتفاق خاص بين ذوي الشأن؛ الأحكام المنصوص عليها في هذا الفصل, فإن لم يكن هناك اتفاق أو نص في هذا الفصل فتطبق القواعد المقررة في العرف البحري.\nالمادة الثانية والسبعون بعد المائتين\n1- تكون الخسارة البحرية إما مشتركة وإما خاصة.\n2- يفترض أن الخسارة خاصة, وعلى من يدعي أن الخسارة مشتركة إثبات ذلك.\n3- يتحمل الخسارة البحرية الخاصة مالك الشيء الذي لحقه الضرر, أو من تحمل المصروفات, مع مراعاة حقه في الرجوع على من أحدث الضرر, أو من استفاد من المصروفات التي أنفقت.\nالمادة الثالثة والسبعون بعد المائتين\nلا تقبل في الخسارة المشتركة إلاَّ الأضرار المادية التي تصيب السفينة أو البضائع الموجودة عليها, والمبالغ التي تنفق من أجلها، بشرط أن تكون الأضرار أو المبالغ ناشئة مباشرة عن التضحية التي قرر الربان بذلها أو المصروفات التي تحملها، أما الأضرار الناشئة عن التأخير -كتعطيل السفينة- والأضرار غير المباشرة -كفرق أسعار البضائع- فلا تقبل في الخسائر المشتركة.\nالمادة الرابعة والسبعون بعد المائتين\nتعد الخسارة مشتركة حتى لو وقع الحادث الذي نتجت عنه بخطأ أحد ذوي الشأن في الرحلة، وذلك دون إخلال بحق ذوي الشأن الآخرين في الرجوع على من صدر منه الخطأ.\nالمادة الخامسة والسبعون بعد المائتين\nتعد خسارة مشتركة المصروفات التي أنفقت بدلاً من مصروفات أخرى كانت تقبل في الخسارة لو أنها أنفقت, بشرط ألاَّ تجاوز المصروفات التي لم تنفق.\nالمادة السادسة والسبعون بعد المائتين\nفيما عدا الملاحة الساحلية بين موانئ المملكة, تدخل قيمة البضائع التي تشحن على سطح السفينة في الخسارة المشتركة إذا أنقذت، أما إذا ألقيت في البحر, أو أتلفت فلا يجوز لصاحبها طلب اعتبارها من الخسارة المشتركة إلاَّ إذا أثبت أنه لم يوافق على شحنها على سطح السفينة, أو إذا كان النظام أو اللوائح المعمول بها في ميناء الشحن أو طبيعة الشحنة توجب شحنها بهذه الكيفية أو جرى العرف في هذا الميناء على ذلك.\nالمادة السابعة والسبعون بعد المائتين\nلا يُقبل في الخسارة المشتركة الهلاك أو التلف الذي يلحق البضائع التي لم يصدر في شأنها سند شحن أو إيصال من الناقل أو من ينوب عنه، وتسهم هذه البضائع في الخسارة المشتركة إذا أنقذت.\nالمادة الثامنة والسبعون بعد المائتين\nالبضائع التي قُدم عنها بيان بأقل من قيمتها الحقيقية تسهم في الخسارة المشتركة على أساس قيمتها الحقيقة، ولا يقبل في هذه الخسارة إذا هلكت أو تلفت أو فقدت إلاَّ على أساس القيمة التي ذكرت في البيان.\nالمادة التاسعة والسبعون بعد المائتين\nأمتعة البحارة وأمتعة الراكبين التي لم يصدر في شأنها سند شحن أو إيصال من الناقل أو من ينوب عنه, وكذلك رسائل البريد على اختلاف أنواعها لا تسهم في الخسارة المشتركة إذا أُنقذت، وتقبل في هذه الخسارة بقيمتها التقديرية.\nالمادة الثمانون بعد المائتين\n1- تتكون من الالتزامات والحقوق الناشئة عن الخسارة المشتركة مجموعتان, مجموعة مدينة ومجموعة دائنة.\n2- تُدرج في المجموعة المدينة: السفينة, وأجرة النقل, والبضائع المشحونة في السفينة, على النحو الآتي:\nأ- تُدرج السفينة بقيمتها في الميناء الذي تنتهي فيه الرحلة البحرية مضافاً إليها قيمة الخسارة التي تكون قد تحملتها.\nب- تُدرج الأجرة الإجمالية لنقل البضائع وأجرة نقل الأشخاص التي لم يشترط استحقاقها في جميع الأحوال بمقدار الثلثين.\nج- تُدرج البضائع التي أنقذت بقيمتها التجارية الحقيقية في ميناء التفريغ، وتُدرج البضائع التي ضُحي بها بقيمتها التجارية التقديرية في الميناء المذكور.\n3- تُدرج في المجموعة الدائنة الأضرار والمصروفات التي تعد من الخسارة المشتركة مقدرة على الوجه الآتي:\nأ- تقدر قيمة الأضرار التي تلحق بالسفينة في الميناء الذي تنتهي فيه الرحلة، ويكون التقدير على أساس المصروفات التي أنفقت فعلاً في إصلاح ما أصاب السفينة من ضرر، أو على أساس المصروفات التقديرية في حالة عدم إجراء إصلاحات في السفينة. وفي حالة هلاك السفينة هلاكاً كليًّا أو اعتبارها كذلك, يحدد المبلغ الذي يقبل في الخسارة المشتركة على أساس قيمة السفينة سليمة قبل وقوع الحادث بعد خصم القيمة التقديرية للإصلاحات التي ليست لها صفة الخسائر المشتركة والثمن المحصل من بيع الحطام إن وجد.\nب- تقدر قيمة الأضرار التي تلحق البضائع في ميناء التفريغ، ويكون التقدير على أساس القيمة التجارية لهذه البضائع, وهي سليمة في الميناء المذكور، وفي حالة التلف تقدر على أساس الفرق بين قيمتها سليمة وقيمتها تالفة، وذلك في آخر يوم لتفريغ السفينة في الميناء المعين أولاً لوصولها, أو في يوم انتهاء الرحلة البحرية إذا انتهت في غير الميناء المذكور. وإذا بيعت البضائع التالفة حدد الضرر الذي يقبل في الخسارة المشتركة على أساس الفرق بين الثمن الصافي الناتج عن البيع وقيمة البضائع وهي سليمة في آخر يوم لتفريغ السفينة في الميناء المعين أولاً لوصولها أو في يوم انتهاء الرحلة البحرية, إذا انتهت في غير الميناء المذكور.\nالمادة الحادية والثمانون بعد المائتين\nإذا لم يدفع أحد من ذوي الشأن نصيبه المطلوب منه للإسهام في الخسارة المشتركة, فإن المصروفات التي تنفق للحصول على ذلك تقبل في الخسارة المشتركة.\nالمادة الثانية والثمانون بعد المائتين\n1- إذا قدم أصحاب البضائع مبالغ نقدية لضمان إسهامها في الخسارة المشتركة, وجب إيداعها فوراً في حساب مشترك يفتح باسم نائب عن المجهز ونائب عن أصحاب البضائع الذين قدموا المبالغ المذكورة في أحد المصارف التي يتفق عليها الطرفان. وتحفظ هذه المبالغ لضمان الوفاء بحقوق ذوي الشأن في الخسارة المشتركة، ولا يجوز صرف دفعات من هذه المبالغ أو ردها إلى من دفعها إلاَّ بإذن كتابي ممن يجري التسوية النهائية.\n2- في حالة الخلاف تعين المحكمة المختصة نائباً عن أصحاب البضائع وتعين المصرف الذي تودع لديه المبالغ.\nالمادة الثالثة والثمانون بعد المائتين\nتوزع الخسارة المشتركة بين جميع ذوي الشأن في الرحلة البحرية.\nالمادة الرابعة والثمانون بعد المائتين\n1- يسوّي الخسارة المشتركة خبير (أو أكثر) يعينه ذوو الشأن, فإن لم يعينوه تعينه المحكمة المختصة التي يقع في نطاقها آخر ميناء للتفريغ. أما إذا كان هذا الميناء موجوداً خارج المملكة فيكون الاختصاص للمحكمة التي يقع في نطاقها ميناء تسجيل السفينة.\n2- يجوز للخبراء الاستعانة بغيرهم في تأدية مهمتهم.\nالمادة الخامسة والثمانون بعد المائتين\nإذا لم يرضَ جميع ذوي الشأن بالتسوية وجب عرضها على المحكمة المختصة بناء على طلب أحدهم للتصديق عليها، فإن رفضت المحكمة التصديق على التسوية وجب عليها أن تعين خبيرًا (أو أكثر) لإجراء تسوية جديدة.\nالمادة السادسة والثمانون بعد المائتين\nللربان الامتناع عن تسليم البضائع التي يجب أن تُدرج في الخسارة المشتركة, إلاَّ إذا قدم صاحبها ضماناً كافياً لدفع نصيبه من الخسارة المشتركة، فإن لم يتفق الطرفان على الضمان عرض الأمر على المحكمة المختصة لتقديره.\nالمادة السابعة والثمانون بعد المائتين\nتعد الديون الناشئة عن الخسارة المشتركة ديوناً ممتازة, ويقع حق الامتياز هذا فيما يتعلق بالمبالغ المستحقة لمجهز السفينة على البضائع التي أُنقذت أو الثمن المتحصل من بيعها. أما بالنسبة إلى المبالغ المستحقة لأصحاب البضائع فيقع حق الامتياز على السفينة التي أُنقذت وأجرتها وتوابعها، وتكون لمصروفات تسوية الخسارة المشتركة الأولوية على ما عداها من الديون.\nالمادة الثامنة والثمانون بعد المائتين\nلا تضامن بين الملتزمين بالإسهام في الخسارة المشتركة، ومع ذلك إذا عجز أحدهم عن دفع نصيبه في هذه الخسارة وزع الجزء غير المدفوع على الآخرين بنسبة ما يستحق على كل منهم في الخسارة المشتركة.\nالمادة التاسعة والثمانون بعد المائتين\n1- لا تسمع دعوى الاشتراك في الخسارة المشتركة بعد مضي سنتين من يوم وصول السفينة إلى الميناء الذي كان معيناً لوصولها أو إلى الميناء الذي انقطعت فيه الرحلة البحرية.\n2- ينقطع سريان المدة المشار إليها في الفقرة (1) من هذه المادة -بالإضافة إلى الأسباب المقررة نظاماً- بتعيين خبير التسوية، وفي هذه الحالة تسري مدة جديدة, مقدارها سنتان من تاريخ التوقيع على تسوية الخسارة المشتركة أو من التاريخ الذي تخلى فيه خبير التسوية عن إجرائها.\nالفصل الرابع : التحقيق في الحوادث البحرية\nالمادة التسعون بعد المائتين\n1- تتولى الجهة المختصة التحقيق في الحوادث البحرية التي تقع في مناطق المملكة البحرية والتي تقع في أعالي البحار إذا كانت السفينة ترفع علم المملكة ونتج عن الحادث خسارة في الأرواح أو إصابات خطيرة للأشخاص، أو أضرار مادية تلحق بالسفينة، أو أي منشأة عائمة أخرى أو بالبيئة البحرية.\n2- تتعاون الجهة المختصة مع الجهات المعنية في الدول الأخرى في أي تحقيق تجريه تلك الدول في أي حادث بحري من هذا النوع يكون قد ارتكب من سفينة سعودية بالاشتراك مع سفينة تابعة لدولة أخرى أو في مناطقها البحرية.\nالمادة الحادية والتسعون بعد المائتين\nتجري الجهة المختصة تحقيقاً بناء على طلب مكتوب من أي دولة, في أي مخالفة للقواعد الدولية المطبقة من أجل منع تلوث البيئة البحرية يدَّعى أن سفينة سعودية ارتكبتها في المناطق البحرية التابعة لتلك الدولة، وتبلغها بالإجراء المتخذ ونتيجته.\nالمادة الثانية والتسعون بعد المائتين\nتشكل الجهة المختصة لجاناً خاصة للتحقيق في الحوادث البحرية، يراعى في تشكيلها الجوانب القانونية والفنية.\nالباب السابع : التأمين البحري : الفصل الأول : الأحكام العامة\nالمادة الثالثة والتسعون بعد المائتين\nدون إخلال بالأحكام الواردة في نظام مراقبة شركات التأمين التعاوني, تسري أحكام هذا الباب على عقد التأمين الذي يكون موضوعه تغطية الأخطار البحرية.\nالمادة الرابعة والتسعون بعد المائتين\n1- لا يثبت عقد التأمين وكل ما يطرأ عليه إلاَّ بالكتابة.\n2- يصدر بموجب عقد التأمين وثيقة تأمين تتضمن البيانات الآتية:\nأ- تاريخ عقد التأمين ومكانه.\nب- اسم المؤمِّن والمؤمَّن له وموطنيهما.\nج- محل التأمين.\nد- وصف التغطية التأمينية وحدودها واستثناءاتها ومدتها ونطاقها الجغرافي.\nهـ- مبلغ التأمين وقسطه.\nو- أي بيان آخر تحدده اللوائح.\n3- تكون وثيقة التأمين المؤقتة التي يصدرها المؤمن ملزمة للطرفين إلى أن تصدر الوثيقة النهائية.\nالمادة الخامسة والتسعون بعد المائتين\n1- تكون وثيقة التأمين باسم المؤمن له أو لأمره، أو لحاملها.\n2- يكون لحامل الوثيقة الشرعي الحق في المطالبة بالتعويض, وللمؤمِّن أن يحتج في مواجهته بالدفوع التي يجوز له توجيهها إلى المؤمن له, ولو كانت وثيقة التأمين محررة لأمر المستفيد أو لحاملها.\nالمادة السادسة والتسعون بعد المائتين\nيجوز أن يكون محل التأمين البحري ما يأتي:\n1- السفينة وأجهزتها, والسفينة التي لا تزال في طور الإنشاء.\n2- الحمولة, وحاويات البضائع, وأي ممتلكات موجودة في السفينة.\n3- الأجرة, وأجرة الركاب, والعمولة وأي مبلغ مالي مشابه.\n4- أي مسؤولية يحتمل وقوعها تتعلق بالممتلكات المذكورة في الفقرتين (1) و(2) من هذه المادة.\nالمادة السابعة والتسعون بعد المائتين\n1- لا يجوز أن يكون طرفاً في عقد التأمين أو مستفيداً منه إلاَّ من كانت له مصلحة في عدم حصول الخطر.\n2- لا يحق للمؤمن له أن يتمسك بعقد إعادة التأمين الذي يبرمه المؤمِّن.\nالمادة الثامنة والتسعون بعد المائتين\nلا يترتب على وثيقة التأمين أثر إذا انقضى تسعون يوماً من تاريخ عقد التأمين, أو من التاريخ المحدد لبدء سريان الخطر؛ دون أن يبدأ الخطر المؤمن منه في السريان. ولا يسري هذا الحكم على وثائق التأمين بالاشتراك إلا بالنسبة إلى الشحنة الأولى.\nالمادة التاسعة والتسعون بعد المائتين\nيقوم عقد التأمين على مبدأ حسن النية, وإذا لم يراعِ ذلك أي من الطرفين يكون للطرف الآخر حق إبطال العقد.\nالمادة الثلاثمائة\n1- للمؤمِّن أن يطلب إبطال عقد التأمين إذا قدم المؤمن له -ولو بغير سوء نية- بيانات غير صحيحة, أو سكت عن تقديم بيانات جوهرية تتعلق بالتأمين, وكان من شأن ذلك في الحالتين أن قدر المؤمِّن الخطر بأقل من حقيقته.\n2- للجهة القضائية المختصة أن تحكم للمؤمِّن في الأحوال المبينة في الفقرة (1) من هذه المادة بمبلغ مساوٍ لقسط التأمين إذا أثبت سوء نية المؤمن له, أو بمبلغ لا يتجاوز نصف هذا القسط إذا انتفى سوء النية.\nالمادة الأولى بعد الثلاثمائة\n1- على المؤمن له أن يبلغ المؤمِّن بالظروف التي تطرأ أثناء سريان وثيقة التأمين ويكون من شأنها زيادة الخطر الذي يتحمله المؤمِّن, وذلك خلال ثلاثة أيام عمل من تاريخ العلم بها، فإن لم يُبلِّغ في هذا الميعاد جاز للمؤمِّن فسخ العقد.\n2- إذا وقع الإبلاغ في الميعاد المنصوص عليه في الفقرة (1) من هذه المادة, وتبين أن زيادة الخطر لم تكن ناشئة عن فعل المؤمن له؛ بقي التأمين سارياً مقابل زيادة في قسط التأمين.\n3- إذا كانت زيادة الخطر ناشئة عن فعل المؤمن له, جاز للمؤمِّن فسخ العقد خلال ثلاثة أيام عمل من تاريخ إبلاغه بزيادة الخطر، أو إبقاء العقد مع المطالبة بزيادة قسط التأمين مقابل زيادة الخطر. وفي الحالة الأولى يكون للجهة القضائية المختصة -بناء على طلب المؤمن- أن تحكم له بمبلغ مساوٍ لقسط التأمين.\nالمادة الثانية بعد الثلاثمائة\n1- للمؤمن طلب إبطال العقد, إذا كان مبلغ التأمين يزيد على قيمة الأشياء المؤمن عليها، وثبت التدليس من جانب المؤمن له أو وكيله. وفي هذه الحالة يكون للجهة القضائية المختصة أن تحكم للمؤمِّن بمبلغ لا يتجاوز قسط التأمين, ومراعاة ما لحقه من أضرار. فإن انتفى التدليس عُدَّ العقد صحيحاً بمقدار قيمة الأشياء المؤمن عليها.\n2- إذا كان مبلغ التأمين أقل من القيمة الحقيقية للأشياء المؤمن عليها, فلا يلتزم المؤمن إلاَّ في حدود مبلغ التأمين.\nالمادة الثالثة بعد الثلاثمائة\n1- يقع باطلاً عقد التأمين الذي يبرم بعد هلاك الأشياء المؤمن عليها أو بعد وصولها إذا ثبت أن نبأ الهلاك أو الوصول بلغ قبل إبرام العقد إلى مكان توقيع العقد، أو إلى المكان الذي يوجد فيه المؤمِّن أو المؤمن له.\n2- إذا عُقد التأمين على شرط الأنباء السارة أو السيئة, فلا يبطل إلاَّ إذا ثبت أن المؤمن له كان يعلم شخصيًّا قبل إبرام عقد التأمين بهلاك الشيء المؤمن عليه، أو أن المؤمِّن كان يعلم شخصيًّا قبل إبرام العقد بوصول هذا الشيء.\nالمادة الرابعة بعد الثلاثمائة\nإذا كان الخطر مؤمناً منه في عقد واحد من عدة مؤمنين التزم كل منهم بنسبة حصته في مبلغ التأمين، وفي حدود هذه الحصة من غير تضامن بينهم.\nالمادة الخامسة بعد الثلاثمائة\n1- عدا حالة الغش, إذا كان الخطر مؤمناً منه بعدة عقود, سواء كانت مبرمة في تاريخ واحد أو في تواريخ مختلفة, وكان مجموع مبلغ التأمين المذكور في هذه العقود يزيد على القيمة الحقيقة للشيء المؤمن عليه, عُدت عقود التأمين صحيحة, وجاز للمؤمن له الرجوع -في حدود الضرر وبما لا يزيد على القيمة الحقيقة للشيء المؤمن عليه- على من يختاره من المؤمِّنين المتعددين وبغير تضامن بينهم بنسبة مبلغ التأمين الذي يلتزم به كل منهم إلى القيمة الحقيقية للشيء المؤمن عليه.\n2- يجب على المؤمن له الذي يطلب تسوية الضرر الذي لحق به أن يصرح للمؤمِّن بوجود التأمينات الأخرى التي يعلم بها, وإلاَّ كان طلبه غير مقبول.\n3- يجوز لكل مؤمن الرجوع على المؤمنين الآخرين لمطالبة كل منهم بحصته من الضرر بنسبة  المبلغ الذي التزم به، فإذا كان أحدهم معسراً وزعت حصته بالنسبة ذاتها على المؤمنين الموسرين.\n4- في حالة ثبوت الغش من المؤمن له، يكون كل عقد من عقود التأمين المتعددة قابلاً للإبطال بناء على طلب المؤمِّن, وللجهة القضائية المختصة عند الحكم بإبطال العقد أن تقضي بالتعويضات المناسبة لمن يستحقها بما لا يتجاوز قسط التأمين.\nالمادة السادسة بعد الثلاثمائة\nيسأل المؤمِّن عما يأتي:\n1- الأضرار المادية التي تلحق الأشياء المؤمن عليها بسبب وقوع خطر بحري أو حادث يعد قوة  قاهرة إذا كان الخطر أو الحادث مما يشمله التأمين.\n2- حصة الأموال المؤمن عليها في الخسائر البحرية المشتركة, ما لم تكن ناشئة عن خطر مستثنى من التأمين.\n3- المصروفات التي تنفق بسبب خطر مؤمن منه لحماية الأموال المؤمن عليها من ضرر مادي أو للحد منه.\nالمادة السابعة بعد الثلاثمائة\n1- يسأل المؤمِّن عن الضرر المادي الذي يلحق الأشياء المؤمن عليها بخطأ المؤمن له أو بخطأ تابعيه البريين، ما لم يثبت المؤمن أن الضرر ناشئ عن خطأ عمدي، أو عن خطأ جسيم صادر من المؤمن له أو عن إهماله في بذل العناية المعقولة اللازمة لحماية الأشياء المؤمن عليها.\n2- مع عدم الإخلال بحكم الفقرة (2) من المادة (الثلاثين بعد الثلاثمائة), يسأل المؤمن عن الضرر المادي الذي يلحق الأشياء المؤمن عليها بخطأ الربان أو البحارة.\nالمادة الثامنة بعد الثلاثمائة\nيبقى المؤمِّن مسؤولاً عن الأخطار التي يشملها التأمين في حالة الاضطرار إلى تغيير الطريق أو الرحلة أو السفينة. فإن لم يكن تغيير الرحلة أو الطريق اضطراريًّا، فلا يلتزم المؤمِّن إلا بتغطية الحوادث التي وقعت في الطريق المحدد، أو المعتاد لإتمام عملية النقل, ما لم يتفق على خلاف ذلك.\nالمادة التاسعة بعد الثلاثمائة\n1- لا يشمل التأمين أخطار الحرب الأهلية أو الخارجية وأعمال القرصنة والاستيلاء والاضطرابات والثورات والإضراب والإغلاق وأعمال التخريب والإرهاب والأضرار الناشئة بطريقة مباشرة أو غير مباشرة عن تفجيرات أو إشعاعات نووية أيًّا كان سببها, ما لم يتفق على خلاف ذلك.\n2- عدا ما نصت عليه المادة (الحادية والثلاثون بعد الثلاثمائة), لا يشمل التأمين الأضرار التي تحدثها الأشياء المؤمن عليها للأموال الأخرى أو الأشخاص.\nالمادة العاشرة بعد الثلاثمائة\nإذا اتفق على تأمين أخطار الحرب, شمل هذا التأمين الأضرار التي تلحق الأشياء المؤمَّن عليها بسبب الأعمال العدائية أو الانتقامية أو الأسر أو الاستيلاء أو الإيقاف أو الإكراه إذا وقعت بفعل الحكومات أو السلطات, سواء أكانت معترفاً بها أم غير معترف بها، أو بسبب انفجار الألغام ومعدات الحرب الأخرى، ولو لم تكن الحرب قد أعلنت, أو كانت قد انتهت.\nالمادة الحادية عشرة بعد الثلاثمائة\nإذا تعذرت معرفة ما إذا كان الضرر قد وقع بسبب خطر حربي أو خطر بحري، عُدَّ ناشئاً عن خطر بحري, ما لم يثبت خلاف ذلك.\nالمادة الثانية عشرة بعد الثلاثمائة\nلا يسأل المؤمِّن عما يأتي:\n1- الأضرار المادية الناشئة عن عيب ذاتي في الشيء المؤمن عليه, أو عدم كفاية تغليفه أو ربطه، وذلك مع مراعاة ما نصت عليه الفقرة (1) من المادة (الثلاثين بعد الثلاثمائة) من النظام.\n2- النقص العادي الذي يحدث للبضائع أثناء الطريق.\n3- الأضرار المادية الناشئة عن الغرامات والمصادرة والوضع تحت الحراسة والاستيلاء والتدابير الصحية والتعقيم واختراق الحصار وأعمال التهريب وممارسة تجارة ممنوعة.\n4- التعويضات المستحقة بسبب الحجز والكفالة المقدمة لرفع الحجز.\n5- الأضرار التي لا تعد تلفاً ماديًّا يلحق مباشرة بالأشياء المؤمن عليها, كامتناع البحارة أو بعضهم عن العمل أو تأخيرهم, وفروق الأسعار والعقبات التي تؤثر في العملية التجارية التي يجريها المؤمن له.\nالمادة الثالثة عشرة بعد الثلاثمائة\n1- يجوز الاتفاق على إعفاء المؤمِّن من التعويض عن الضرر في الحدود التي يعينها العقد، ويخصم مقدار الإعفاء من مبلغ التعويض, ما لم يتفق على استحقاق التعويض كاملاً إذا جاوز الضرر حد الإعفاء.\n2- في جميع الأحوال يحسب الإعفاء بعد خصم النقص العادي الذي يصيب الشيء المؤمن عليه أثناء الطريق.\nالمادة الرابعة عشرة بعد الثلاثمائة\nيلتزم المؤمن له بما يأتي:\n1- أن يدفع قسط التأمين والمصروفات في المكان والزمان المتفق عليهما.\n2- أن يبذل العناية المعقولة للمحافظة على الشيء المؤمن عليه.\n3- أن يعطي بياناً صحيحاً عند التعاقد بالظروف التي يعلم بها التي من شأنها تمكين المؤمِّن من تقدير الأخطار التي يجري التأمين عليها وأن يطلعه أثناء سريان العقد على ما يطرأ من زيادة في هذه الأخطار؛ وذلك في حدود علمه بها.\nالمادة الخامسة عشرة بعد الثلاثمائة\n1- إذا لم يدفع المؤمن له قسط التأمين المستحق جاز للمؤمِّن أن يفسخ العقد، ولا ينتج أثر الفسخ إلاَّ بعد انقضاء ثلاثين يوماً على إعذار المؤمن له بالوفاء, وإبلاغه بفسخ عقد التأمين, ويجوز أن يقع الإعذار بالبريد المسجل أو بأي طريقة أخرى يتحقق بها العلم في آخر موطن للمؤمن له يعلمه المؤمِّن، ويجوز كذلك أن يقع الإعذار بالوفاء والإبلاغ بفسخ عقد التأمين بإجراء واحد.\n2- لا يسري أثر الفسخ على الغير حسن النية الذي انتقلت إليه ملكية وثيقة التأمين قبل وقوع أي حادث وقبل الإبلاغ بالفسخ.\nالمادة السادسة عشرة بعد الثلاثمائة\nعلى المؤمن له عند وقوع الخطر المؤمن ضده أن يبذل كل ما في استطاعته لإنقاذ الأشياء المؤمن عليها، وعليه أن يتخذ جميع الإجراءات للمحافظة على حق المؤمن في الرجوع على الغير المسؤول عن الضرر, ويكون المؤمن له مسؤولاً عن الضرر الذي يلحق المؤمِّن بسبب إهمال تنفيذ هذه الالتزامات.\nالمادة السابعة عشرة بعد الثلاثمائة\nتسوى الأضرار بطريقة التعويض, إلا إذا اختار المؤمن له ترك الشيء المؤمن عليه للمؤمِّن في الأحوال التي يجيز له الاتفاق أو النظام الترك.\nالمادة الثامنة عشرة بعد الثلاثمائة\nلا يُلزم المؤمِّن بإصلاح الأشياء المؤمن عليها أو استبدالها.\nالمادة التاسعة عشرة بعد الثلاثمائة\nعلى المؤمِّن أن يدفع حصة الأشياء المؤمن عليها في الخسارة المشتركة ومصروفات الإنقاذ, وذلك بنسبة قيمة الأشياء المؤمن عليها بعد خصم الخسارة الخاصة التي يتحملها المؤمن له إن وجدت.\nالمادة العشرون بعد الثلاثمائة\nلا يجوز أن يكون ترك الأشياء المؤمن عليها جزئيًّا أو معلقاً على شرط، ولا يجوز كذلك الرجوع فيه إلاَّ برضا المؤمن، ويترتب على الترك انتقال ملكية الأشياء المؤمن عليها إلى المؤمِّن، والتزامه بدفع مبلغ التأمين كاملاً, ويُحدِث انتقال الملكية أثره بين الطرفين من تاريخ إعلان المؤمن له رغبته في الترك إلى المؤمِّن. ويجوز للمؤمِّن أن يرفض انتقال ملكية الأشياء المؤمن عليها إليه، وذلك دون إخلال بالتزامه بدفع مبلغ التأمين كاملاً.\nالمادة الحادية والعشرون بعد الثلاثمائة\nعلى المؤمن له أن يبلغ المؤمِّن برغبته في الترك بإعلان قضائي أو بخطاب مسجل أو بأي طريقة أخرى يتحقق بها العلم. ويجب أن يحصل الإبلاغ خلال ثلاثة أشهر من تاريخ علم المؤمن له بالحادث الذي يجيز له الترك أو من التاريخ المنصوص عليه في المادتين (السادسة والثلاثين بعد الثلاثمائة) و(التاسعة والأربعين بعد الثلاثمائة) من النظام.\nالمادة الثانية والعشرون بعد الثلاثمائة\nيجب على المؤمن له عند تبليغ رغبته في الترك أن يصرح بجميع عقود التأمين التي أجراها, أو التي يعلم بوجودها.\nالمادة الثالثة والعشرون بعد الثلاثمائة\nإذا قدم المؤمن له -بسوء نية- تصريحاً غير مطابق للحقيقة فيما يتعلق بالحادث, وترتب عليه ضرر للمؤمِّن، جاز الحكم بسقوط حقه في التأمين كله أو بعضه.\nالمادة الرابعة والعشرون بعد الثلاثمائة\nيحل المؤمِّن محل المؤمن له في جميع حقوقه التي نشأت بمناسبة الأضرار التي يشملها التأمين, وذلك في حدود التعويض الذي دفعه.\nالمادة الخامسة والعشرون بعد الثلاثمائة\n1- لا تسمع الدعوى الناشئة عن عقد التأمين بعد مضي سنتين. وتبدأ هذه المدة وفقاً لما يأتي:\nأ- من تاريخ استحقاق قسط التأمين فيما يتعلق بدعوى المطالبة به.\nب- من تاريخ وقوع الحادث الذي تنشأ عنه الدعوى فيما يتعلق بدعوى المطالبة بتعويض الأضرار التي تلحق بالسفينة.\nج- من تاريخ وصول السفينة أو التاريخ الذي كان يجب أن تصل فيه، فيما يتعلق بدعوى المطالبة بتعويض الأضرار التي تلحق بالبضائع، أما إذا كان الحادث لاحقاً لأحد هذين التاريخين سرت المدة من تاريخ وقوع الحادث.\nد- من تاريخ وقوع الحادث، فيما يتعلق بدعوى المطالبة بتسوية الأضرار بطريقة الترك, وفي حالة تحديد مهلة في هذا العقد لإقامة دعوى الترك تبدأ المدة من تاريخ انقضاء هذه المهلة.\nهـ- من تاريخ قيام المؤمن له بالوفاء فيما يتعلق بدعوى الإسهام في الخسارة المشتركة، أو بدعوى المطالبة بمصروفات الإنقاذ.\nو- من التاريخ الذي يقيم فيه الغير الدعوى على المؤمن له, أو من تاريخ قيام المؤمن له بالوفاء فيما يتعلق بدعواه قِبَل المؤمِّن بسبب رجوع الغير.\n2- لا تسمع دعوى استرداد المبالغ المدفوعة بمقتضى عقد التأمين بعد مضي سنتين تبدآن من تاريخ الوفاء بغير المستحق.\n3- في جميع الأحوال تنقطع المدة المذكورة في هذه المادة بالمطالبة بخطاب مسجل، أو بتسليم المستندات المتعلقة بالمطالبة، أو بندب خبير لتقدير الأضرار, وذلك بالإضافة إلى الأسباب المقررة نظاماً.\nالفصل الثاني : التأمين على السفينة\nالمادة السادسة والعشرون بعد الثلاثمائة\nيكون عقد التأمين على السفينة لرحلة واحدة، أو لعدة رحلات متعاقبة، أو لمدة محدودة, ويجوز أن يكون التأمين على السفينة وهي في طور البناء.\nالمادة السابعة والعشرون بعد الثلاثمائة\n1- يسري ضمان المؤمِّن في التأمين بالرحلة منذ البدء في شحن البضائع إلى الانتهاء من تفريغها دون أن تتجاوز مدة سريان التأمين -على أي حال- خمسة عشر يوماً من وصول السفينة إلى المكان المقصود وإعلان الربان عن استعداد السفينة لتفريغ الشحنة.\n2- إذا كانت السفينة فارغة من البضائع سرى ضمان المؤمِّن من وقت تحركها للسفر حتى رسوها في المكان المقصود.\nالمادة الثامنة والعشرون بعد الثلاثمائة\nإذا شمل التأمين عدة رحلات متعاقبة عُدّ المكان المعين في وثيقة التأمين لانتهاء الرحلة الأخيرة مكان انتهاء سريان ضمان المؤمِّن.\nالمادة التاسعة والعشرون بعد الثلاثمائة\nإذا كان التأمين لمدة محددة شمل ضمان المؤمِّن الأخطار التي تقع منذ اليوم الأول حتى نهاية اليوم الأخير منها، ويحسب اليوم على أساس أربع وعشرين ساعة تبدأ من ساعة إبرام العقد وفقًا للتوقيت الزمني في المكان الذي أبرم فيه عقد التأمين.\nالمادة الثلاثون بعد الثلاثمائة\n1- لا يسأل المؤمِّن عن الأضرار الناشئة عن التآكل الطبيعي في هيكل السفينة أو العيب الذاتي فيها إلاَّ إذا كان العيب خفيًّا.\n2- لا يسأل المؤمِّن عن الأضرار الناشئة عما يصدر من الربان من أخطاء متعمدة.\nالمادة الحادية والثلاثون بعد الثلاثمائة\nعدا الضرر الذي يصيب الأشخاص, يلتزم المؤمِّن بدفع التعويضات التي تترتب على المؤمن له قِبَل الغير في حالة تصادم السفينة المؤمن عليها بسفينة أخرى أو ارتطامها بشيء ثابت أو متحرك أو عائم.\nالمادة الثانية والثلاثون بعد الثلاثمائة\n1- إذا كان التأمين على السفينة لرحلة واحدة أو لعدة رحلات متعاقبة استحق المؤمن قسط التأمين كاملاً بمجرد بدء سريان الأخطار المؤمن عنها.\n2- إذا كان التأمين لمدة معينة استحق المؤمِّن القسط عن كل مدة التأمين إذا هلكت السفينة كليًّا, أو قرر المؤمن له تركها للمؤمن وكان الهلاك أو الترك مما يقع على عاتق المؤمِّن. أما إذا كان الهلاك أو الترك مما لا يقع على عاتق المؤمِّن, فلا يستحق من القسط إلا المقدار الذي يقابل المدة بين تاريخ بدء سريان الأخطار وتاريخ وقوع الحادث الذي أدى إلى هلاك السفينة أو إعلان تركها.\nالمادة الثالثة والثلاثون بعد الثلاثمائة\n1- يضمن المؤمن في حدود مبلغ التأمين الأضرار الناشئة عن كل حادث يقع أثناء سريان وثيقة التأمين, وإن تعددت الحوادث.\n2- يجوز الاتفاق على أن يكون للمؤمن الحق في طلب قسط تكميلي عقب كل حادث.\nالمادة الرابعة والثلاثون بعد الثلاثمائة\nفي حالة تسوية التأمين بطريق التعويض يلتزم المؤمن بمصروفات استبدال القطع والإصلاحات الضرورية لجعل السفينة صالحة للملاحة, دون التعويضات الأخرى الناشئة عن انخفاض قيمة السفينة, أو عن تعطلها, أو عن أي سبب آخر.\nالمادة الخامسة والثلاثون بعد الثلاثمائة\n1- مع عدم الإخلال بأحكام المادة (الثانية بعد الثلاثمائة), إذا اتفق في عقد التأمين على قيمة السفينة فلا تجوز المنازعة فيها إلاَّ في حالة الإسهام في الخسارة المشتركة أو مصروفات الإنقاذ البحري وفقاً للمادة (التاسعة عشرة بعد الثلاثمائة) من النظام.\n2- تشمل القيمة المتفق عليها جسم السفينة والآلات المحركة لها, والملحقات المملوكة للمؤمن له, بما فيها المؤن ومصروفات التجهيز للسفر.\n3- كل تأمين أيًّا كان تاريخه يعقد على الملحقات المملوكة للمؤمن له وحدها يترتب عليه في حالة الهلاك الكلي أو الترك تخفيض قيمة السفينة المتفق عليها بما يعادل قيمة هذه الملحقات.\nالمادة السادسة والثلاثون بعد الثلاثمائة\n1- يجوز للمؤمن له ترك السفينة للمؤمن في الحالات الآتية:\nأ- إذا هلكت كليًّا.\nب- إذا كانت نفقات إصلاحها أو إنقاذها تعادل على الأقل ثلاثة أرباع قيمتها المبينة في وثيقة التأمين.\nج- إذا انقطعت أخبارها مدة ثلاثة أشهر بعد وصول آخر نبأ عنها، وافتُرِضَ هلاكها في تاريخ وصول ذلك النبأ.\nد- إذا أصيبت بتلف لا يمكن إصلاحه, أو تعذر إصلاحه بسبب عدم توافر الوسائل المادية اللازمة لذلك في المكان الذي هي فيه، إلاَّ إذا كان من المستطاع قطرها إلى مكان آخر يكون الإصلاح فيه ممكناً.\n2- إذا شمل التأمين أخطار الحرب جاز للمؤمن له استعمال حقه في ترك السفينة في حالة أسرها أو احتجازها أو إيقافها بناء على أمر من السلطات العامة، وذلك إذا لم يتمكن المؤمن له من استردادها خلال أربعة أشهر من تاريخ قيامه بإبلاغ المؤمِّن بوقوع الحادث.\nالمادة السابعة والثلاثون بعد الثلاثمائة\n1- تسري التأمينات المعقودة على عدة سفن تابعة لمجهز واحد, كما لو كانت كل سفينة منها تابعة لمجهز مختلف.\n2- تعد البضائع وغيرها من الأموال المملوكة للمجهز بالنسبة إلى المؤمن على السفينة كما لو كانت مملوكة للغير.\nالمادة الثامنة والثلاثون بعد الثلاثمائة\n1- إذا انتقلت ملكية السفينة, أو أُجِّرت غير مجهزة, استمر التأمين لمصلحة المالك الجديد أو المستأجر, بشرط أن يبلغ المؤمن بذلك خلال خمسة عشر يوماً من تاريخ انتقال الملكية أو من تاريخ الإيجار، ولا يحسب في هذا الميعاد أيام العطل الرسمية. وعلى المالك الجديد، أو المستأجر, أن يقوم بجميع الالتزامات التي كانت على عاتق المؤمن له قِبَل المؤمِّن بمقتضى عقد التأمين.\n2- يجوز للمؤمِّن أن يطلب فسخ العقد خلال شهر من تاريخ إبلاغه بانتقال الملكية أو الإيجار، وفي هذه الحالة يستمر العقد قائماً مدة خمسة عشر يوماً من تاريخ طلب الفسخ.\n3- يبقى المؤمن له الأصلي ملزماً قِبَل المؤمِّن بدفع أقساط التأمين المستحقة حتى تاريخ انتقال الملكية أو تاريخ الإيجار.\n4- إذا لم يقع الإبلاغ بانتقال الملكية أو الإيجار في الميعاد المنصوص عليه في الفقرة (1) من هذه المادة, يعد التأمين موقوفاً من تاريخ انتهاء هذا الميعاد، ويعود عقد التأمين إلى إنتاج آثاره بعد انقضاء أربع وعشرين ساعة من حصول الإبلاغ، ويلتزم المؤمن برد قسط التأمين عن مدة توقف العقد.\n5- لا تسري أحكام هذه المادة في حالة ملكية السفينة على الشيوع إلاَّ إذا شمل انتقال الملكية أغلب الحصص.\nالمادة التاسعة والثلاثون بعد الثلاثمائة\nتسري أحكام هذا الفصل على عقد التأمين الذي يقتصر على مدة وجود السفينة في ميناء أو مرسى أو حوض جافٍ أو أي مكان آخر.\nالفصل الثالث : التأمين على الأجرة\nالمادة الأربعون بعد الثلاثمائة\n1- إذا عُقد التأمين على أجرة السفينة, ولم يشترط استحقاقها في جميع الأحوال, فلا يشمل التأمين إلاَّ (60%) منها, ما لم يتفق على غير ذلك.\n2- لا يضمن المؤمِّن في التأمين على الأجرة في حدود مبلغ التأمين إلا حصة هذه الأجرة في الخسارة المشتركة واستردادها في حالة ترك السفينة بسبب خطر مؤمن عنه بشرط أن يثبت في الأحوال المذكورة في الفقرتين (ب) و(د) من المادة (السادسة والثلاثين بعد الثلاثمائة) أنه لم يتمكن من ترحيل البضائع إلى مكان الوصول.\nالمادة الحادية والأربعون بعد الثلاثمائة\n1- إذا كان موضوع التأمين خاصًّا بالمكافآت المستحقة عن المساعدة والإنقاذ, التزم المؤمِّن\n-بحدود مبلغ التأمين- بدفع المصروفات التي تنفق لمساعدة السفينة أو إنقاذها بسبب خطر يشمله التأمين, ويدفع كل مكافأة أخرى تستحق بسبب هذا الخطر ولا ينتج التأمين المذكور أثره إلاَّ في حالة عدم كفاية المبلغ المنصوص عليه في وثيقة التأمين على السفينة.\n2- إذا كان موضوع التأمين خاصًّا بالمصروفات التي تنشأ عن تعويم السفينة, التزم المؤمِّن بدفعها في حدود مبلغ التأمين, وذلك في الأحوال التي يجوز فيها للمؤمن له ترك السفينة بسبب خطر يشمله التأمين.\nالمادة الثانية والأربعون بعد الثلاثمائة\nإذا كان محل التأمين أجور البحارة ونفقاتهم وإعادتهم إلى أوطانهم والأرباح المتوقعة, التزم المؤمِّن بتعويض الضرر الناشئ عن أي خطر بحري يدخل في التأمين إذا أثبت المدعي أن الضرر يتعلق بمحل التأمين.\nالفصل الرابع : التأمين على البضائع\nالمادة الثالثة والأربعون بعد الثلاثمائة\nيكون التأمين على البضائع بمقتضى وثيقة لرحلة واحدة، أو بوثيقة عائمة.\nالمادة الرابعة والأربعون بعد الثلاثمائة\nتكون البضائع مشمولة بالتأمين دون انقطاع في أي مكان توجد فيه أثناء الرحلة كما يحددها المتعاقدان في وثيقة التأمين. ومع ذلك يجوز للمؤمِّن طلب زيادة قسط التأمين إذا بقيت البضائع في ميناء أو استغرق مرور السفينة وقتاً للالتجاء إلى أحد الموانئ أو تغيير طريقها المعتاد, وذلك مع مراعاة أحكام المادة (الأولى بعد الثلاثمائة) من النظام.\nالمادة الخامسة والأربعون بعد الثلاثمائة\nإذا كانت البضائع أثناء الرحلة محلاًّ لنقل بري أو نهري أو جوي مكمل لهذه الرحلة, سرت عليها أحكام التأمين البحري خلال مدة النقل المذكور, إلاَّ إذا اتفق على غير ذلك.\nالمادة السادسة والأربعون بعد الثلاثمائة\nتلتزم السفن التي تنقل الزيت من المملكة أو إليها بحمل شهادة تأمين المسؤولية المدنية؛ لتغطية ما قد ينشأ من مسؤولية عن أي ضرر ناشئ عن عملية النقل.\nالمادة السابعة والأربعون بعد الثلاثمائة\nلا يجوز أن يزيد مبلغ التأمين على الحد الأعلى من المبالغ الآتية:\n1- ثمن شراء البضاعة في زمان الشحن ومكانه, أو سعرها الجاري في هذا الزمان والمكان إذا كانت غير مشتراة، مضافاً إليه مصروفات نقل البضاعة إلى ميناء الوصول, والربح المتوقع.\n2- قيمة البضاعة في زمان الوصول ومكانه, أو في التاريخ الذي كان يجب أن تصل فيه في حالة هلاكها.\n3- ثمن بيع البضاعة إذا باعها المؤمن له مضافاً إليه المبالغ الأخرى التي قد يتفق عليها في عقد البيع.\nالمادة الثامنة والأربعون بعد الثلاثمائة\nتقدر الخسائر التي أصابت البضائع بالفرق بين قيمتها تالفة, وقيمتها سليمة في زمان ومكان واحد، وتطبق نسبة نقص القيمة على مبلغ التأمين.\nالمادة التاسعة والأربعون بعد الثلاثمائة\n1- يجوز للمؤمن له ترك البضائع للمؤمن في الحالات الآتية:\nأ- إذا انقطعت أنباء السفينة مدة ثلاثة أشهر بعد وصول آخر نبأ عنها وافتُرِضَ هلاكها في تاريخ وصول ذلك النبأ.\nب- إذا أصبحت السفينة غير صالحة للملاحة خلال الرحلة، واستحال نقل البضائع بأي طريقة أخرى إلى مكان الوصول المتفق عليه خلال ثلاثة أشهر من تاريخ قيام المؤمن له بإبلاغ المؤمِّن بعدم صلاحية السفينة للملاحة.\nج- إذا هلكت البضائع, أو تلفت بما يعادل ثلاثة أرباع قيمتها المبينة في وثيقة التأمين على الأقل.\nد- إذا بيعت البضاعة أثناء الرحلة بسبب إصابتها بتلف مادي متى نشأ الضرر عن خطر يشمله التأمين.\n2- إذا كان التأمين يشمل أخطار الحرب جاز للمؤمن له استعمال حقه في ترك البضائع في حالة  أسر السفينة أو احتجازها أو إيقافها بأمر من السلطات العامة, وذلك إذا لم توضع البضائع تحت تصرف المؤمن له خلال أربعة أشهر من تاريخ قيامه بإبلاغ المؤمن بوقوع الحادث.\nالمادة الخمسون بعد الثلاثمائة\nإذا أُبرِم التأمين بوثيقة عائمة وجب أن تشتمل على الشروط التي يلتزم بمقتضاها كل من المؤمِّن والمؤمن له، والحد الأعلى للمبلغ الذي يتعهد المؤمن بدفعه عن كل شحنة, وأقساط التأمين التي يقوم المؤمن له بدفعها. أما البضائع المؤمن عليها والرحلات والسفن وغير ذلك من البيانات فتعين بملاحق لكل شحنة على حدة.\nالمادة الحادية والخمسون بعد الثلاثمائة\nيلتزم المؤمن له في وثيقة التأمين العائمة بإبلاغ المؤمِّن بالشحنات الآتي ذكرها, مما يلتزم المؤمِّن بقبول التأمين عليها:\n1- جميع الشحنات التي تتم لحساب المؤمن له, أو تنفيذاً لعقود شراء أو بيع تلزمه بإجراء التأمين، ويشمل التأمين هذه الشحنات تلقائيًّا متى تعرضت للخطر المؤمن عنه بشرط أن يقدم المؤمن له إبلاغاً عنها في الميعاد المنصوص عليه في وثيقة التأمين.\n2- جميع الشحنات التي تتم لحساب الغير الذي عهد إلى المؤمن له بإجراء التأمين عليها, بشرط أن تكون للمؤمن له مصلحة في الشحنة بوصفه وكيلاً بالعمولة أو أمينًا على البضائع أو غير ذلك, ولا يشمل التأمين هذه الشحنات إلا من وقت إبلاغ المؤمِّن بها.\nالمادة الثانية والخمسون بعد الثلاثمائة\n1- إذا خالف المؤمن له الالتزامات المنصوص عليها في المادة (الحادية والخمسين بعد الثلاثمائة), جاز للمؤمِّن أن يطالب بفسخ العقد فوراً مع أداء تعويض يعادل أقساط التأمين الخاصة بالشحنات التي لم يُبلغ بها.\n2- إذا ثبت سوء نية المؤمن له، جاز للمؤمن أن يسترد ما دفعه عن الحوادث الخاصة بالشحنات  اللاحقة على وقوع أول مخالفة عمدية من جانب المؤمن له.\nالمادة الثالثة والخمسون بعد الثلاثمائة\nعلى المؤمن له إبلاغ المؤمِّن خلال خمسة عشر يوماً من تاريخ تَسلم البضائع المؤمن عليها بوجود تلف فيها، وإلا افترض أنه تسلمها سليمة, ما لم يثبت المؤمن له خلاف ذلك.\nالفصل الخامس : التأمين من المسؤولية\nالمادة الرابعة والخمسون بعد الثلاثمائة\nفي حالة التأمين من المسؤولية, لا يلتزم المؤمِّن بدفع التعويض عند وقوع الحادث المذكور في وثيقة التأمين, إلا إذا وجه الغير الذي أصابه الضرر مطالبة ودية أو قضائية إلى المؤمن له, ويكون التزام المؤمِّن في حدود ما يلتزم المؤمن له بأدائه من تعويض.\nالمادة الخامسة والخمسون بعد الثلاثمائة\nإذا كان محل التأمين من المسؤولية تعويض الضرر الذي يصيب الغير بفعل السفينة وفقاً لما نصت عليه المادة (الحادية والثلاثين بعد الثلاثمائة), فلا ينتج التأمين أثراً إلا إذا كان مبلغ التأمين على السفينة لا يكفي لتعويض الضرر.\nالمادة السادسة والخمسون بعد الثلاثمائة\nإذا عقدت عدة تأمينات لضمان المسؤولية التزم كل مؤمِّن عن كل حادث على حدة في حدود المبلغ المبين في وثيقة التأمين الخاصة به وإن تعددت الحوادث, على ألاّ يتجاوز مجموع ما يحصل عليه المؤمن له قيمة الضرر الناشئ عن المسؤولية.\nالمادة السابعة والخمسون بعد الثلاثمائة\nيجوز لمن يتولى بناء السفينة أو إصلاحها أن يعقد تأميناً لضمان مسؤوليته عن الأضرار التي تلحق بها أو بالغير.\nالباب الثامن : منع التلوث البحري ومكافحته\nالمادة الثامنة والخمسون بعد الثلاثمائة\n1- يتعين على ربان السفينة أن يبلغ سلطات الموانئ بأي حادث تسرب للزيت من سفينته أثناء وجودها في موانئ المملكة أو مناطقها البحرية فور حدوثه، مع بيان ظروف الحادث والإجراءات التي اتخذت لإيقاف التسرب أو الحد منه.\n2- يتعين على السفن أن تحمل خطة طوارئ لمجابهة التلوث بالزيت، وينفذها ربان السفينة فور حدوثه.\nالمادة التاسعة والخمسون بعد الثلاثمائة\nللسلطة المختصة بالتفتيش البحري الحق في التفتيش على سجلات الزيت لجميع السفن الموجودة في موانئ المملكة.\nالمادة الستون بعد الثلاثمائة\nتلتزم صنادل وسفن نقل الوقود من السفن وإليها في موانئ المملكة ومياهها الإقليمية, بأن تحتفظ بسجل خاص تدون فيه البيانات الخاصة عن العمليات التي تقوم بها, وفقاً لما تحدده اللوائح.\nالمادة الحادية والستون بعد الثلاثمائة\nيتعين على السفن التي ترفع علم المملكة أن تحمل على متنها خطة طوارئ لحوادث التلوث بالزيت والمواد السامة والخطرة، ويتعين عليها كذلك إبلاغ الجهة المختصة بهذه الحوادث عند وقوعها, وفقاً لما تحدده اللوائح.\nالمادة الثانية والستون بعد الثلاثمائة\nتبلغ الهيئة المنظمة البحرية الدولية بأي انتهاك تحدثه السفن في موانئ المملكة ومناطقها البحرية, وكذا بالمعلومات حول أي متطلب أو إجراء له صلة بمياه التوازن.\nالباب التاسع : سلامة الملاحة بالموانئ والمياه الإقليمية  : الفصل الأول : القطر البحري\nالمادة الثالثة والستون بعد الثلاثمائة\n1- تكون إدارة عملية القطر داخل حدود الموانئ لربان السفينة المقطورة، ويسأل مجهز هذه السفينة عن جميع الأضرار التي تحدث أثناء القطر.\n2- يجوز باتفاق كتابي ترك إدارة عملية القطر داخل حدود الموانئ لربان السفينة القاطرة، وفي هذه  الحالة يسأل مجهز السفينة القاطرة عن الأضرار التي تحدث أثناء عملية القطر, إلا إذا أثبت أن الضرر نشأ عن السفينة المقطورة.\nالمادة الرابعة والستون بعد الثلاثمائة\n1- تكون إدارة عملية القطر خارج حدود الموانئ لربان السفينة القاطرة، ويسأل مجهز السفينة القاطرة عن جميع الأضرار التي قد تحدث أثناء عملية القطر، إلاَّ إذا أثبت أن الضرر نشأ عن خطأ السفينة المقطورة.\n2- يجوز باتفاق كتابي ترك عملية القطر خارج حدود الموانئ لربان السفينة المقطورة، وفي هذه الحالة يسأل مجهز السفينة المقطورة عن الأضرار التي تحدث أثناء عملية القطر.\nالمادة الخامسة والستون بعد الثلاثمائة\nتؤدى خدمات القطر بموجب عقد يتم بين ربان السفينة القاطرة أو مجهزها, وربان السفينة المقطورة أو مجهزها.\nالمادة السادسة والستون بعد الثلاثمائة\nتكون السفينة القاطرة هي المسؤولة عن الضرر الذي يصيب السفينة المقطورة, إلاَّ إذا كان ذلك بسبب قوة قاهرة أو حادث طارئ، أو لسبب يرجع إلى السفينة المقطورة أو عيب ذاتي فيها، أو خطأ مجهزها أو ربانها أو أحد أفراد طاقمها.\nالمادة السابعة والستون بعد الثلاثمائة\nلا تسمع الدعوى الناشئة عن عملية القطر بعد مضي سنتين من تاريخ انتهاء العملية.\nالفصل الثاني : الإرشاد البحري\nالمادة الثامنة والستون بعد الثلاثمائة\n1- الإرشاد إجباري في موانئ المملكة على جميع السفن عند دخولها أو تحركها في موانئ المملكة أو خروجها منها, وتحدد الجهة المختصة قواعد الإرشاد، وتعين مناطقه، وتحدد الأجور الأصلية والإضافية التي تستحق عنه.\n2- يستثنى من حكم الفقرة (1) من هذه المادة ما يأتي:\nأ- السفن الحربية.\nب- سفن حكومة المملكة المخصصة للخدمات العامة ولأغراض غير تجارية.\nج- سفن الصيد والسفن التي تقل حمولتها الصافية عن 150 طنًّا.\nد- الوحدات البحرية التابعة للموانئ.\nهـ- سفن النزهة.\nالمادة التاسعة والستون بعد الثلاثمائة\n1- على كل سفينة خاضعة لقواعد الإرشاد أن ترفع على ساريتها الإشارة الخاصة بطلب المرشد قبل دخولها منطقة الإرشاد أو تحركها فيها أو خروجها منها.\n2- على ربان السفينة إبلاغ المرشد بالمعلومات التي تتعلق بغاطسها وطولها وعرضها، وبقدرة  سفينته على المناورة في حالات الغاطس والسرعات المختلفة, على أن تكون هذه البيانات  موضوعة في مكان واضح بغرفة القيادة.\nالمادة السبعون بعد الثلاثمائة\n1- تبقى قيادة السفينة وإدارتها للربان أثناء قيام المرشد بعمله عليها.\n2- لا يسأل المرشد أو الجهة التي يتبعها عن الأضرار التي تلحق بالسفينة التي يرشدها.\n3- يسأل مجهز السفينة وحده عن الأضرار التي تلحق الغير بسبب الأخطاء التي تقع من المرشد جراء عملية الإرشاد.\n4- يسأل مجهز السفينة عن الأضرار التي تلحق بسفينة الإرشاد أثناء تنفيذ عملية الإرشاد, أو المناورات الخاصة بصعود المرشد إلى السفينة أو نزوله منها, إلاَّ إذا أثبت أن الضرر نشأ عن خطأ جسيم من المرشد.\n5- يسأل مجهز السفينة عن الضرر الذي يصيب المرشد أو بحارة سفينة الإرشاد أثناء تنفيذ عملية الإرشاد, إلاَّ إذا أثبت أن الضرر نشأ عن خطأ صدر من المرشد أو بحارة سفينة الإرشاد.\nالمادة الحادية والسبعون بعد الثلاثمائة\n1- على المرشد أن يقدم مساعدته أولاً للسفينة التي تكون في خطر محدق، ولو لم يطلب منه ذلك، على أن يُنسق في هذا الشأن ما أمكن مع السلطة المختصة.\n2- إذا اضطر المرشد إلى السفر مع السفينة بسبب سوء الأحوال الجوية، أو بناء على طلب الربان, التزم مجهز السفينة بنفقات غذائه وإقامته وإعادته إلى الميناء الذي قام منه مع التعويض عند الاقتضاء.\nالمادة الثانية والسبعون بعد الثلاثمائة\nلا تسمع الدعوى الناشئة عن عملية الإرشاد بعد مضي سنتين من تاريخ انتهاء هذه العملية.\nالباب العاشر : العقوبات\nالمادة الثالثة والسبعون بعد الثلاثمائة\nيعاقب بغرامة لا تقل عن مائة ألف ريال, ولا تزيد على مليون ريال:\n1- كل مالك أو مجهز أو ربان يرفع علم المملكة على سفينة غير مسجلة فيها، مع جواز الحكم بمصادرة السفينة.\n2- كل مالك أو مجهز أو ربان أخفى أو شوَّه أو طمس أو محا أي بيان من بيانات السفينة, إلا إذا كان ذلك بقصد التخلص من الوقوع في الأسر في كلتا الحالتين.\nالمادة الرابعة والسبعون بعد الثلاثمائة\nيعاقب بغرامة لا تقل عن مائة ألف ريال, ولا تزيد على خمسمائة ألف ريال, مجهز المنصة البحرية في حالة تشغيلها دون توافر متطلبات السلامة اللازمة لحماية الأشخاص والبيئة.\nالمادة الخامسة والسبعون بعد الثلاثمائة\nيعاقب بغرامة لا تقل عن مائة ألف ريال, ولا تزيد على خمسمائة ألف ريال:\n1- كل من نقل إلى المياه الإقليمية للمملكة أي سفينة جانحة أو متروكة أو جزء من شحنتها أو ملحقاتها أو أي حطام بحري بقصد التحايل على أحكام هذا النظام.\n2- كل من منع إنقاذ سفينة جانحة أو معرضة لخطر الجنوح, أو أعاقه أو حاول إعاقته.\n3- كل من أخفى حطاماً بحريًّا داخل موانئ المملكة أو مياهها الإقليمية, أو أزال العلامات الدالة عليه أو محاها.\nالمادة السادسة والسبعون بعد الثلاثمائة\n1- يعاقب بغرامة لا تقل عن عشرة آلاف ريال، ولا تزيد على مائة ألف ريال, كل ربان لم يستجب لطلب الاستغاثة لإنقاذ سفينة تشرف على الغرق أو لإنقاذ شخص يعثر عليه في البحر، وذلك دون مسوّغ مقبول.\n2- يعاقب المجهز بالعقوبة نفسها إذا كانت المخالفة المشار إليها في الفقرة (1) من هذه المادة بناء على تعليمات صريحة منه.\nالمادة السابعة والسبعون بعد الثلاثمائة\nيعاقب بغرامة لا تقل عن عشرة آلاف ريال, ولا تزيد على مائة ألف ريال, كل ربان أو مجهز لسفينة ترفع علم المملكة يسيِّرها دون أن تحمل شهادة سارية من الشهادات المشار إليها في النظام، أو يسيِّر سفينة صدر قرار بإيقافها أو منعها من السفر, وذلك مع عدم الإخلال بأحكام المسؤولية المدنية.\nالمادة الثامنة والسبعون بعد الثلاثمائة\nيعاقب بغرامة لا تقل عن عشرة آلاف ريال, ولا تزيد على مائة ألف ريال, كل من يعطل أو يعوق عمل مندوبي التفتيش البحري أو خبراء هيئات التصنيف المفوضة من الهيئة عن أداء مهمتهم.\nالمادة التاسعة والسبعون بعد الثلاثمائة\nيعاقب بغرامة لا تقل عن عشرة آلاف ريال, ولا تزيد على خمسين ألف ريال, كل شخص يتولى إرشاد سفينة دون أن يكون حاملاً لتصريح من السلطة المختصة.\nالمادة الثمانون بعد الثلاثمائة\nيعاقب بغرامة لا تقل عن ثلاثة آلاف ريال, ولا تزيد على ثلاثين ألف ريال, ربان السفينة في حالة إلقاء المخطاف داخل مناطق فصل الممرات الملاحية دون سبب مقبول.\nالمادة الحادية والثمانون بعد الثلاثمائة\nيعاقب بغرامة لا تقل عن خمسة آلاف ريال, ولا تزيد على عشرين ألف ريال:\n1- كل من انتشل أي حطام بحري معروف داخل الموانئ أو المياه الإقليمية للمملكة دون إذن مسبق من الجهات الرسمية ذات العلاقة.\n2- كل من صعد, أو حاول الصعود, على سفينة محطمة أو جانحة أو في حالة خطر داخل موانئ المملكة أو مياهها الإقليمية, دون إذن ربانها.\nالمادة الثانية والثمانون بعد الثلاثمائة\nيعاقب بغرامة لا تقل عن ألف ريال, ولا تزيد على عشرين ألف ريال, كل فرد من طاقم السفينة أو الوحدة البحرية يتسبب في إيقافها أو منع سفرها بأقوال يثبت عدم صحتها، وإذا قدمها بسوء نية يعاقب بغرامة لا تتجاوز خمسين ألف ريال.\nالمادة الثالثة والثمانون بعد الثلاثمائة\nيعاقب بغرامة لا تقل عن ألفي ريال, ولا تزيد على عشرة آلاف ريال, مالك السفينة إذا ارتكب أيًّا من الأفعال الآتية:\n1- مخالفة الإجراءات أو المواعيد المقررة في النظام ولوائحه المتعلقة بالآتي:\nأ- تسجيل السفينة.\nب- الإبلاغ بالتعديلات التي طرأت على السفينة.\nج- شطب السفينة.\n2- استخدام شهادة التسجيل المؤقتة بالمخالفة للقواعد المقررة في النظام.\n3- الامتناع عن تقديم شهادة تسجيل السفينة إلى السلطات المختصة عند طلبها.\nالمادة الرابعة والثمانون بعد الثلاثمائة\nيعاقب بغرامة لا تقل عن ألفي ريال, ولا تزيد على خمسة آلاف ريال, ربان السفينة في حالة عدم الاحتفاظ فيها بسجل الزيت.\nالمادة الخامسة والثمانون بعد الثلاثمائة\nيعاقب المرخص له في حالة إخلاله بأي من الالتزامات المفروضة عليه بمقتضى الترخيص الصادر له، أو مخالفته شرطاً أو أكثر من شروطه، أو إخلاله بالتزاماته قِبَل المتعاملين معه؛ بعقوبة أو أكثر من العقوبات الآتية:\n1- الإنذار بسحب الترخيص أو إلغائه.\n2- إيقاف الترخيص مدة لا تزيد على سنة.\n3- سحب الترخيص أو إلغاؤه نهائيًّا.\n4- غرامة لا تقل عن خمسة آلاف ريال, ولا تزيد على مائة ألف ريال.\nالمادة السادسة والثمانون بعد الثلاثمائة\nيعاقب كل ربان أو مالك أو مجهز لسفينة ركاب تنقلهم من المملكة أو إليها بصفة منتظمة تحمل أعداداً منهم تزيد على الأعداد المبينة في الشهادات التي تحملها السفينة بغرامة تعادل ضعف ثمن تذاكر السفر المصروفة للأعداد الزائدة لكل رحلة, إلاَّ في حالة الضرورة، أو الامتثال لتعليمات صريحة من الهيئة.\nالمادة السابعة والثمانون بعد الثلاثمائة\nيعاقب بغرامة لا تقل عن ألفي ريال, ولا تزيد على خمسين ألف ريال, كل من ارتكب أي مخالفة لأحكام النظام أو لوائحه لم ينص على عقوبة لها في هذا الباب.\nالمادة الثامنة والثمانون بعد الثلاثمائة\n1- لا يحول تطبيق العقوبات المنصوص عليها في هذا الباب دون تطبيق أي عقوبة أشد ينص عليها نظام آخر.\n2- لا يمنع توقيع العقوبات الواردة في هذا الباب من الرجوع على المخالف بالتعويضات عن الأضرار التي لحقت بالأشخاص أو الممتلكات, وفقاً للأنظمة المعمول بها.\n3- تتولى كل جهة مختصة تطبيق العقوبات الواردة في هذا الباب وفقاً للاختصاصات النظامية الممنوحة لها.\nأحكام عامة ختامية\nالمادة التاسعة والثمانون بعد الثلاثمائة\nلا يخل تطبيق أحكام هذا النظام بالتزامات المملكة في الاتفاقيات والمدونات الدولية ذات الصلة التي صدقت عليها، كما لا يخل بأحكام نظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية ولائحته التنفيذية.\nالمادة التسعون بعد الثلاثمائة\nيصدر الرئيس -بالتنسيق مع الجهات المعنية- اللوائح اللازمة للنظام خلال مائة وثمانين يوماً من تاريخ نشره في الجريدة الرسمية.\nالمادة الحادية والتسعون بعد الثلاثمائة\nعمل بالنظام بعد مائة وثمانين يوماً من تاريخ نشره في الجريدة الرسمية, ويلغي الباب الثاني من نظام المحكمة التجارية, الصادر بالمرسوم الملكي رقم (32) وتاريخ 15 / 1 / 1350هـ, ونظام الموانئ والمرافئ والمنائر البحرية, الصادر بالمرسوم الملكي رقم (م / 27) وتاريخ 24 / 6 / 1394هـ, ويلغي كذلك كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الثالثة والسبعون بعد الثلاثمائة\nالمادة الأولى:\nالمادة الثانية\nالمادة الرابعة\nالمادة السابعة\nالمادة التاسعة والثمانون بعد الثلاثمائة\nالمادة الثامنة والستون بعد الثلاثمائة\nالمادة الثالثة والستون بعد الثلاثمائة\nالمادة الثامنة والخمسون بعد الثلاثمائة\nالمادة الرابعة والخمسون بعد الثلاثمائة\nالمادة الثالثة والأربعون بعد الثلاثمائة\nالمادة الأربعون بعد الثلاثمائة\nالمادة الرابعة والخمسون بعد المائتين\nالمادة الثالثة والتسعون بعد المائتين\nالمادة العشرون\nالمادة الستون بعد المائتين\nالمادة الرابعة والعشرون\nالمادة التاسعة والعشرون\nالمادة الحادية والسبعون بعد المائتين\nالمادة الثلاثون\nالمادة الحادية والثلاثون\nالمادة التسعون بعد المائتين\nالمادة السادسة والعشرون بعد الثلاثمائة\nالمادة السادسة والأربعون\nالمادة الخامسة والعشرون بعد المائة\nالمادة التاسعة والسبعون بعد المائة\nالمادة الحادية والثمانون بعد المائة\nالمادة الثانية والتسعون\nالمادة المائة\nالمادة التاسعة والخمسون\nالمادة السابعة عشرة بعد المائة\nالمادة الثانية والأربعون بعد المائة\nالمادة الخامسة والعشرون بعد المائتين\nالمادة التاسعة والأربعون بعد المائة\nالمادة الخامسة والخمسون بعد المائة\nالمادة الخمسون بعد المائتين\nالمادة الرابعة والسبعون\nالمادة الثالثة والخمسون بعد المائتين\nالمادة الثانية والثمانون\nالمادة الثالثة والثمانون\nالمادة الثامنة\nالمادة الحادية والخمسون بعد المائتين\nالمادة الخامسة والسبعون\nالمادة السادسة والخمسون بعد المائة\nالمادة الخمسون بعد المائة\nالمادة السادسة والعشرون بعد المائتين\nالمادة الثالثة والأربعون بعد المائة\nالمادة الثامنة عشرة بعد المائة\nالمادة الستون\nالمادة الأولى بعد المائة\nالمادة الثالثة والتسعون\nالمادة الثانية والثمانون بعد المائة\nالمادة الثمانون بعد المائة\nالمادة السادسة والعشرون بعد المائة\nالمادة السابعة والعشرون بعد الثلاثمائة\nالمادة الحادية والتسعون بعد المائتين\nالمادة السابعة والأربعون\nالمادة الثانية والسبعون بعد المائتين\nالمادة الثانية والثلاثون\nالمادة الخامسة والعشرون\nالمادة الحادية والأربعون بعد الثلاثمائة\nالمادة الحادية والستون بعد المائتين\nالمادة الحادية والعشرون\nالمادة الرابعة والتسعون بعد المائتين\nالمادة الخامسة والخمسون بعد المائتين\nالمادة الرابعة والأربعون بعد الثلاثمائة\nالمادة الخامسة والخمسون بعد الثلاثمائة\nالمادة التاسعة والخمسون بعد الثلاثمائة\nالمادة الرابعة والستون بعد الثلاثمائة\nالمادة التاسعة والستون بعد الثلاثمائة\nالمادة التسعون بعد الثلاثمائة\nالمادة الخامسة\nالمادة الثالثة\nالمادة الرابعة والسبعون بعد الثلاثمائة\nالمادة الخامسة والسبعون بعد الثلاثمائة\nالمادة السادسة\nالمادة الحادية والتسعون بعد الثلاثمائة\nالمادة السبعون بعد الثلاثمائة\nالمادة الخامسة والستون بعد الثلاثمائة\nالمادة الستون بعد الثلاثمائة\nالمادة السادسة والخمسون بعد الثلاثمائة\nالمادة الخامسة والأربعون بعد الثلاثمائة\nالمادة السادسة والخمسون بعد المائتين\nالمادة الخامسة والتسعون بعد المائتين\nالمادة الثانية والستون بعد المائتين\nالمادة الثانية والأربعون بعد الثلاثمائة\nالمادة الثانية والعشرون\nالمادة السادسة والعشرون\nالمادة الثالثة والثلاثون\nالمادة الثالثة والسبعون بعد المائتين\nالمادة الثامنة والأربعون\nالمادة الثانية والتسعون بعد المائتين\nالمادة الثامنة والعشرون بعد الثلاثمائة\nالمادة السابعة والعشرون بعد المائة\nالمادة الثالثة والثمانون بعد المائة\nالمادة الثانية بعد المائة\nالمادة الرابعة والتسعون\nالمادة التاسعة عشرة بعد المائة\nالمادة الرابعة والأربعون بعد المائة\nالمادة السابعة والعشرون بعد المائتين\nالمادة الحادية والخمسون بعد المائة\nالمادة الحادية والستون\nالمادة السابعة والخمسون بعد المائة\nالمادة السادسة والسبعون\nالمادة الثانية والخمسون بعد المائتين\nالمادة التاسعة\nالمادة الرابعة والثمانون\nالمادة الخامسة والثمانون\nالمادة العاشرة\nالمادة السابعة والسبعون\nالمادة الثامنة والخمسون بعد المائة:\nالمادة الثانية والستون\nالمادة الثانية والخمسون بعد المائة\nالمادة الثامنة والعشرون بعد المائتين\nالمادة الخامسة والأربعون بعد المائة\nالمادة العشرون بعد المائة\nالمادة الخامسة والتسعون\nالمادة الثالثة بعد المائة\nالمادة الرابعة والثمانون بعد المائة\nالمادة الثامنة والعشرون بعد المائة\nالمادة التاسعة والعشرون بعد الثلاثمائة\nالمادة التاسعة والأربعون\nالمادة الرابعة والسبعون بعد المائتين\nالمادة الرابعة والثلاثون\nالمادة السابعة والعشرون\nالمادة الثالثة والستون بعد المائتين\nالمادة الثالثة والعشرون\nالمادة السادسة والتسعون بعد المائتين\nالمادة السابعة والخمسون بعد المائتين\nالمادة السادسة والأربعون بعد الثلاثمائة\nالمادة السابعة والخمسون بعد الثلاثمائة\nالمادة الحادية والستون بعد الثلاثمائة\nالمادة السادسة والستون بعد الثلاثمائة\nالمادة الحادية والسبعون بعد الثلاثمائة\nالمادة السادسة والسبعون بعد الثلاثمائة\nالمادة السابعة والسبعون بعد الثلاثمائة\nالمادة الثانية والسبعون بعد الثلاثمائة\nالمادة السابعة والستون بعد الثلاثمائة\nالمادة الثانية والستون بعد الثلاثمائة\nالمادة السابعة والأربعون بعد الثلاثمائة\nالمادة الثامنة والخمسون بعد المائتين\nالمادة السابعة والتسعون بعد المائتين\nالمادة الرابعة والستون بعد المائتين\nالمادة الثامنة والعشرون\nالمادة الخامسة والسبعون بعد المائتين\nالمادة الخامسة والثلاثون\nالمادة الثلاثون بعد الثلاثمائة\nالمادة الخمسون\nالمادة التاسعة والعشرون بعد المائة\nالمادة الخامسة والثمانون بعد المائة\nالمادة الرابعة بعد المائة\nالمادة السادسة والتسعون\nالمادة الحادية والعشرون بعد المائة\nالمادة السادسة والأربعون بعد المائة\nالمادة التاسعة والعشرون بعد المائتين\nالمادة الثالثة والخمسون بعد المائة\nالمادة الثالثة والستون\nالمادة التاسعة والخمسون بعد المائة\nالمادة الثامنة والسبعون\nالمادة الحادية عشرة\nالمادة السادسة والثمانون\nالمادة السابعة والثمانون\nالمادة الثانية عشرة\nالمادة التاسعة والسبعون\nالمادة السابعة والأربعون بعد المائة\nالمادة الرابعة والستون\nالمادة الستون بعد المائة\nالمادة الرابعة والخمسون بعد المائة\nالمادة الثلاثون بعد المائتين\nالمادة الثانية والعشرون بعد المائة\nالمادة السابعة والتسعون\nالمادة الخامسة بعد المائة\nالمادة السادسة والثمانون بعد المائة\nالمادة الحادية والخمسون\nالمادة الثلاثون بعد المائة\nالمادة الحادية والثلاثون بعد الثلاثمائة\nالمادة السادسة والثلاثون\nالمادة السادسة والسبعون بعد المائتين\nالمادة الخامسة والستون بعد المائتين\nالمادة الثامنة والتسعون بعد المائتين\nالمادة التاسعة والخمسون بعد المائتين\nالمادة الثامنة والأربعون بعد الثلاثمائة\nالمادة الثامنة والسبعون بعد الثلاثمائة\nالمادة التاسعة والسبعون بعد الثلاثمائة\nالمادة التاسعة والأربعون بعد الثلاثمائة\nالمادة التاسعة والتسعون بعد المائتين\nالمادة السادسة والستون بعد المائتين\nالمادة السابعة والسبعون بعد المائتين\nالمادة السابعة والثلاثون\nالمادة الثانية والثلاثون بعد الثلاثمائة\nالمادة الثانية والخمسون\nالمادة الحادية والثلاثون بعد المائة\nالمادة السابعة والثمانون بعد المائة\nالمادة السادسة بعد المائة\nالمادة الثامنة والتسعون\nالمادة الثالثة والعشرون بعد المائة\nالمادة الحادية والثلاثون بعد المائتين\nالمادة الثامنة والأربعون بعد المائة\nالمادة الخامسة والستون\nالمادة الحادية والستون بعد المائة\nالمادة الثمانون\nالمادة الثالثة عشرة\nالمادة الثامنة والثمانون\nالمادة التاسعة والثمانون\nالمادة الرابعة عشرة\nالمادة الحادية والثمانون\nالمادة السادسة والستون\nالمادة الثانية والستون بعد المائة\nالمادة الثانية والثلاثون بعد المائتين\nالمادة الرابعة والعشرون بعد المائة\nالمادة التاسعة والتسعون\nالمادة السابعة بعد المائة\nالمادة الثامنة والثمانون بعد المائة\nالمادة الثالثة والثلاثون بعد الثلاثمائة\nالمادة الثانية والثلاثون بعد المائة\nالمادة الثالثة والخمسون\nالمادة الثامنة والثلاثون\nالمادة الثامنة والسبعون بعد المائتين\nالمادة السابعة والستون بعد المائتين\nالمادة الثلاثمائة\nالمادة الخمسون بعد الثلاثمائة\nالمادة الثمانون بعد الثلاثمائة\nالمادة الحادية والثمانون بعد الثلاثمائة\nالمادة الأولى بعد الثلاثمائة\nالمادة الحادية والخمسون بعد الثلاثمائة\nالمادة الثامنة والستون بعد المائتين\nالمادة التاسعة والسبعون بعد المائتين\nالمادة التاسعة والثلاثون\nالمادة الرابعة والخمسون\nالمادة الرابعة والثلاثون بعد الثلاثمائة\nالمادة الثالثة والثلاثون بعد المائة\nالمادة الثامنة بعد المائة\nالمادة التاسعة والثمانون بعد المائة\nالمادة الثالثة والثلاثون بعد المائتين\nالمادة السابعة والستون\nالمادة الثالثة والستون بعد المائة\nالمادة الخامسة عشرة\nالمادة التسعون\nالمادة الحادية والتسعون\nالمادة السادسة عشرة\nالمادة الثامنة والستون\nالمادة الرابعة والستون بعد المائة\nالمادة الرابعة والثلاثون بعد المائتين\nالمادة التسعون بعد المائة\nالمادة التاسعة بعد المائة\nالمادة الرابعة والثلاثون بعد المائة\nالمادة الخامسة والخمسون\nالمادة الخامسة والثلاثون بعد الثلاثمائة\nالمادة الأربعون\nالمادة الثمانون بعد المائتين\nالمادة التاسعة والستون بعد المائتين\nالمادة الثانية والخمسون بعد الثلاثمائة\nالمادة الثانية بعد الثلاثمائة\nالمادة الثانية والثمانون بعد الثلاثمائة\nالمادة الثالثة والثمانون بعد الثلاثمائة\nالمادة الثالثة والخمسون بعد الثلاثمائة\nالمادة السبعون بعد المائتين\nالمادة الثالثة بعد الثلاثمائة\nالمادة الحادية والثمانون بعد المائتين\nالمادة الحادية والأربعون\nالمادة السادسة والخمسون\nالمادة الخامسة والثلاثون بعد المائة\nالمادة السادسة والثلاثون بعد الثلاثمائة\nالمادة الحادية والتسعون بعد المائة\nالمادة العاشرة بعد المائة\nالمادة الخامسة والثلاثون بعد المائتين\nالمادة التاسعة والستون\nالمادة الخامسة والستون بعد المائة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة السادسة والستون بعد المائة\nالمادة السبعون\nالمادة السادسة والثلاثون بعد المائتين\nالمادة الحادية عشرة بعد المائة\nالمادة الثانية والتسعون بعد المائة\nالمادة السابعة والثلاثون بعد الثلاثمائة\nالمادة السادسة والثلاثون بعد المائة\nالمادة السابعة والخمسون\nالمادة الثانية والأربعون\nالمادة الثانية والثمانون بعد المائتين\nالمادة الرابعة بعد الثلاثمائة\nالمادة الرابعة والثمانون بعد الثلاثمائة\nالمادة الخامسة والثمانون بعد الثلاثمائة\nالمادة الخامسة بعد الثلاثمائة\nالمادة الثالثة والأربعون\nالمادة الثالثة والثمانون بعد المائتين\nالمادة السابعة والثلاثون بعد المائة\nالمادة الثامنة والثلاثون بعد الثلاثمائة\nالمادة الثامنة والخمسون\nالمادة الثالثة والتسعون بعد المائة:\nالمادة الثانية عشرة بعد المائة\nالمادة السابعة والثلاثون بعد المائتين\nالمادة السابعة والستون بعد المائة\nالمادة الحادية والسبعون\nالمادة التاسعة عشرة\nالمادة الثانية والسبعون\nالمادة الثامنة والستون بعد المائة\nالمادة الثامنة والثلاثون بعد المائتين\nالمادة الثالثة عشرة بعد المائة\nالمادة الرابعة والتسعون بعد المائة\nالمادة التاسعة والثلاثون بعد الثلاثمائة\nالمادة الثامنة والثلاثون بعد المائة\nالمادة الرابعة والأربعون\nالمادة السادسة بعد الثلاثمائة\nالمادة الرابعة والثمانون بعد المائتين\nالمادة السادسة والثمانون بعد الثلاثمائة\nالمادة السابعة والثمانون بعد الثلاثمائة\nالمادة الخامسة والثمانون بعد المائتين\nالمادة السابعة بعد الثلاثمائة\nالمادة الخامسة والأربعون\nالمادة التاسعة والثلاثون بعد المائة\nالمادة الخامسة والتسعون بعد المائة\nالمادة الرابعة عشرة بعد المائة\nالمادة التاسعة والثلاثون بعد المائتين\nالمادة التاسعة والستون بعد المائة\nالمادة الثالثة والسبعون\nالمادة السبعون بعد المائة\nالمادة الأربعون بعد المائتين\nالمادة الخامسة عشرة بعد المائة\nالمادة السادسة والتسعون بعد المائة\nالمادة الأربعون بعد المائة\nالمادة السادسة والثمانون بعد المائتين\nالمادة الثامنة بعد الثلاثمائة\nالمادة الثامنة والثمانون بعد الثلاثمائة\nالمادة التاسعة بعد الثلاثمائة\nالمادة السابعة والثمانون بعد المائتين\nالمادة الحادية والأربعون بعد المائة\nالمادة السابعة والتسعون بعد المائة\nالمادة السادسة عشرة بعد المائة\nالمادة الحادية والأربعون بعد المائتين\nالمادة الحادية والسبعون بعد المائة\nالمادة الثانية والسبعون بعد المائة\nالمادة الثانية والأربعون بعد المائتين\nالمادة الثامنة والتسعون بعد المائة\nالمادة الثامنة والثمانون بعد المائتين\nالمادة العاشرة بعد الثلاثمائة\nالمادة الحادية عشرة بعد الثلاثمائة\nالمادة التاسعة والثمانون بعد المائتين\nالمادة التاسعة والتسعون بعد المائة\nالمادة الثالثة والأربعون بعد المائتين\nالمادة الثالثة والسبعون بعد المائة\nالمادة الرابعة والسبعون بعد المائة\nالمادة الرابعة والأربعون بعد المائتين\nالمادة المائتان\nالمادة الثانية عشرة بعد الثلاثمائة\nالمادة الثالثة عشرة بعد الثلاثمائة\nالمادة الأولى بعد المائتين\nالمادة الخامسة والسبعون بعد المائة\nالمادة الخامسة والأربعون بعد المائتين\nالمادة السادسة والأربعون بعد المائتين\nالمادة السادسة والسبعون بعد المائة\nالمادة الثانية بعد المائتين\nالمادة الرابعة عشرة بعد الثلاثمائة\nالمادة الخامسة عشرة بعد الثلاثمائة\nالمادة الثالثة بعد المائتين:\nالمادة السابعة والسبعون بعد المائة\nالمادة السابعة والأربعون بعد المائتين\nالمادة الثامنة والأربعون بعد المائتين\nالمادة الثامنة والسبعون بعد المائة\nالمادة الرابعة بعد المائتين\nالمادة السادسة عشرة بعد الثلاثمائة\nالمادة السابعة عشرة بعد الثلاثمائة\nالمادة الخامسة بعد المائتين\nالمادة التاسعة والأربعون بعد المائتين\nالمادة السادسة بعد المائتين\nالمادة الثامنة عشرة بعد الثلاثمائة\nالمادة التاسعة عشرة بعد الثلاثمائة\nالمادة السابعة بعد المائتين\nالمادة الثامنة بعد المائتين\nالمادة العشرون بعد الثلاثمائة\nالمادة الحادية والعشرون بعد الثلاثمائة\nالمادة التاسعة بعد المائتين\nالمادة العاشرة بعد المائتين\nالمادة الثانية والعشرون بعد الثلاثمائة\nالمادة الثالثة والعشرون بعد الثلاثمائة\nالمادة الحادية عشرة بعد المائتين\nالمادة الثانية عشرة بعد المائتين\nالمادة الرابعة والعشرون بعد الثلاثمائة\nالمادة الثالثة عشرة بعد المائتين\nالمادة الخامسة والعشرون بعد الثلاثمائة\nالمادة الرابعة عشرة بعد المائتين\nالمادة الخامسة عشرة بعد المائتين\nالمادة السادسة عشرة بعد المائتين\nالمادة السابعة عشرة بعد المائتين\nالمادة الثامنة عشرة بعد المائتين\nالمادة التاسعة عشرة بعد المائتين\nالمادة العشرون بعد المائتين\nالمادة الحادية والعشرون بعد المائتين\nالمادة الثانية والعشرون بعد المائتين\nالمادة الثالثة والعشرون بعد المائتين\nالمادة الرابعة والعشرون بعد المائتين\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:08:42.616930Z"
}