{
  "title_ar": "النظام الصحي",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/1169b2b7-4e7d-4775-86b0-a9a700f2841e/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "النظام الصحي\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالنظام الصحي\nالوثائق النظامية\nأنظمة عادية\nالصحة\nالنظام الصحي\nالنظام الصحي\nعدد مرات التصفح\n233943\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي :\nالمقصود بالعبارات والكلمات -  هدف النظام - إهتمام الدولة بتوفير الرعاية الصحية والصحة العامة للمجتمع - خدمات الرعاية الصحية التي توفرها الدولة - مسئوليات الوزارة لتوفير الرعاية الصحية - الصلاحيات المالية و الإدارية التي تعطى لكل مديرية عامة للشؤون الصحية - الخطط والبرامج التي تنفذها المديريات العامة للشؤون الصحية - طرق تمويل خدمات الرعاية الصحية - مجلس الخدمات الصحية - إختصاصات المجلس .\nLaw name\nHealth Law\nLaw description\nHealth Law\nالاسم\nالنظام الصحي\nتاريخ الإصدار\n1423/03/23 هـ  الموافق : 04/06/2002 مـ\nتاريخ النشر\n1423/03/23  هـ الموافق : 04/06/2002 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/11 بتاريخ 23 / 3 / 1423 هـ\nقرار مجلس الوزراء رقم 76 بتاريخ 22 / 3 / 1423 هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nالنظام الصحي\n1423 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/11 بتاريخ 23 / 3 / 1423 هـ\nبعون الله تعالى\nباسم خادم الحرمين الشريفين الملك فهد بن عبد العزيز آل سعود\nنحن عبد الله بن عبد العزيز آل سعود\nنائب ملك المملكة العربية السعودية\nبناءً على الأمر الملكي رقم (أ/٢٥) وتاريخ ٨/ ٣/ ١٤٢٣هـ.\nوبناءً على المادة (السبعين) من النظام الأساسي للحُكم الصادِر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبناءً على المادة (العشرين) من نِظام مجلس الوزراء الصادِر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبناءً على المادتين (السابعة عشرة والثامنة عشرة) من نِظام مجلِس الشورى الصادِر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (١٦ / ١٦) وتاريخ ١٩/ ٦/ ١٤٢١هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٧٦) وتاريخ ٢٢/ ٣/ ١٤٢٣هـ.\nرسمنا بما هو آت :\nأولاً - الموافقة على النِظام الصحي ، بالصيغة المُرافِقة.\nثانياً - على سمو نائب رئيس مجلس الوزراء والوزراء - كُل فيما يخصه - تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 76 بتاريخ 22 / 3 / 1423 هـ\nإن مجلس الوزراء\nبعد الاطلاع على المُعاملة الوارِدة من ديوان رئاسة مجلس الوزراء برقم ٧/ ١٥٣٤٧/ ر وتاريخ ٨/ ٨/ ١٤٢١هـ، المُشتمِلة على خِطاب معالي وزير الصِحة رقم (١٤٠٧ /٣٩) وتاريخ ١/ ١٢/ ١٤١٢هـ، بشأن مشروع النِظام الصحي .\nوبعد الاطلاع على المحاضر رقم (٧٩) وتاريخ ٣٠/ ٧/ ١٤١٥هـ، ورقم (١٤٦) وتاريخ ٢٣/ ٩/ ١٤١٧هـ، ورقم (٤١٤) وتاريخ ٤/ ١٢/ ١٤٢١هـ المُعدة في هيئة الخُبراء.\nوبعد النظر في قرار مجلس الشورى رقم (١٦ / ١٦) وتاريخ ١٩/ ٦/ ١٤٢١هـ.\nوبعد الاطلاع على توصيتي اللجنة العامة لمجلس الوزراء رقم (٣٧٢) وتاريخ ١٣/ ٨/ ١٤٢٢هـ، ورقم (٦٨) وتاريخ ٢٥/ ١/ ١٤٢٣ هـ.\nيُقرِّر\nالموافقة على النظام الصحي، بالصيغة المُرافِقة.\nوقد أُعِد مشروع مرسوم ملكي بذلك صيغتُه مُرافِقة لهذا.\nنائب رئيس مجلس الوزراء\nالنظام الصحي\nالمادة الأولى:\nيُقصد بالعِبارات والكلِمات الآتية المعاني المُبينة قرين كُل مِنها ما لم يقتضِ السياق خِلاف ذلك :\n1 -   الصحة العامة :\nمنظور مُتكامِل وشامِل لصِحة الفرد والأُسرة والمُجتمع، والتأثيرات البيئية والاجتِماعية والاقتِصادية والوراثية عليها.\n2 -   الرعاية الصحية :\nالخدمات الوقائية والعلاجية والتأهيلية التي تعنى بصِحة الفرد والمُجتمع بمُستوياتِها الأولية والثانوية والتخصُّصية.\n3 -   الرعاية الصحية الأولية :\nيُقصد بِها الآتي :\nأ - نشر التوعية الصحية على مستوى الفرد والأسرة والمجتمع حول المشكلات والأخطار التي تهدد الصحة وسبل الوقاية منها، والعمل على تغيير أنماط السلوك التي قد تؤدي إلى المرض.\nب - العمل مع الجهات ذات العلاقة لمُراقبة إصحاح البيئة وسلامة مياه الشرب والأغذية، والاهتمام بالتغذية الصحية السليمة ونشر التوعية عنها.\nج -   الرعاية الصحية    المُتكامِلة للأم والطفل.\nد - التحصين ضد الأمراض المُعدية.\nهـ - مُكافحة الأمراض المُستوطِنة الطفيلية والمُعدية، والحد من انتشارِها.\nو - التشخيص والعِلاج المُلائم للأمراض والإصابات الشائعة، وإجراء الوِلادات الطبيعية.\nز- توفير الأدوية الأساسية.\n4  -   الرعاية الصحية    الثانوية  :\nالرعاية الصحية    التي تُقدِّمُها مُستشفيات عامة وأطباء مُتخصِّصون.\n5 -   الرعاية الصحية الثالثة أو التخصُّصية أو المرجعية :\nالرعاية الصحية    التي يتم تقديمُها مِن قِبل مُستشفيات مُتخصِّصة في أمراض مُعينة، وتتطلب تجهيزات مُتقدِّمة، وأطِباء ذوي تخصُّصات عالية ولديهم الخِبرة والمهارة الكافية.\n6  - توفير   الرعاية الصحية :\nضمان وجود   الرعاية الصحية   دون أن يعني ذلك بالضرورة تقديمها مُباشرة من الدولة أو تمويلِها، إلا ما نصت عليه مواد هذا النظام.\n7  - الوزير :\nوزير الصحة .\n8 - الوزارة :\nوزارة الصحة  .\n9  - المجلِس :\nمجلِس الخدمات الصحية .\nالمادة الثانية:\nيهدف هذا النظام إلى ضمان توفير  الرعاية الصحية    الشامِلة المُتكامِلة لجميع السكان بطريقة عادِلة ومُيسرة، وتنظيمها.\nالمادة الثالثة:\nتعمل الدولة على توفير   الرعاية الصحية، كما تُعنى بالصحة العامة للمُجتمع بما يكفل العيش في بيئة صحية سليمة،\nويشمل ذلك على وجه الخصوص ما يأتي :\n1 - سلامة مياه الشُّرب وصلاحيتها.\n2 - سلامة الصرف الصحي وتنقيته.\n3 - سلامة الأغذية المُتداولة.\n4 - سلامة الأدوية والعقاقير والمُستلزمات الطبية المُتداولة ومُراقبة استعمالِها.\n5 - حماية المُجتمع من آثار أخطار المُخدرات والمُسكِرات.\n6 - حماية البلاد من الأوبئة.\n7 - حماية البيئة من أخطار التلوث بأنواعِه.\n8 - وضع الاشتِراطات الصحية لاستِعمال الأماكِن العامة.\n9 - نشر التوعية الصحية بين السكان.\nالمادة الرابعة:\nتوفر الدولة خدمات الرعاية الصحية الموضحة أدناه للمواطنين بالطريقة التي تُنظمُها :\nرعاية الأمومة والطفولة.\nبرامج التحصين.\nالرعاية الصحية للمعوقين والمسنين.\nالرعاية الصحية للطلاب والطالبات.\nالرعاية الصحية للحوادث والطوارئ والكوارث.\nمكافحة الأمراض المعدية والوبائية.\nعلاج الأمراض المستعصية، مثل إزالة الأورام وزراعة الأعضاء، والغسل الكلوي.\nالصحة النفسية.\nغير ذلك من عناصر خدمات الرعاية الصحية الأولية .\nتعديلات المادة\nالمادة الرابعة:\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/ 52) وتاريخ 4/ 8 / 1437هـ،\nوذلك على النحو الآتي:\nإضافة فقرة جديدة (1 مكرر) إلى المادة (الرابعة) من النظام، بالنص الآتي:   \"برامج صحة المرأة\".\nالمادة الخامسة:\nالوزارة هي الجهة المسؤولة عن توفير  الرعاية الصحية، وعليها -على وجه الخصوص- ما يأتي :\n1 - ضمان تقديم خدمات   الرعاية الصحية  الأولية.\n2 - توفير خدمات   الرعاية الصحية    في   المُستشفيات والمراكِز العلاجية الثانوية والتخصُّصية .\n3 - إعداد الإحصاءات الصحية والحيوية، وإجراء الدراسات والأبحاث العلمية وتحليلها والاستفادة مِنها.\n4 - وضع الاستراتيجية الصحية والخطط اللازمة لتوفير  الرعاية الصحية   وتطويرها وتوزيعها بما يضمن أن تكون في مُتناول جميع أفراد المجتمع.\n5 - وضع البرامِج لإعداد القوى العامِلة في المجال الصحي وتطويرها بالتعاون مع الجهات ذات العلاقة.\n6 - وضع التعليمات والاشتراطات الخاصة بمنع دخول وانتِشار الأمراض المُعدية والأمراض الوبائية والمحجرية، والإبلاغ عنها، والعمل على مُكافحتِها أو القضاء عليها، مع تطبيق الإجراءات الوقائية والعلاجية.\n7 - تنظيم تداول الأدوية والعقاقير ومُراقبتِها بما يضمن توافُرها وصلاحيتِها وحُسن استعمالِها ومُلاءمة أسعارِها.\n8 - وضع الضوابِط والاشتِراطات اللازِمة للترخيص للمؤسسات الصحية الخاصة والعاملين بِها، ومُراقبة نشاطِها وجودة أدائها.\n9 - وضع قواعِد ومعايير الجودة النوعية للرعاية الصحية وضمان تطبيقِها.\n10 - التأكد من الممارسة الصحيحة للمِهن الصحية، ومدى التِزام العاملين بقواعِد المِهنة وأخلاقياتِها.\n11 - العمل على وضع القواعِد المُنظِمة لإجراء الأبحاث والتجارب الطبية والدوائية.\n12 - وضع الخطط والبرامِج لنشر التوعية الصحية الشامِلة على مُستوى المُجتمع.\nتعديلات المادة\nالمادة الخامسة:\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/ 52) وتاريخ 4/ 8 / 1437هـ ،\nوذلك على النحو الآتي :\nإضافة فقرة جديدة (12 مكرر) إلى المادة (الخامسة) من النظام، بالنص الآتي: \"وضع السياسة الوطنية لصحة المرأة، والخطط اللازمة لتنفيذها وتطويرها، بالتعاون مع الجهات ذات العلاقة\".\nالمادة السادسة:\nتعمل الدولة من خِلال الوزارة على توفير شبكة مُتكامِلة من خدمات   الرعاية الصحية تُغطي جميع مناطِق المملكة، وتشمل مُستويات   الرعاية الصحية الأولية والثانوية والتخصُّصية، وتقوم الوزارة بالتعاون مع  مجالِس المناطِق  بتحديد الاحتياج ومواقِع ومُستويات تقديم هذه الرعاية وَفقًا  للوضع الجُغرافي والسكاني    وأنماط  الأمراض السائدة   في المنطقة.\nالمادة السابعة:\nتُعطى كل   مُديرية عامة للشؤون الصحية    الصلاحيات الإدارية والمالية التي تُمكِنُها مِن تأدية المهام المنوطة بِها بطريقة فعَّالة، وتُراعي الوزارة ضِمن ميزانيتِها الاحتياجات الخاصة بكل منطقة بحسب المرافِق الصحية فيها وأعداد سُكانِها، ويُخصص لكل مُستشفى الاعتِمادات المالية التي يحتاجُها.\nالمادة الثامنة:\nتقوم   المُديرية العامة للشؤون الصحية    بتنفيذ الخطط والبرامِج التي تضعُها الوزارة في المنطقة،\nوتُناط بِها على وجه الخصوص المسؤوليات الآتية :\n1 - ضمان توفُّر برامِج   الرعاية الصحية    لتغطية احتياجات المنطقة.\n2 - القيام بمسئولية إدارة وتشغيل المرافِق الصحية التابِعة للوزارة.\n3 - الترخيص للمرافِق الصحية الخاصة والعاملين بِها طِبقًا للمُتطلبات والاشتِراطات التي تضعُها الوزارة، ومُراقبة الجودة النوعية في هذه المرافِق.\n4 - إعداد الإحصاءات الصحية والحيوية وإجراء الدراسات والأبحاث على مُستوى المنطقة.\n5 - وضع برامِج التعليم الطبي وتنفيذها المُتواصِل، وتدريب العاملين في المرافِق الصحية في المنطقة، بالتنسيق مع الوزارة والقطاعات الصحية الأُخرى.\n6 - التنسيق والتعاون مع   المؤسسات الصحية الحُكومية والخاصة ومع   المُديريات الصحية    الأُخرى.\n7 - تنفيذ الخطط والبرامِج لنشر التوعية الصحية الشامِلة على مُستوى المنطقة.\nالمادة التاسعة:\n1- تقوم المراكز الصحية التابعة للوزارة والجهات الحكومية الأخرى والقطاع الخاص بتقديم الخدمات الوقائية والإسعافية والعلاجية والتأهيلية وتوجيه الحالات عند الحاجة إلى المستشفيات ومراكز التخصص العلاجي.\n2 - تحدد اللائحة التنفيذية تفاصيل اختصاصات هذه المراكز، والقواعد المُنظمة لعملها، وعلاقتها بالمستشفيات، وإجراءات الإحالة، وإصدار التقارير الطبية.\nالمادة العاشرة:\nمع عدم الإخلال بما جاء في المادة (الرابعة) يتم تمويل خدمات  الرعاية الصحية   بالطُرق الآتية :\n1 -    الميزانية العامة للدولة.\n2 -   إيرادات الضمان الصحي التعاوني .\n3 -   الوقف  والهِبات  والتبرعات  والوصايا وغيرها.\nوتحدَّد بقرار من   مجلس الوزراء    بناء على اقتِراح من الوزير الأُسُّس والمعايير التي يتم بموجبِها اختيار طُرق تمويل الخدمات التي تُقدِّمُها المرافِق الصحية المُختلِفة وتنظيم حق الانتِفاع بِها.\nالمادة الحادية عشرة:\nيجوز بقرار من    مجلِس الوزراء  بناءً على اقتِراح الوزير تحويل ملكية بعض مُستشفيات الوزارة إلى القِطاع الخاص.\nالمادة الثانية عشرة:\nتعمل الوزارة على ما يأتي :\n1 - توفير التعليم والتدريب لأفراد الفريق الصحي العاملين بِها، وذلك بالتنسيق مع الجهات ذات العلاقة.\n2 - التأكد من وجود المُستوى المُعترف بِه من التعليم والتدريب لدى المتقدمين للترخيص أو إعادة الترخيص.\nوتحدد الهيئة السعودية للتخصصات الصحية المعايير المطلوبة للتعليم والتدريب.\nالمادة الثالثة عشرة:\nتقدم  الرعاية الصحية  لغير السعوديين وفقًا  لنِظام الضمان الصحي التعاوني ولائحته التنفيذية.\nالمادة الرابعة عشرة:\nتقدم   الرعاية الصحية    للحُجاج خِلال فترة الحج وفقًا للائحة يضعُها الوزير.\nالمادة الخامسة عشرة:\nالوزارة هي الجِهة المسئولة عن تطبيق هذا النِظام فيما لا يدخُل في اختصاصات جهة أخرى.\nالمادة السادسة عشرة:\nأ‌-    ينشأ مجلس يسمى مجلس الخدمات الصحية برئاسة الوزير وعضوية كل من :\nممثل من الوزارة يرشحه الوزير.\nممثلين من الخدمات الصحية في كل من رئاسة الحرس الوطني، ووزارة الدفاع والطيران، ووزارة الداخلية، ومستشفى الملك فيصل التخصصي ومركز الأبحاث، ترشحهم جهاتهم.\nاثنين من عمداء الكليات الصحية يرشحهما وزير التعليم العالي\nاثنين من القطاع الصحي الخاص يرشحهما مجلس الغرف التجارية الصناعية السعودية.\nممثل من الهيئة السعودية للتخصصات الصحية، ترشحه الهيئة.\nممثل من جمعية الهلال الأحمر السعودي، ترشحه الجمعية.\nممثل من مجلس الضمان الصحي، يرشحه المجلس.\nب‌- يتم تعيين أعضاء المجلس بقرار من مجلس الوزراء لمدة ثلاث سنوات قابلة للتجديد مرتين فقط، ولا تقل مرتبة أعضاء المجلس الممثلين للجهات الحكومية عن الثانية عشر.\nج‌-  للمجلس أن يدعو مندوبين أو خبراء أو مختصين لحضور اجتماعاته، ولهم حق النقاش دون أن يكون لهم حق التصويت.\nد- لا يعد اجتماع المجلس نظامياً إلا بحضور ثلثي الأعضاء على الأقل، وتصدر قرارات المجلس بأغلبية الحاضرين، وعند التساوي يرجح الجانب الذي صوت معه الرئيس، وتعد قراراته ملزمة للقطاعات الصحية بعد اعتمادها من رئيس مجلس الوزراء.\nهـ- يضع المجلس لائحة داخلية لسير أعماله.\nو- يحدد بقرار مجلس الوزراء بناء على اقتراح الوزير مقدار مكافأة الرئيس وأعضاء المجلس ومصدر هذه المكافأة.\nتعديلات المادة\nالمادة السادسة عشرة:\nتم بموجب قرار مجلس الوزراء رقم ( 418 ) وتاريخ 29 / 10 / 1435 هـ،  تعديل الفقرات (أ) و(ب) و(د) من المادة (السادسة عشرة) من النظام الصحي،\nلتصبح بالنصوص الآتية:\n\"أ - يُكوّن مجلس باسم \"المجلس الصحي السعودي\" برئاسة وزير الصحة، وعضوية كل من:\n1  -\tمدير عام الخدمات الطبية بالقوات المسلحة.\n2  -\tالمدير العام التنفيذي للشؤون الصحية بوزارة الحرس الوطني.\n3  -\tمدير عام الخدمات الطبية بوزارة الداخلية.\n4  -\tممثل لوزارة الصحة يسميه وزير الصحة.\n5  -\tممثل لوزارة التربية والتعليم يسميه وزير التربية والتعليم.\n6  -\tممثل لوزارة التعليم العالي يسميه وزير التعليم العالي.\n7  -\tممثل لوزارة المالية يسميه وزير المالية.\n8  -\tممثل لوزارة الخدمة المدنية يسميه وزير الخدمة المدنية.\n9  -\tممثل لوزارة الاقتصاد والتخطيط يسميه وزير الاقتصاد والتخطيط.\n10 - \tالمشرف العام التنفيذي على المؤسسة العامة لمستشفى الملك فيصل التخصصي ومركز الأبحاث.\n11  -\tالرئيس التنفيذي للهيئة العامة للغذاء والدواء.\n12  -\tنائب رئيس هيئة الهلال الأحمر السعودي.\n13  -\tأحد عمداء الكليات الصحية يسميه وزير التعليم العالي.\n14  -\tأمين عام الهيئة السعودية للتخصصات الصحية.\n15  -\tأمين عام مجلس الضمان الصحي التعاوني.\n16  -\tاثنين من القطاع الصحي الخاص يختارهما مجلس الغرف التجارية  الصناعية السعودية بالتنسيق مع رئيس المجلس الصحي السعودي\".\n\"ب - تكون مدة أعضاء المجلس - المشار إليهم في الفقرات الفرعية (4) و(5) و(6) و(7) و(8) و(9) و(13) و(16) من الفقرة (أ) من هذه المادة - ثلاث سنوات قابلة للتجديد لمرتين فقط, على ألا تقل مرتبة ممثلي الجهات الحكومية عن المرتبة (الخامسة عشرة) أو ما يعادلها\".\n\"د - لا يعد اجتماع المجلس نظاميًّا إلا بحضور ثلثي الأعضاء على الأقل، وتصدر قرارات المجلس بأغلبية أصوات الحاضرين وعند التساوي يرجح الجانب الذي صوت معه الرئيس، وتعد قراراته ملزمة للقطاعات الصحية بعد أن يعتمدها رئيس مجلس الوزراء، وتبلغ بها تلك القطاعات لإنفاذها والعمل بموجبها\".\nالمادة السادسة عشرة:\nتم بموجب قرار مجلس الوزراء رقم ( 418 ) وتاريخ 29 / 10 / 1435 هـ ، إضافة فقرات جديدة (ز) و(ح) و(ط) إلى المادة (السادسة عشرة) بالنص الآتي:\n\"ز- تكون للمجلس شخصية اعتبارية، وميزانية مستقلة، يصرف منها وفقًا لقرارات المجلس ورئيسه وأمينه العام في حدود النظام, وتبين اللوائح المنصوص عليها في الفقرة (ل) من المادة (السابعة عشرة) من هذا النظام الصلاحيات الإدارية والمالية المتعلقة بتنظيم عمل المجلس وأمانته\".\n\"ح - تكون للمجلس أمانة عامة مقرها في مدينة الرياض، يرأسها أمين عام بالمرتبة (الخامسة عشرة) أو ما يعادلها، يرتبط تنظيميًّا برئيس المجلس، وتزود بعدد كاف من الموظفين والمختصين في مجالات اختصاص المجلس، وتحدد اللوائح المنصوص عليها في الفقرة (ل) من المادة (السابعة عشرة) من هذا النظام اختصاصات الأمانة وهيكلها التنظيمي\".\n\"ط - يهدف المجلس إلى تهيئة المقومات والبيئة التنظيمية والمهنية لرفع كفاية الخدمات الصحية، وتنظيمها، ونشرها في جميع مناطق المملكة، وفقًا لأحدث الأساليب والمعايير العلمية وأفضلها، ورفع مستوى التنسيق والتكامل بين جميع الجهات التي تقدم الخدمات الصحية، بما يحقق الاستفادة القصوى من الإمكانات المتاحة\".\nالمادة السادسة عشرة:\n- تعديل الفقرة (أ) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (185) وتاريخ 1443/3/27هـ لتصبح بالنص الآتي:\n\"يكون مجلس باسم \"المجلس الصحي السعودي\" برئاسة الوزير وعضوية كل من:\n1- مدير عام الخدمات الطبية بالقوات المسلحة.\n2- المدير العام التنفيذي للشؤون الصحية بوزارة الحرس الوطني.\n3- مدير عام الخدمات الطبية بوزارة الداخلية.\n4- ممثل من وزارة الصحة يسميه الوزير.\n5- ممثلين من وزارة التعليم يسميها وزير التعليم.\n6- ممثل من وزارة المالية يسميه وزير المالية.\n7- ممثلين من وزارة الموارد البشرية والتنمية الاجتماعية يسميهما وزير الموارد البشرية والتنمية الاجتماعية.\n8- ممثل من وزارة الاقتصاد والتخطيط يسميه وزير الاقتصاد والتخطيط.\n9- المشرف العام التنفيذي على المؤسسة العامة لمستشفى الملك فيصل التخصصي ومركز الأبحاث.\n10- الرئيس التنفيذي للهيئة اعامة للغذاء والدواء.\n11- رئيس هيئة الهلال الأحمر السعودي.\n12- أحد عمداء الكليات الصحية يسميه وزير التعليم.\n13- أمين عام الهيئة السعودية للتخصصات الصحية.\n14- أمين عام مجلس الضمان الصحي.\n15- اثنين من القطاع الصحي الخاص يختارهما اتحاد الغرف التجارية السعودية بالتنسيق مع رئيس المجلس الصحي السعودي.\n16- الرئيس التنفيذي لهيئة الصحة العامة\".\nالمادة السادسة عشرة:\n- عُدلت الفقرة (أ) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (151) وتاريخ 1444/2/24هـ، وذلك بإضافة (مدير الإدارة العامة للخدمات الطبية) في رئاسة أمن الدولة إلى عضوية المجلس الصحي السعودي.\nالمادة السابعة عشرة:\nيختص المجلِس بالآتي:\nأ - إعداد  استراتيجية  الرعاية الصحية    في المملكة تمهيدًا لاعتِمادِها مِن    مجلِس الوزراء  .\nب - وضع التنظيم المُلائم لتشغيل المُستشفيات التي تُديرُها الوزارة والجهات الحُكومية الأُخرى، بحيث تُدار وفقًا لأُسس الإدارة الاقتِصادية ومعايير الأداء والجودة النوعية.\nج - وضع وإقرار سياسة التنسيق والتكامل بين جميع الجهات المُختصة بتقديم خدمات   الرعاية الصحية، وعلى وجه الخصوص في المجالات الآتية :\n1- خدمات   الرعاية الصحية الأولية والثانوية والتخصصية.\n2 - خدمات الإسعاف والإخلاء الطبي.\n3 - تحويل المرضى بين الجهات الصحية المُختلِفة.\n4 - تأمين الأدوية والمُستلزمات والأجهزة الطبية  والاستعمال الأمثل لها.\n5 - تعليم القوى العامِلة في المجال الصحي وتدريبها وتوظيفها.\n6 - القيام  بالبحوث والدراسات الصحية.\n7 - تقديم الرعاية الصحية للحُجاج.\n8 - نشر التوعية الصحية بين السكان.\n9 - تطوير صحة البيئة.\n10 -   تبادل خبرات    المتخصصين بين الجهات الصحية المختلفة.\nد - تعيين   أمين عام للمجلس    بناء على ترشيح الوزير، ووفق ما يقضي به    نظام الخدمة المدنية   .\nهـ - وضع القواعد اللازمة لمكافأة من يستعان بهم من الخبراء بالتنسيق مع    وزارة المالية والاقتصاد الوطني.\nتعديلات المادة\nالمادة السابعة عشرة:\nتم بموجب قرار مجلس الوزراء رقم ( 418 ) وتاريخ 29 / 10 / 1435 هـ، إضافة الفقرات الآتية (و) و(ز) و(ح) و(ط) و(ي) و(ك) و(ل) إلى المادة (السابعة عشرة)،\nلتصبح بالنصوص الآتية :\n\"و- تقويم السياسات، والخطط الصحية، ومراجعتها بصفة دورية\".\n\"ز- دراسة مستوى الخدمات الصحية وتقويمها، وتحديد متطلبات القطاع الصحي، واتخاذ التوصيات اللازمة في شأن توزيع الخدمات الصحية بجميع أنواعها على مناطق المملكة، والنهوض النوعي بالخدمات الصحية\".\n\"ح - العمل على تنفيذ السياسات والخطط والبرامج والمشروعات الواردة في إستراتيجية الرعاية الصحية في المملكة، وتذليل أي صعوبة قد تعترضها بالتنسيق مع الجهات ذات العلاقة\".\n\"ط - التنسيق بين الجهات الحكومية التي تقدم خدمات صحية في شأن إنشاء المستشفيات، والمشروعات, والبرامج التخصصية الصحية\".\n\"ي - دراسة الأنظمة الخاصة بالخدمات الصحية واقتراح تعديلها وتطويرها\".\n\"ك - تكوين اللجان المتخصصة التي تعين المجلس على أداء مهماته, سواء لدى الأمانة أو في المناطق, وتحديد اختصاصاتها, والقواعد المنظمة لعملها، وحقوق أعضائها وواجباتهم\".\n\"ل - إصدار اللوائح التنظيمية والإدارية والمالية اللازمة لتسيير أعمال المجلس بالاتفاق مع وزارة المالية، واعتماد الهيكل التنظيمي لأمانة المجلس بالتنسيق مع أمانة اللجنة العليا للتنظيم الإداري\".\nالمادة الثامنة عشرة:\nيصدر الوزير اللائحة التنفيذية لهذا النظام خلال عام من تاريخ نشره.\nالمادة التاسعة عشرة:\nينشر هذا النظام في    الجريدة الرسمية، ويعمل به بعد تسعين يومًا من تاريخ نشره، ويلغي كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:03:06.130754Z"
}