{
  "title_ar": "النظام الأساسي لهيئة التقييس لدول مجلس التعاون لدول الخليج العربية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/746f3ff2-0c3a-4b60-aac2-a9a700f1c4e8/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "النظام الأساسي لهيئة التقييس لدول مجلس التعاون لدول الخليج العربية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالنظام الأساسي لهيئة التقييس لدول مجلس التعاون لدول الخليج العربية\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nالنظام الأساسي لهيئة التقييس لدول مجلس التعاون لدول الخليج العربية\nالنظام الأساسي لهيئة التقييس لدول مجلس التعاون لدول الخليج العربية\nعدد مرات التصفح\n65154\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام مايلى :\nالمسميات الواردة بالنظام – مقر الهيئة – الأهداف والمهام - أجهزة الهيئة – مجلس الإدارة – إجتماعيات مجلس الإدارة - إختصاصات مجلس الإدارة – المجلس الفني – إختصاصات المجلس الفني - الأمانة العامة – الشخصية القانونية – ميزانية الهيئة ومواردها - تسوية المنازعات – أحكام ختامية .\nالاسم\nالنظام الأساسي لهيئة التقييس لدول مجلس التعاون لدول الخليج العربية\nتاريخ الإصدار\n1426/07/08 هـ  الموافق : 13/08/2005 مـ\nتاريخ النشر\n1426/08/05  هـ الموافق : 09/09/2005 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/22 بتاريخ 8 / 7 / 1426\nقرار مجلس الوزراء رقم 92 بتاريخ 15 / 4 / 1426\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nالنظام الأساسي لهيئة التقييس لدول مجلس التعاون لدول الخليج العربية\n1426 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/22 بتاريخ 8 / 7 / 1426\nبعون الله تعالى\nنحن عبدالله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٧١ /٥٩) وتاريخ ٢٠ / ١٢ / ١٤٢٥ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٩٢) وتاريخ ١٥ / ٤ / ١٤٢٦ هـ.\nرسمنا بما هو آت\nأولاً : الموافقة على النظام الأساسي لهيئة التقييس لدول مجلس التعاون لدول الخليج العربية ، بالصيغة المرافقة.\nثانياً : على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 92 بتاريخ 15 / 4 / 1426\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ١٣٧٤/ب وتاريخ ١٢ / ١ / ١٤٢٦ هـ، المشتملة على برقية معالي وزير التجارة والصناعة رئيس مجلس إدارة الهيئة العربية السعودية للمواصفات والمقاييس رقم ٧٠٨٥ /١٠٠ وتاريخ ١٨ / ١٢ / ١٤٢٤ هـ، في شأن مشروع النظام الأساسي لهيئة التقييس لدول مجلس التعاون لدول الخليج العربية .\nوبعد الاطلاع على النظام الأساسي لهيئة المواصفات والمقاييس لدول مجلس التعاون لدول الخليج العربية، المصدق بالمرسوم الملكي رقم (م/٧) وتاريخ ١٣ / ٥ / ١٤١٠ هـ.\nوبعد الاطلاع على المحضر رقم (١٤٣) وتاريخ ١٨ / ٤ / ١٤٢٥ هـ المعد في هيئة الخبراء .\nوبعد النظر في قرار مجلس الشورى رقم (٧١ /٥٩) وتاريخ ٢٠ / ١٢ / ١٤٢٥ هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٣٣) وتاريخ ١٩ / ١ / ١٤٢٦ هـ.\nيقرر\nالموافقة على النظام الأساسي لهيئة التقييس لدول مجلس التعاون لدول الخليج العربية ، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nنائب رئيس مجلس الوزراء\nالنظام الأساسي لهيئة التقييس لدول مجلس التعاون لدول الخليج العربية\nالمادة الأولى: الإنشاء\nتنشأ بمقتضى أحكام هذا النظام هيئة في نطاق\nمجلس التعاون لدول الخليج العربية\nتسمى\nهيئة التقييس لدول مجلس التعاون لدول الخليج العربية\n.\nالمادة الثانية : التعريفات\nيكون للمسميات التالية – أينما وردت في هذا النظام – وما لم يقتض سياق النص خلاف ذلك، الدلالات الواردة أمام كل منها:\n1-  مجلس التعاون  :\nمجلس التعاون لدول الخليج العربية .\n2 -   المجلس الأعلى    :\nالمجلس الأعلى لمجلس التعاون .\n3 -\nالمجلس الوزاري\n:\nالمجلس الوزاري لمجلس التعاون .\n4 -\nالوزير المختص\n:\nالوزير الذي يتبع له جهاز التقييس في كل دولة من الدول الأعضاء.\r\n5\n-   الهيئة    :\nهيئة التقييس لدول مجلس التعاون .\n6 -\nالدول الأعضاء\n:\nالدول الأعضاء في الهيئة.\r\n7\n-\nمجلس الإدارة\n:\nمجلس إدارة الهيئة .\r\n8 -\nالمجلس الفني\n:\nالمجلس الفني للهيئة .\n9 -\nالأمانة العامة\n:\nالأمانة العامة للهيئة .\n10 -\nالأمين العام\n:\nأمين عام الهيئة .\n11\n- السنة:\nالسنة الميلادية.\r\n12 -\nاللائحة الفنية الخليجية\n: وثيقة معتمدة من مجلس الإدارة تضع خصائص المنتجات والعمليات المرتبطة بها وطرق إنتاجها، بما في ذلك الأحكام الإدارية (سارية المفعول) المطبقة والتي يتوجب الالتزام بها. وقد تشمل أو تبحث بشكل خاص في المصطلحات والتعاريف والتعبئة، ومتطلبات وضع العلامات أو الملصقات التي تنطبق على المنتجات أو العمليات أو طرق الإنتاج.\r\n13 –\nالمواصفات القياسية الخليجية\n: وثيقة معتمدة من مجلس الإدارة والتي تضع للاستخدام الاعتيادي والمتكرر، القواعد والتعليمات أو الخصائص للمنتجات أو العمليات وطرق الإنتاج ذات العلاقة، والتي لا يكون التقيد بها إلزاميا، وقد تشمل أو تبحث بشكل خاص المصطلحات، والتعاريف والتهيئة، ومتطلبات وضع العلامات أو الملصقات التي تنطبق على المنتجات أو العمليات أو طرق الإنتاج.\r\n14 –\nإجراءات تقويم المطابقة الخليجية\n: وثيقة معتمدة من مجلس الإدارة توضح أي إجراء يستخدم بطريقة  مباشرة أو غير مباشرة للتحقق من أن متطلبات محدده في  اللوائح الفنية أو المواصفات القياسية قد تم استيفاءها، وتشمل\nإجراءات تقويم المطابقة\n، إجراءات سحب العينات والاختبار والتفتيش، التقييم، التحقق وضمان المطابقة، التسجيل، الاعتماد والإقرار وكذلك أية إجراءات مشتركة بينها.\nالمادة الثالثة: المقر\nيكون المقر الرئيسي للهيئة في مدينة الرياض بالمملكة العربية السعودية.\nويجوز إنشاء فروع للهيئة في أية دولة من الدول الأعضاء بقرار من مجلس الإدارة بعد موافقة الدولة المطلوب إنشاء الفرع فيها.\nالمادة الرابعة : الأهداف والمهام\nتهدف الهيئة إلى مساعدة\nمجلس التعاون\nعلى تحقيق أهدافه المنصوص عليها في كل من نظامه الأساسي والاتفاقية الاقتصادية بين\nدول مجلس التعاون\nبتوحيد\nأنشطة التقييس\nالمختلفة ومتابعة تطبيقها والالتزام بها بالتعاون والتنسيق مع أجهزة التقييس بالدول الأعضاء وبما يساهم في تطوير قطاعاتها الإنتاجية والخدمية وتنمية التجارة بينها وحماية المستهلك والبيئة والصحة العامة وتشجيع الصناعات والمنتجات الزراعية الخليجية بما يحقق دعم الاقتصاد الخليجي والمحافظة على مكتسبات دول المجلس، ويساهم في تقليص العوائق الفنية للتجارة بما يتماشى مع أهداف\nالاتحاد الجمركي .\nوللهيئة في سبيل تحقيق هذه الأهداف القيام وعلى الأخص بما يلي:\n1 - وضع الخطط الشاملة لنشاطات التقييس في الهيئة وفقا لاحتياجات الدول الأعضاء وإمكانياتها، ولها في ذلك الاستعانة\nبالهيئات الوطنية\nفي الدول الأعضاء بحسب أسلوب دليل العمل الفني للهيئة.\n2 - وضع واعتماد وتحديث ونشر\nاللوائح الفنية\nوالمواصفات القياسية الخليجية\nوإجراءات تقويم المطابقة الخليجية\nللسلع والمنتجات وأجهزة القياس والمعايرة والتعاريف والرموز والمصطلحات الفنية واشتراطات تنفيذ وأساليب سحب العينات والفحص والاختبار والمعايرة طبقا\nللوائح التنفيذية\nالصادرة بذلك.\n3 - إعداد مشاريع\nاللوائح الفنية\nوالمواصفات القياسية الخليجية\nحسب أسلوب لوائح العمل الفني بالهيئة.\n4 - وضع النظم واللوائح والأدلة الخاصة بتنظيم أعمال القياس والمعايرة القانونية والصناعية ومتابعة تطبيقها بعد اعتمادها.\n5  - وضع النظم واللوائح والتعليمات والأدلة\nلإجراءات تقويم المطابقة\nبما في ذلك\nعلامة الجودة\nوشارة المطابقة\nوشهادات المطابقة الخليجية\nونظم الاعتماد\nالمختلفة.\n6 - متابعة تطبيق\nاللوائح الفنية\nوالمواصفات القياسية\nوإجراءات تقويم  المطابقة الخليجية\nعن طريق\nأجهزة التقييس\nبالدول الأعضاء.\n7 - القيام بالبحوث والدراسات بهدف تطوير وتوحيد مفاهيم وطرق وأساليب العمل في الهيئة\nوأجهزة التقييس\nبالدول الأعضاء.\n8 - وضع وتنفيذ خطط التدريب على النشاطات التي تختص بها الهيئة بهدف تطوير معارف ومهارات العاملين في التقييس بالدول الأعضاء.\n9 - نشر التوعية اللازمة بشأن التقييس من خلال الوسائل الملائمة لذلك.\n10 - حفظ\nالمواصفات القياسية\nالخليجية والعربية والإقليمية والدولية والمراجع والكتب في\nمركز للمعلومات\nضمن الهيئة وفق نظام متطور للحفظ يسهل من عمليات استرجاعها والاستفادة منها وتنظيم وتنفيذ شروط وإجراءات ورسوم العضوية في المركز للمؤسسات والأفراد الراغبين بذلك.\n11 - تنسيق مواقف الدول الأعضاء في اجتماعات الهيئات العربية والإقليمية والدولية التقييس التي يشارك فيها  لضمان تمثيل مصالح دول المجلس عند إعداد واعتماد\nاللوائح الفنية\nوالمواصفات القياسية\nوإجراءات تقويم المطابقة\nوالقرارات الصادرة عن هذه الهيئات.\n12 - الاشتراك في الهيئات العربية والإقليمية والدولية للتقييس التي تخدم أغراض الهيئة.\n13 - تقديم المشورة الفنية في مجال التقييس للدول الأعضاء.\nالمادة الخامسة : أجهزة الهيئة\nتتكون الهيئة من الأجهزة الرئيسية التالية:\n1 -\nمجلس الإدارة .\n2 -\nالمجلس الفني .\n3 -\nالأمانة العامة .\nويجوز لكل جهاز من الأجهزة المشار إليها إنشاء ما يراه من أجهزة فرعية لمعاونته في المهام والوظائف الموكلة إليه.\nالمادة السادسة : مجلس الإدارة\nيتكون\nمجلس الإدارة\nمن الوزراء المختصين بنشاط التقييس في كل دولة، فإن تعذر مشاركة الوزير المختص لأي دولة فيشترط فيمن ينوب عنه أن يكون بمرتبة وزير.\nويشارك في اجتماعات المجلس\nالأمين العام للهيئة\nوالأمين العام المساعد للشئون الاقتصادية بالأمانة العامة لمجلس التعاون\nدون أن يكون لهما حق التصويت.\nتكون رئاسة مجلس الإدارة بالتناوب سنويًا حسب دولة الرئاسة في مجلس التعاون.\nالمادة السابعة : اجتماعات مجلس الإدارة\n1 - يعقد\nمجلس الإدارة\nاجتماعا عاديا مرتين في السنة، ويجوز له أن يعقد اجتماعات غير عادية بناء على طلب ثلث الدول الأعضاء ويعد انعقاد المجلس صحيحا اذا حضره ثلثا الدول الأعضاء.\n2 - يجوز\nلمجلس الإدارة\n، أن يدعو لحضور اجتماعاته ممثلين عن الأجهزة والهيئات العامة والخاصة المعنية بشئون التقييس في الدول الأعضاء دون أن يكون لهم الحق في التصويت.\n3 - تتخذ القرارات المتعلقة باعتماد\nاللوائح الفنية الخليجية\nوتعديل النظام وفتح فروع للهيئة بإجماع الدول الأعضاء، وفيما عدا ذلك تصدر قرارات المجلس في المسائل الموضوعية بإجماع ممثلي الدول الأعضاء الحاضرين، وفي المسائل الإجرائية تصدر قراراته والتوصيات بأغلبية الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي فيه الرئيس.\nالمادة الثامنة : اختصاصات مجلس الإدارة\nمجلس الإدارة   هو السلطة العليا في الهيئة، ويهيمن على شئونها وتصريف أمورها ويختص باعتماد السياسة العامة التي تسير عليها الهيئة،\nوله في سبيل تحقيق ذلك ممارسة الاختصاصات التالية وعلى الأخص:\n1 - اعتماد إستراتيجيات الهيئة في ضوء الأهداف والاختصاصات المحددة لها.\n2 - اعتماد الخطط طويلة المدى والسنوية التي تتضمن نشاطات ومشاريع الهيئة.\n3 - اعتماد\nاللوائح الفنية\nوالمواصفات القياسية\nوإجراءات تقويم المطابقة الخليجية    والموافقة على التعديلات المقترحة عليها.\n4 - اعتماد النظم واللوائح والأدلة الخاصة بأعمال التقييس.\n5 - اعتماد النظم المالية والمحاسبية والإدارية للأمانة العامة للهيئة.\n6 - اعتماد الهيكل التنظيمي للأمانة العامة وتعديله.\n7 - متابعة نشاطات وإنجازات الهيئة وإصدار القرارات والتوجيهات المناسبة بخصوص ذلك.\n8 - تعيين\nالأمين العام\nوإنهاء خدماته.\n9 - اعتماد الموازنة السنوية للهيئة والموافقة على إجراء المناقلات بين أبوابها.\n10 - المصادقة على\nالحساب الختامي\nللهيئة.\n11 - تعيين\nالمحاسب القانوني\nوتحديد مكافآته.\n12 - تفويض بعض صلاحياته    للمجلس الفني\nوالأمين العام .\nالمادة التاسعة : المجلس الفني : التشكيل والإجتماعات\n1- يتكون\nالمجلس الفني\nمن رؤساء أو مسئولي أجهزة التقييس في الدول الأعضاء أو من ينوب عنهم. ويشارك في اجتماعات\nالمجلس الفني\nالأمين العام للهيئة\nوممثل للأمانة العامة لمجلس التعاون دون أن يكون لهما حق التصويت على القرارات.\n2 - تكون رئاسة\nالمجلس الفني\nبالتناوب، ويرأس جلساته ممثل الدولة التي تترأس مجلس الإدارة في حينها.\n3 - يعقد\nالمجلس الفني\nاجتماعات عادية ربع سنوية، ويجوز له أن يعقد اجتماعات غير عادية بناء على طلب ثلث الأعضاء.\n4 -\nللمجلس الفني\nدعوة الهيئات والأجهزة الأخرى العامة منها والخاصة والمعنية بشئون التقييس في الدول الأعضاء للمشاركة في اجتماعاته دون أن يكون لهم حق التصويت على القرارات.\n5 - يشترط لصحة انعقاد اجتماعات\nالمجلس الفني\nحضور أغلبية الدول الأعضاء، ويصدر\nالمجلس الفني\nقراراته وتوصياته بأغلبية أصوات الحاضرين.\nالمادة العاشرة : اختصاصات المجلس الفني\nيختص\nالمجلس الفني\nبما يلي:\n1 - دراسة ومناقشة الموضوعات المدرجة على جدول أعمال اجتماع\nمجلس الإدارة\nوإبداء التوصيات بشأنها.\n2 - الموافقة على\nاللوائح الفنية\nوالمواصفات القياسية\nوإجراءات تقويم المطابقة الخليجية\nورفعها إلى مجلس الإدارة لاعتمادها.\n3 - مراجعة الخطط والموازنات والبرامج المقدمة من\nالأمين العام\nوإبداء التوصيات بشأنها.\n4 - مراجعة النظم واللوائح والأدلة والتعليمات التي تنظم نشاطات الهيئة الفنية ورفع التوصيات بشأنها.\n5 - دراسة ترشيحات\nالأمين العام\nلرئاسة وعضوية اللجان الفنية المختصة التقييس واعتمادها.\n6 - مراجعة التقارير السنوية للهيئة وإبداء الرأي والتوصيات المناسبة بشأنها، ورفعها إلى مجلس الإدارة.\n7 - تنفيذ كافة المهام المكلف بها والصلاحيات المفوضة له من مجلس الإدارة.\nالمادة الحادية عشرة : الأمانة العامة\nيكون للهيئة أمانة عامة تتولى تصريف شئونها برئاسة أمين عام يعين لمدة ثلاث سنوات قابلة للتجديد لمرة واحدة فقط،\nويتولى القيام بما يلي:\n1 - إعداد الإستراتيجيات اللازمة لتحقيق أهداف الهيئة وتنفيذها بعد اعتمادها.\n2 - إعداد الخطط طويلة المدى والسنوية لنشاطات الهيئة في ضوء الأهداف الإستراتيجية المعتمدة لها ومتابعة تنفيذها بعد اعتمادها.\n3 - إعداد مشروع الموازنة السنوية للهيئة ومتابعة تنفيذها بعد اعتمادها.\n4 - الإشراف على إعداد   اللوائح الفنية\nوالمواصفات القياسية\nوإجراءات تقويم المطابقة الخليجية\nوبالتعاون والتنسيق مع أجهزة التقييس للدول الأعضاء.\n5 - إعداد مشاريع الأنظمة واللوائح والأدلة الفنية للهيئة والإدارية والمالية للأمانة العامة والإشراف على تنفيذها بعد اعتمادها.\n6 - التنسيق مع أجهزة التقييس لدول المجلس بخصوص انتداب الخبراء والفنيين العاملين فيها للمشاركة في إنجاز نشاطات الهيئة.\n7 - تعيين موظفي الهيئة واعتماد كافة قرارات شئون الموظفين في الهيئة وفق لائحة سياسات وإجراءات شئون الموظفين المعتمدة.\n8 - اقتراح رؤساء وأعضاء اللجان الفنية المختصة بأنشطة التقييس وفقا للترشيحات التي ترد إليه من الدول الأعضاء.\n9 - تمثيل الهيئة لدى الغير.\n10 - التحضير لاجتماعات مجلس الإدارة والمجلس الفني، وإعداد جداول أعمالهما.\n11 - إعداد التقارير الدورية عن نشاطات وإنجازات الهيئة والمشكلات والصعوبات التي تعوق مسيرتها وتقديم التوصيات الكفيلة بتطويرها.\n12 - تنفيذ المهام التي يكلف بها والصلاحيات التي تسند إليه من قبل   مجلس الإدارة\nوالمجلس الفني\n.\nالمادة الثانية عشرة : الشخصية القانونية\nتتمتع الهيئة بالشخصية القانونية المستقلة في حدود الأهداف والمهام المنصوص عليها في هذا النظام، وتسري في شأن الامتيازات والحصانات التي تتمتع بها الهيئة في الدول الأعضاء اتفاقية حصانات وامتيازات دول مجلس التعاون الموقعة في 9 / 6 / 1404 هـ الموافق 11 / 2 / 1984 م، وللهيئة أن تعقد اتفاقا خاصا بالمقر يتضمن -  ومن بين أمور أخرى – الحصانات والامتيازات المقررة للهيئة والعاملين فيها ولممثلي الدول الأعضاء المشاركين في اجتماعات الهيئة وكذلك الخبراء الذين تستعين بهم الهيئة وغير ذلك من المسائل الأخرى التي ترد في اتفاقات المقر.\nالمادة الثالثة عشرة : علاقة الهيئة بمجلس التعاون لدول الخليج العربية\nيقوم\nمجلس الإدارة\nبرفع تقارير سنوية\nللمجلس الوزاري\nتتضمن نشاطاته وإنجازاته وغير ذلك من الأمور الأخرى التي يتعين ورودها في هذه التقارير،\nوللمجلس الوزاري\nإصدار توجيهاته وتعليماته إلى\nمجلس الإدارة\nبما يكفل ضمان تنفيذ الهيئة لأهدافها ومهامها المنصوص عليها في هذا النظام على الوجه المطلوب.\nالمادة الرابعة عشرة : ميزانية الهيئة ومواردها\nتكون للهيئة ميزانية مستقلة وتتكون مواردها من المصادر التالية:\n1 - الاعتمادات المالية  التي تخصص لها من الدول الأعضاء.\n2 - الإعانات والهبات التي يوافق عليها\nمجلس الإدارة .\n3 - الرسوم التي تتقاضاها الهيئة مقابل خدماتها والتي يقرها\nمجلس الإدارة .\n4 - الموارد الأخرى التي يقرها\nمجلس الإدارة\n.\nالمادة الخامسة عشرة : تسوية المنازعات\nيسعى\nمجلس الإدارة\nإلى تسوية أية منازعات تنشأ بين دولتين أو أكثر من الدول الأعضاء بشأن تفسير هذا النظام بالطرق الودية، وفي حالة عدم التوصل إلى حل يتم رفع الأمر\nللمجلس الوزاري\nللبت فيه، فإذا تعذر ذلك يحال النزاع للتحكيم وتشكيل هيئة تحكيم يختار كل طرف محكما ويختار\nالمجلس الوزاري\nرئيسا لهذه الهيئة ويكون الحكم الصادر عنها نهائيا وملزمًا للطرفين.\nالمادة السادسة عشرة : أحكام ختامية\n1 - يحل هذا النظام محل النظام الأساسي\nلهيئة المواصفات والمقاييس لدول مجلس التعاون لدول الخليج العربية\nالموقع في 11 ربيع الأول 1406هـ الموافق 23 ديسمبر 1985م وتخلف الهيئة المنشأة بموجب هذا النظام الهيئة المنشأة بموجب النظام الملغى في جميع حقوقها والتزاماتها بما في ذلك أيلولة أموالها وموجوداتها وممتلكاتها إليها ويلغى كل نص يتعارض مع أحكام هذا النظام.\n2 - يعرض هذا النظام وبعد موافقة   المجلس الأعلى عليه على الدول الأعضاء لاتخاذ الإجراءات الوطنية بشأنه حسب النظم الأساسية لكل دولة، ويدخل حيز النفاذ من تاريخ إبداع وثيقة التصديق الرابعة لدى وزارة خارجية (دولة المقر).\n3 - تفسير هذا النظام أو إجراء أي تعديل فيه من اختصاص\nمجلس الإدارة\n.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: الإنشاء\nالمادة الثانية : التعريفات\nالمادة الثالثة: المقر\nالمادة الرابعة : الأهداف والمهام\nالمادة الخامسة : أجهزة الهيئة\nالمادة السادسة : مجلس الإدارة\nالمادة السابعة : اجتماعات مجلس الإدارة\nالمادة الثامنة : اختصاصات مجلس الإدارة\nالمادة التاسعة : المجلس الفني : التشكيل والإجتماعات\nالمادة العاشرة : اختصاصات المجلس الفني\nالمادة الحادية عشرة : الأمانة العامة\nالمادة الثانية عشرة : الشخصية القانونية\nالمادة الثالثة عشرة : علاقة الهيئة بمجلس التعاون لدول الخليج العربية\nالمادة الرابعة عشرة : ميزانية الهيئة ومواردها\nالمادة الخامسة عشرة : تسوية المنازعات\nالمادة السادسة عشرة : أحكام ختامية\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:14:38.347842Z"
}