{
  "title_ar": "النظام الأساسي لمركز المعلومات الجنائية لمكافحة المخدرات  لمجلس التعاون لدول الخليج العربية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/76988d51-8339-42a8-97d1-a9a700f194dc/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "النظام الأساسي لمركز المعلومات الجنائية لمكافحة المخدرات  لمجلس التعاون لدول الخليج العربية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالنظام الأساسي لمركز المعلومات الجنائية لمكافحة المخدرات  لمجلس التعاون لدول الخليج العربية\nالوثائق النظامية\nأنظمة عادية\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nالنظام الأساسي لمركز المعلومات الجنائية لمكافحة المخدرات  لمجلس التعاون لدول الخليج العربية\nالنظام الأساسي لمركز المعلومات الجنائية لمكافحة المخدرات  لمجلس التعاون لدول الخليج العربية\nعدد مرات التصفح\n74493\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nالعبارات والألفاظ الواردة به - إنشاء مركز يتمتع بالشخصية الدولية المستقلة لمكافحة المخدرات ويكون مقره مدينة الدوحة عاصمة قطر - أهداف ومهام المركز - أجهزة المركز - تشكيل المجلس واختصاصاته - تكوين جهاز فني وإداري لتصريف شؤون المركز الفنية والإدارية - ميزانية المركز وموارده - تبادل المعلومات – طلبات المساعدة - نقاط الاتصال - جواز منح صفة المراقب - اللغات وأحكام ختامية - تسوية المنازعات.\nالاسم\nالنظام الأساسي لمركز المعلومات الجنائية لمكافحة المخدرات  لمجلس التعاون لدول الخليج العربية\nتاريخ الإصدار\n1430/10/24 هـ  الموافق : 13/10/2009 مـ\nتاريخ النشر\n1430/10/24  هـ الموافق : 13/10/2009 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م / 56 بتاريخ 24 / 10 / 1430\nقرار مجلس الوزراء رقم 341 بتاريخ 23 / 10 / 1430\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nالنظام الأساسي لمركز المعلومات الجنائية لمكافحة المخدرات  لمجلس التعاون لدول الخليج العربية\n1430 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م / 56 بتاريخ 24 / 10 / 1430\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ /٨ /١٤١٢هـ .\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ /٣ /١٤١٤هـ .\nوبناء على المادة ( الثامنة عشرة ) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ /٨ /١٤١٢هـ .\nوبعد الاطلاع على قرار مجلس الشورى رقم (٥١ / ٣٤) وتاريخ ٢٩ /٦ /١٤٣٠هـ .\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٣٤١) وتاريخ ٢٣ /١٠ /١٤٣٠هـ .\nرسمنا بما هو آت\nأولا : الموافقة على النظام الأساسي لمركز المعلومات الجنائية لمكافحة المخدرات لمجلس التعاون لدول الخليج العربية ، الذي اعتمده المجلس الأعلى لدول الخليج العربية في دورته ( التاسعة والعشرين) التي عقدت في مسقط (١-٢ محرم ١٤٣٠هـ الموافق ٢٩-٣٠ ديسمبر ٢٠٠٨م)، وذلك بالصيغة المرافقة .\nثانيا : على سمو نائب رئيس مجلس الوزراء والوزراء - كل فيما يخصه - تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 341 بتاريخ 23 / 10 / 1430\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٢٩٣٠٥/ ب وتاريخ ١٥ /٧ /١٤٣٠هـ، المشتملة على برقية صاحب السمو الملكي النائب الثاني لرئيس مجلس الوزراء وزير الداخلية رقم ١٨٥١٧ وتاريخ ١٤ /٢ /١٤٣٠هـ في شأن مشروع النظام الأساسي لمركز المعلومات الجنائية لمكافحة المخدرات لمجلس التعاون لدول الخليج العربية .\nوبعد الاطلاع على مشروع النظام الأساسي المشار إليه.\nوبعد الاطلاع على المحضر رقم (١٢٨) وتاريخ ١٢ /٣ /١٤٣٠هـ، المعد في هيئة الخبراء بمجلس الوزراء .\nوبعد النظر في قرار مجلس الشورى رقم (٥١ /٣٤) وتاريخ ٢٩ /٦ /١٤٣٠هـ .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٦٠٠) وتاريخ ٥ /٨ /١٤٣٠هـ .\nيقرر\nالموافقة على النظام الأساسي لمركز المعلومات الجنائية لمكافحة المخدرات لمجلس التعاون لدول الخليج العربية ، الذي اعتمده المجلس الأعلى لدول الخليج العربية في دورته (التاسعة والعشرين) التي عقدت في مسقط (١-٢ محرم ١٤٣٠هـ الموافق ٢٩-٣٠ ديسمبر ٢٠٠٨م) ، وذلك بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا .\nرئيس مجلس الوزراء\nالنظام الأساسي لمركز المعلومات الجنائية لمكافحة المخدرات  لمجلس التعاون لدول الخليج العربية\nمادة (1) تعريفات\nلأغراض هذا النظام يكون للعبارات والمصطلحات التالية المعاني المبينة قرين كل منها ما لم يقتض السياق معنى آخر:\n1 - مجلس التعاون :\nمجلس التعاون لدول الخليج العربية .\n2 - الأمانة العامة :\nالأمانة العامة لمجلس التعاون لدول الخليج العربية .\n3 - الدولة العضو :\nالدولة العضو في مجلس التعاون.\n4 - المركز:\nمركز المعلومات الجنائية لمكافحة المخدرات لمجلس التعاون لدول الخليج العربية .\n(GCC Criminal Information Center to Combat Drugs (GCC-CICCD\n5 - النظام :\nالنظام الأساسي للمركز.\n6 - المجلس :\nمجلس إدارة المركز .\n7 - السلطات المختصة :\nهي الأجهزة المعنية في الدول الأعضاء بمكافحة المخدارت والاتجار غير المشروع بها والمؤثرات العقلية والسلائف الكيميائية والجرائم المنظمة ذات الصلة.\n8 - المدير:\nمدير المركز.\n9 - ضابط الاتصال:\nممثل السلطة المختصة التابعة للدولة العضو الذي يكون موظفا لدى تلك السلطة ويجري إعارته للمركز بغرض إقامة الاتصال بين تلك السلطة في الدولة المعيرة والمركز.\n10 - المعلومات :\nهي أية معلومات مستمدة من عمليات المراقبة والتحريات و المعلومات المرجعية والتحليلية والإحصائية وسائر المعلومات المتعلقة بالاتجار غير المشروع بالمخدرات والجرائم الأخرى ذات الصلة.\n11 - تبادل المعلومات :\nحصول الدول الأعضاء والمركز والدولة أو المنظمة التي منحت صفة المراقب على المعلومات المستمدة من التحريات.\n12 - قاعدة بيانات المركز :\nقاعدة البيانات المركزية التابعة للمركز.\n13 - المراقب :\nدولة أو منظمة دولية متخصصة لا تكون طرفا في هذا النظام، وتمنح صفة المراقب لدى المركز.\nمادة (2) الإنشاء\nينشأ بمقتضى هذا النظام مركز يسمى:\nمركز المعلومات الجنائية لمكافحة المخدرات لمجلس التعاون لدول الخليج العربية\n(GCC Criminal Information Center to Combat Drugs ( GCC-CICCD ويتمتع بالشخصية القانونية الدولية المستقلة في حدود الأهداف والمهام المنصوص عليها في هذا النظام\nمادة (3) مقر المركز\n1- يتخذ المركز من مدينة الدوحة عاصمة دولة قطر مقرا له.\n2- تحدد شروط استضافة دولة قطر للمركز في اتفاق المقر.\nمادة (4) أهداف ومهام المركز\nيهدف المركز\nإلى تطوير التعاون والتنسيق وتعزيزه بين الدول الأعضاء في مجال مكافحة الاتجار غير المشروع بالمخدرات والمؤثرات العقلية والسلائف الكيميائية وأشكال الجريمة المنظمة الأخرى ذات الصلة  وفقا لقواعد القانون الدولي والاتفاقات الدولية النافذة في هذا الشأن\nمن خلال ما يلي:\n1-\tتنسيق ما تبذله الدول الأعضاء من جهود في مجال مكافحة الاتجار غير المشروع بالمخدرات والمؤثرات  العقلية والسلائف الكيميائية.\n2 -\tتسهيل القيام بعمليات وتحريات مشتركة بما فيها  عمليات التسليم  المراقب    والتنسيق مع الجهات المختصة.\n3 -\tجمع  المعلومات عن الاتجار غير المشروع بالمخدرات والمؤثرات العقلية والسلائف الكيميائية وتخزين هذه  المعلومات    وتحليلها وتنظيم تبادلها.\n4 -\tتعزيز التعاون بين  السلطات المختصة    بالدول الأعضاء على  مكافحة الجريمة المنظمة    عبر الوطنية المرتكبة بالاتجار غير المشروع  بالمخدرات      والمؤثرات العقلية      والسلائف الكيميائية  .\n5 -\tتقديم المساعدة في مجال تنفيذ برامج مكافحة المخدرات إلى  السلطات المختصة    بالدول الأعضاء وغيرها من الدول التي أبرم معها المركز اتفاقات في ذات المجال والتي تستخدم أراضيها في الاتجار والنقل غير المشروعين للمخدرات  والمؤثرات العقلية      والسلائف الكيميائية    .\n6 -  \tالمساعدة في توحيد نظم تبادل  المعلومات    بما فيها قواعد بيانات  السلطات المختصة    بالدول الأعضاء.\n7 -\tتقديم المساعدة في مدى مواءمة الإطار القانوني والتنظيمي لدى الدول الأعضاء فيما يتعلق بمراقبة المخدرات.\n8 - \tإجراء دراسات تحليلية لمشكلة المخدرات في الدول الأعضاء وفي المنطقة ووضع التوصيات المناسبة في هذا الخصوص.\n9-\tالتعاون مع  المنظمات الدولية  .\n10 - العمل على تطوير وتأهيل الكوادر العاملة لدى  السلطات المختصة    بالدول الأعضاء.\nمادة (5) أجهزة المركز\nيتكون المركز من الأجهزة التالية:\n1 -\tمجلس الإدارة.\n2 -\tالجهاز الفني والإداري.\nويجوز لكل من الجهازين المشار إليهما إنشاء أجهزة فرعية أخرى عند الحاجة.\nمادة (6) مجلس الإدارة\n1 - التشكيل:\nيتكون المجلس من مديري  السلطات المختصة    وضباط الاتصال من كل دولة.\n2 - الاختصاصات:\nالمجلس هو السلطة العليا للمركز، ويختص باعتماد السياسية العامة التي يسير عليها المركز.\nوله في سبيل ذلك القيام بما يلي:\n1 -\tاعتماد  الخطط الاستراتيجية    للمركز والخطط الطويلة المدى والسنوية المتضمنة نشاطات ومشاريع المركز.\n2 - \tتعيين المدير وإنهاء خدماته وتفويض بعض صلاحياته.\n3 -\tاعتماد شعار المركز وعمله.\n4 -\tاعتماد إجراءات الحفاظ على سرية  المعلومات .\n5 -\tاعتماد التوصيات المتعلقة بتنفيذ أنشطة المركز الرئيسية.\n6-\tاعتماد آليات التعيين في وظائف المركز.\n7-\tاعتماد النظام الداخلي والأنظمة الإدارية والتنظيمية والمالية للمركز.\n8-\tاقتراح الموازنة السنوية للمركز وإعداد الحساب الختامي وعرضهما على أصحاب السمو والمعالي وزراء الداخلية للاعتماد.\n9-\tاختيار المدقق المالي وتحديد مكافآته.\n10 - وضع تنظيم لإجراءات إنشاء قاعدة البيانات المركزية التابعة للمركز وتشغيلها.\n3 - الاجتماعات:\n1-\tيعقد المجلس اجتماعا واحدا في السنة في  مقر المركز    وله أن يعقد اجتماعات أخرى متى ما دعت الحاجة إلى ذلك.\n2 - ينعقد المجلس بحضور ممثلي أربعة من أعضائه على الأقل ويتخذ قراراته بموافقة أغلبية الثلثين، ويكون لكل دولة صوت واحد.\nمادة (7) الجهاز الفني والإداري\nيكون للمركز  جهاز فني وإداري    يتولى تصريف شؤونه الفنية والإدارية والمالية برئاسة مدير وعدد كاف من الموظفين، ويعين المدير لمدة ثلاث سنوات قابلة للتجديد،\nويتولى القيام بما يلي:\n1 -\t إعدد  الاستراتيجيات    اللازمة لتحقيق أهداف المركز وتنفيذها بعد اعتمادها.\n2 -\t إعداد  الخطط طويلة المدى    والسنوية ومتابعة تنفيذها بعد اعتمادها.\n3-\tإعداد مشروع  الموازنة السنوية    للمركز ومتابعة تنفيذها بعد اعتمادها.\n4 -\tإعداد مشاريع الأنظمة  واللوائح الفينة    والإدارية والمالية والتنظيمية ومتابعة تنفيذها بعد اعتمادها.\n5-\t تعيين موظفي المركز واعتماد قرارات شؤون الموظفين وفق القواعد المعتمدة.\n6-\tتمثيل المركز لدى الغير.\n7 -\tالتحضير لاجتماعات مجلس الإدارة وإعداد جدول أعماله.\n8 -\tإعداد التقارير الدورية عن إنجازات المركز.\n9 -\tتنفيذ المهام التي يكلف بها من قبل مجلس الإدارة،\nويكون المدير مسئولا أمام مجلس الإدارة.\nمادة (8)\nيقوم  مجلس الإدارة    برفع تقارير سنوية عن أعمال المركز لأصحاب السمو والمعالي  وزراء الداخلية    بدول المجلس عن طريق  الأمانة العامة    ، تتضمن نشاطاته وإنجازاته وللوزراء إصدار توجيهاتهم إلى  مجلس الإدارة    لضمان تنفيذ الأهداف والمهام المنوطة بالمركز.\nمادة (9) ميزانية المركز وموارده\nتكون للمركز ميزانية مالية مستقلة من المصادر التالية:\n1-  المساهمات المالية    من الدول الأعضاء.\n2 -  الإعانات      والهبات    التي يوافق عليها مجلس الإدارة.\n3 -\tالموارد الأخرى التي يقرها مجلس الإدارة.\nويشترط لقبول  الإعانات      والهبات    اعتماد أصحاب السمو والمعالي  وزراء الداخلية      بدول  مجلس التعاون لدول الخليج العربية    لها.\nمادة (10) تبادل  المعلومات\n1- يجب  حماية  المعلومات    وفقا لما تقرره  القوانين الوطنية    للدول الأعضاء، ويتم تبادل هذه  المعلومات    على النحو التالي:\n- بين الدول الأعضاء بواسطة ضباط الاتصال.\n- بين الدول الأعضاء والمركز.\n- بين المركز و  المراقبين.\n2 - تقرر  الدولة العضو    بنفسها مقدار ونوع  المعلومات    التي تتيحها للمركز وكذلك إجراءات استخدام الدول الأخرى لهذه  المعلومات    .\n3-  تتبادل الدول الأعضاء  المعلومات    التحليلية والإحصائية المستخلصة من  معالجة  المعلومات    المتاحة.\n4  -\tتنقل طلبات الحصول على  المعلومات عبر قنوات اتصال آمنة.\n5 -\tيتحمل  مستخدمو  المعلومات    التي يتم الحصول عليها في سياق  تبادل  المعلومات  أو من  قاعدة البيانات  التابعة للمركز المسئولية عن انتهاك إجراءات حماية تلك  المعلومات ومعالجتها واستخدامها طبقًا لقوانينهم الوطنية.\n6 -\tتتخذ  الدولة العضو    التي تطلب منها  المعلومات التدابير المناسبة للاستجابة للطلب في الوقت المناسب وتوفر  المعلومات المطلوبة في غضون 30 يومًا من تاريخ تلقي الطلب في الأحوال العادية وفي غضون 10 أيام في حالة الاستعجال وعلى الفور في الحالات الطارئة.\nمادة (11) طلبات المساعدة\n1-\tيكون التعاون بين  السلطات المختصة    للدولة العضو والمركز وفي مجال تنظيم وتوفير المساعدة  في العلميات والتحريات المشتركة بما في ذلك عمليات التسليم  المراقب    مستندا إلى طلبات الدول الأعضاء المهتمة بالمساعدة.\n2-\tيجوز تقديم طلب المساعدة كتابيا أو آليا، وفي الحالات الطارئة تقديم الطلب شفهيا على أن يتم تأكيده كتابيا أو آليا في غضون ثلاثة أيام.\n3-\tعند استخدام  وسائل تقنية      لنقل  المعلومات    وفي حال عدم التيقن من موثوقية الطلب أو محتواه يجوز للدولة العضو المطلوب منها تقديم هذه المساعدة أن تلتمس تأكيد الطلب إما كتابيا وإما آليا من  الدولة العضو    التي وجهته.\n4-\tيجب أن يتضمن طلب المساعدة  المعلومات التالية:\n- اسم  الدولة العضو    صاحبة الطلب.\n- اسم  الدولة العضو    المطلوب منها تقديم المساعدة.\n- بيان نوعية الطلب ودواعيه.\n-  المعلومات الأخرى المطلوبة لتقديم المساعدة.\n5  -\tللدولة العضو التي يطلب منها توفير  المعلومات أن تسمح لممثلي  الدولة العضو    التي تطلب تلك  المعلومات    بالتواجد في إقليمها شريطة الامتثال لقوانينها أو أنظمتها.\n6-\tفي حال تعذر الاستجابة لأحد الطلبات أو رفضه تقوم  الدولة العضو    الموجه إليها الطلب على الفور بإشعار  الدولة العضو    صاحبة الطلب بذلك الرفض مع بيان أسبابه.\n7-\tيجوز رفض الطلب كليا أو جزئيا إذا اعتقدت  الدولة العضو    الموجه إليها الطلب أن تلبيته قد يضر بسيادتها وأمنها وسائر  مصالحها الحيوية    أو إذا كان يتعارض مع قوانينها الوطنية.\n8-\tإذا اعتقدت  الدولة العضو    الموجه إليها الطلب أن تلبية الطلب بصورة مباشرة قد تعرقل  محاكمة جنائية    أو إجراءات رسمية أخرى يجري القيام بها في إقليمها جاز لها أن ترجئ تلبية الطلب وتربط تلبيته باستيفاء الشروط التي تم تحديدها بعد التشاور مع  الدولة العضو    صاحبة الطلب، وإذا وافقت هذه الأخيرة على تلقي المساعدة بهذه الشروط وجب عليها أن تستوفي الشروط المحددة.\n9-\tتكفل الدول الأعضاء  سرية المعلومات    وسرية محتوى المستندات والمواد المتعلقة بمراقبة الاتجار غير المشروع  بالمخدرات      والمؤثرات العقلية      والسلائف الكيميائية    التي يجري تبادلها بينها.\n10-\tلا تستخدم  الدولة العضو    صاحبة الطلب  المعلومات    التي تتلقاها إلا في الأغراض التي وفرت من أجلها فقط.\n11-\tلا يجوز إعطاء  المعلومات السرية    بما فيها المستندات والمواد لأي شخص كان دون موافقة كتابية من  الدولة العضو    التي وفرت هذه  المعلومات    .\n12-\tعندما لا تكون  المعلومات    المطلوبة سرية ينبغي لكلتا الدولتين صاحبة الطلب والموجهة إليها الطلب أن تقرا بذلك وتقبلانه.\n13-\tتتحمل كل دولة عضو نفقات تنفيذ الطلب في إقليمها.\n14-\tتتحمل كل دولة عضو جميع النفقات المرتبطة بسفر ممثليها وإقامتهم في أقليم  دولة عضو    أخرى ما لم تتفق كتابة على خلاف ذلك.\nمادة (12) نقاط الاتصال\nتحدد الدول الأعضاء  السلطات المختصة    و  نقاط الاتصال    بالمركز، وتزود المركز بها في غضون ثلاثين يوما بعد  دخول هذا النظام حيز النفاذ، ويتولى المركز تزويد الدول الأعضاء بها، ويراعى الإبلاغ الفوري بأي تعديلات لاحقة.\nالمادة (13) الامتيازات والحصانات\nيتمتع المركز طبقا لل"
    },
    {
      "number": "المادة 2",
      "number_norm": 2,
      "text": "مادة 2 من هذا النظام بالامتيازات  والحصانات  المطلوبة لأداء مهامه  بالدول الأعضاء  استنادا  لاتفاقية حصانات وامتيازات   دول مجلس التعاون لدول الخليج العربية  الموقعة في 9 / 6 /1404هـ الموافق 11 / 2 /1984م\nمادة (14) المراقبون\nيجوز  لمجلس الإدارة    أن يمنح صفة  المراقب    لدولة غير عضو أو  لمنظمة دولية    .\nمادة (15) اللغات\nاللغة العربية هي لغة المركز الرسمية ويجوز عند الاقتضاء استخدام اللغة الإنجليزية أثناء التعاون في مجال العمليات  والتعاون الدولي    .\nمادة (16) أحكام ختامية\nالتعديل\nيجوز تعديل هذه النظام بإجماع ممثلي الدول الأعضاء ويصبح نافذا طبقا لأحكام"
    },
    {
      "number": null,
      "number_norm": null,
      "text": "ال"
    },
    {
      "number": "المادة 18",
      "number_norm": 18,
      "text": "مادة 18 من هذا النظام.\nمادة (17) تسوية المنازعات\nتعمل الدول الأعضاء على تسوية الخلافات الناشئة عن تفسير هذا النظام أو تطبيقه بالطرق الودية.\nمادة (18) النفاذ\nيدخل هذا النظام حيز النفاذ بعد مضي ثلاثين يوما من تاريخ إيداع  وثيقة تصديق      الدولة العضو    الرابعة لدى  الأمانة العامة    .\nحُرِّر هذا النظام باللغة العربية في مدينة ........بدولة .......بتاريخ ...........14 هـ الموافق ......./...../.200م من أصل واحد يودع  بالأمانة العامة    وتسلم نسخة مطابقة للأصل لكل دولة من  الدول الأعضاء    .\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nمادة (1) تعريفات\nمادة (2) الإنشاء\nمادة (3) مقر المركز\nمادة (4) أهداف ومهام المركز\nمادة (5) أجهزة المركز\nمادة (6) مجلس الإدارة\nمادة (7) الجهاز الفني والإداري\nمادة (8)\nمادة (9) ميزانية المركز وموارده\nمادة (10) تبادل  المعلومات\nمادة (11) طلبات المساعدة\nمادة (12) نقاط الاتصال\nالمادة (13) الامتيازات والحصانات\nمادة (14) المراقبون\nمادة (15) اللغات\nمادة (16) أحكام ختامية\nمادة (17) تسوية المنازعات\nمادة (18) النفاذ\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:15:12.031546Z"
}