{
  "title_ar": "النظام الأساس لجمعية الكشافة العربية السعودية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/4db42334-ba00-47bf-b9f9-a9f4016e0ac1/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "النظام الأساس لجمعية الكشافة العربية السعودية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالنظام الأساس لجمعية الكشافة العربية السعودية\nالوثائق النظامية\nأنظمة عادية\nالتعليم والعلوم\nالنظام الأساس لجمعية الكشافة العربية السعودية\nالنظام الأساس لجمعية الكشافة العربية السعودية\nعدد مرات التصفح\n66972\nطلب اشعار\nنبذة عن النظام\nالنظام الأساس لجمعية الكشافة العربية السعودية\nالاسم\nالنظام الأساس لجمعية الكشافة العربية السعودية\nتاريخ الإصدار\n1439/07/25 هـ  الموافق : 11/04/2018 مـ\nتاريخ النشر\n1439/08/23  هـ الموافق : 09/05/2018 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي\nقرار مجلس الوزراء\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالنظام الأساس لجمعية الكشافة العربية السعودية\n1439 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة ( السبعين ) من النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم ( أ / 90 ) بتاريخ 27 / 8 / 1412 هـ.\nوبناءً على المادة ( العشرين ) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم ( أ / 13 ) بتاريخ 3 / 3 / 1414 هـ.\nوبناءً على المادة ( الثامنة عشرة ) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم ( أ / 91 ) بتاريخ 27 / 8 / 1412 هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم ( 81 / 57 ) بتاريخ 26 / 11 / 1429 هـ ، ورقم ( 115 / 67 ) بتاريخ 12 / 2 / 1437 هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم ( 407 ) بتاريخ 24 / 7 / 1439 هـ.\nرسمنا بما هو آت:\nأولاً: الموافقة على النظام الأساسي لجمعية الكشافة العربية السعودية وفقاً للصيغة المرافقة.\nثانياً: قيام جمعية الكشافة العربية السعودية بتكييف أوضاعها بما يتفق مع الأحكام الواردة في هذا النظام خلال مدة لا تتجاوز ( سنة من نفاذه ).\nثالثاً: استمرار مجلس إدارة الجمعية – القائم وقت نفاذ النظام – في أداء مهماته الموكولة إليه ، وذلك إلى حين تشكيل مجلس إدارة جديد وفقاً للمادة (الحادية والعشرين) من النظام.\nرابعاً: سريان نظام الجمعيات والمؤسسات الأهلية على جمعية الكشافة العربية السعودية ، وذلك فيما لم يرد فيه نص خاص في النظام ، وبما لا يخل بطبيعة عمل الجمعية ، أو المعاهدات أو الاتفاقيات الدولية المنظمة للعمل الكشفي التي تكون المملكة طرفاً فيها.\nخامساً: لا يخل ما ورد في النظام والبنود السابقة من هذا المرسوم باستمرار الجمعية في التمتع بكل الحقوق والمزايا والتسهيلات المتاحة وقت نفاذ النظام.\nسادساً: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخُصُه – تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 11319 وتاريخ 1 / 3 / 1437 هـ، المشتملة على برقية وزارة التعليم رقم 12 س/ 62 ك وتاريخ 29 / 5 / 1427 هـ ، في شأن مشروع النظام الأساس لجمعية الكشافة العربية السعودية.\nوبعد الاطلاع على مشروع النظام المشار إليه.\nوبعد الاطلاع على نظام جمعية الكشافة العربية السعودية ن الصادر بالمرسوم الملكي رقم ( م / 8 ) وتاريخ 20 / 4 / 1407 هـ.\nوبعد الاطلاع على نظام الجمعيات والمؤسسات الأهلية ، الصادر بالمرسوم الملكي رقم ( م / 8 ) وتاريخ 19 / 2 / 1437 هـ.\nوبعد الاطلاع على المجضرين رقم ( 355 ) وتاريخ 30 / 3 / 1438 هـ، ورقم ( 562 9 وتاريخ 8 / 5 / 1439 هـ، المعدين في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قراري مجلس الشورى رقم ( 81 / 57 ) وتاريخ 26 / 11 / 1429 هـ، ورقم (115 / 67 ) وتاريخ 12 / 2 / 1437 هـ.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (11 – 22 / 38 / د ) وتاريخ 14 / 4 / 1438 هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ( 3244 ) وتاريخ 12 / 7 / 1439 هـ.\nيقرر ما يلي:\nأولاً: المواقة على النظام الأساس لجمعية الكشافة العربية السعودية وفقاً للصيغة المرافقة.\nثانياً: قيام جمعية الكشافة العربية السعودية بتكييف أوضاعها بما يتفق مع الأحكام الواردة في هذا النظام خلال مدة لا تتجاوز ( سنة من نفاذه ).\nثالثاً: استمرار مجلس إدارة الجمعية – القائم وقت نفاذ النظام – في أداء مهماته الموكولة إليه ، وذلك إلى حين تشكيل مجلس إدارة جديد وفقاً للمادة (الحادية والعشرين) من النظام.\nرابعاً: سريان نظام الجمعيات والمؤسسات الأهلية على جمعية الكشافة العربية السعودية ، وذلك فيما لم يرد فيه نص خاص في النظام ، وبما لا يخل بطبيعة عمل الجمعية ، أو المعاهدات أو الاتفاقيات الدولية المنظمة للعمل الكشفي التي تكون المملكة طرفاً فيها.\nخامساً: يعامل القادة الكشفيون والكشافة وفقاً للأحكام المنظمة لأوضاع منسوبي القطاعين الحكومي والخاص المشاركين في مناسبات وطنية في الداخل والخارج عند أداء المهمات التي تكلفهم بها الجمعية.\nسادساً: لا يخل ما ورد في النظام والبنود السابقة من هذا القرار باستمرار الجمعية في التمتع بكل الحقوق والمزايا والتسهيلات المتاحة وقت نفاذ النظام.\nوقد أعد مشروع مرسوم ملكي بذلك ، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nالنظام الأساس لجمعية الكشافة العربية السعودية\nالباب الأول: تعريفات وأحكام عامة\nالمادة الأولى\nيقصد بالكلمات والعبارات الآتية - أينما وردت في هذا النظام - المعاني المبينة أمام كل منها، ما لم يقتض السياق خلاف ذلك :\nالجمعية : جمعية الكشافة العربية السعودية .\nالنظام: النظام الأساس لجمعية الكشافة العربية السعودية.\nاللوائح : اللوائح التي تصدر من المجلس .\nالمجلس : مجلس إدارة الجمعية .\nالرئيس : رئيس مجلس إدارة الجمعية .\nالعضو : عضو جمعية الكشافة العربية السعودية بحسب نوع العضوية المحدد في النظام .\nمفوض العلاقات الخارجية: أحد القادة الكشفيين السعوديين المكلف بمهمة العلاقات الخارجية في الجمعية .\nالوحدات الكشفية : الفرق أو العشائر الكشفية التي يشرف على كل منها قائد كشفي.\nمفوضيات الرواد : المكاتب التي تشرف على نشاط رواد الكشافة في المملكة .\nالمادة الثانية\nالجمعية هيئة ذات نفع عام، لها شخصيتها الاعتبارية المستقلة، وتعمل بموجب أنظمة المملكة العربية السعودية، والمعاهدات والاتفاقيات الدولية المنظمة للعمل الكشفي، التي تكون المملكة طرفاً فيها، ومقرها الرئيس في مدينة الرياض، ويجوز لها إنشاء فروع في جميع أنحاء المملكة.\nالمادة الثالثة\nتهدف الجمعية إلى:\n1 - نشر الحركة الكشفية، وتشجيعها، وتنظيمها في أنحاء المملكة.\n2 - الإسهام في تهيئة النشء، وتوجيه الشباب وإعدادهم خلقياً وثقافياً واجتماعياً.\n3 - تنمية الشعور بالواجب نحو الله - جل شأنه - ثم الملك والوطن.\n4 - تعزيز الروابط بين الكشاف السعودي ونظرائه في الدول الأخرى.\nالمادة الرابعة\nتختص الجمعية بالمهمات الآتية:\n1- رسم الخطة العامة للحركة الكشفية في المملكة، والإشراف على تنفيذها .\n2- تنسيق البرامج الكشفية في القطاعين الحكومي والأهلي، ودعمها فنياً .\n3- تنظيم البرامج التدريبية والتأهيلية وفق الأنظمة الكشفية العالمية .\n4- الإسهام في أعمال الحج والعمرة وبرامج خدمة المجتمع وتنميته , على أن تتحمل الجهات المستفيدة تكاليف خدمات الجمعية المساندة لها .\n5- التنظيم والاشتراك في المؤتمرات، والندوات، والدورات، والمخيمات العربية والإسلامية والدولية، والإشراف على البعثات الكشفية التي تمثل المملكة في مختلف أوجه النشاط الكشفي في المحيط العربي، والإسلامي، والدولي .\n6- منح الدرجات، والشهادات، والشارات، والأوسمة الكشفية.\nالمادة الخامسة\n1- للجمعية السماح لأي جهة أو هيئة حكومية أو أهلية بممارسة النشاط الكشفي، وذلك دون اخلال بالمتطلبات النظامية الأخرى.\n2- لا يجوز استخدام اسم الجمعية في أي عمل أو مشروع دون تصريح منها.\nالمادة السادسة\nتتقيد الوحدات الكشفية ومفوضيات الرواد المسجلة في الجمعية بالأنظمة واللوائح والقرارات المنظمة لأوجه نشاطاتها المتنوعة.\nالمادة السابعة\nتعتمد الجمعية الشارات التي تميزها، ولها شعاراتها وأعلامها وعلاماتها المميزة، ولا يجوز تقليدها، وتطبق على من قلد شيئاً منها العقوبات التي تقضي بها الأنظمة.\nالباب الثاني: شروط العضوية وأنواعها\nالمادة الثامنة\nيجب أن تتوافر في عضو الجمعية الشروط الآتية :\n1- أن يكون قد أتم الثامنة عشرة من عمره .\n2- أن يكون كامل الأهلية المعتبرة شرعاً .\n3- ألاّ يكون قد حكم عليه بالإدانة في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\n4- أن يسدد رسوم الاشتراك السنوية.\n5- أي شرط آخر تنص عليه اللوائح، أو يصدر بقرار الجمعية العمومية.\nالمادة التاسعة\nأنواع العضوية هي :\n1- عضو عامل : وهو العضو الذي يطلب الالتحاق بالجمعية، وتطبق عليه جميع الشروط المطلوبة لعضوية الجمعية , وله حق التصويت على قراراتها، وترشيح نفسه لعضوية المجلس بعد مضي سنة كاملة على التحاقه بالجمعية عضواً عاملاً .\n2- عضو منتسب : وهو العضو الذي يطلب الانتساب إلى عضوية الجمعية، وتتحقق فيه الشروط المنصوص عليها في المادة (الثامنة) من هذا النظام، عدا شرط العمر.\n3- عضو شرف : وهو العضو الذي تمنحه الجمعية - بقرار من المجلس - عضويتها نظير ما قدمه لها من خدمات جليلة، أو لخبراته وخدمته للحركة الكشفية عموماً ، ولا يجب عليه دفع أي رسم أو اشتراك .\n4- عضو فخري : وهو الشخص ذو الصفة الطبيعية أو المعنوية، الذي تمنحه الجمعية - بقرار من المجلس - عضويتها عند تبرعه المادي للجمعية ، ويقدر المجلس أهمية ذلك التبرع في تحقيق الجمعية لأهدافها التي أسست من أجلها، ولا يجب عليه دفع أي رسم أو اشتراك.\nوللأعضاء المذكورين في الفقرات (2) و(3) و(4) حضور اجتماعات الجمعية العمومية دون أن يكون لهم حق التصويت أو ترشيح أنفسهم لعضوية المجلس.\nالمادة العاشرة\n1- تنتهي - بقوة النظام - العضوية في الجمعية بأحد الأسباب الآتية :\nأ- الوفاة.\nب- إذا فقد العضو شرطاً من شروط العضوية الواردة في المادة (الثامنة) من هذا النظام.\nج- إذا تأخر العضو عن تسديد الاشتراك المطلوب لاستمرار عضويته مدة ستة أشهر من تاريخ استحقاقه.\n2- تنتهي العضوية في الجمعية بناءً على قرار من المجلس في الحالات الآتية :\nأ- الاستقالة من الجمعية بطلب مكتوب يقدم إلى إدارتها .\nب- إذا ألحق العضو بالجمعية - عن عمد - أضراراً جسيمة سواءً أكانت مادية أم معنوية, ويعود تقدير تلك الأضرار للمجلس.\nالمادة الحادية عشرة\nيجوز لمن فقد العضوية بسبب عدم تسديد الاشتراك استعادتها بعد تسديد الاشتراك السابق واللاحق.\nالمادة الثانية عشرة\nيحق لكل عضو عامل من أعضاء الجمعية الاطلاع - في مقر الجمعية - على قرارات المجلس، والجمعية العمومية، والميزانية، ومرافقاتها.\nالباب الثالث: إدارة الجمعية\nالمادة الثالثة عشرة\nتتكون الجمعية من الهيئات الإدارية والفنية الآتية :\n1- الجمعية العمومية.\n2- المجلس.\n3- الأمانة العامة.\n4- اللجان والهيئات الإدارية والفنية التي تكونها الجمعية العمومية أو المجلس, ويحدد اختصاص كل لجنة واسمها في القرار الصادر بتكوينها.\nالمادة الرابعة عشرة\n1- تتكون الجمعية العمومية من جميع الأعضاء العاملين الذين سددوا اشتراكاتهم ومضت على عضويتهم ستة أشهر على الأقل، وتستثنى من شرط المدة الجمعية العمومية للسنة الأولى.\n2- تعقد الجمعية العمومية اجتماعاتها في مقر الجمعية، أو في أي فرع لها في المملكة.\nالمادة الخامسة عشرة\nالجمعية العمومية هي السلطة المشرفة على الجمعية، وتختص بالآتي:\n1- إقرار سياسات الجمعية العامة.\n2- انتخاب أعضاء المجلس، وإنهاء عضويتهم.\n3- اعتماد مقترح المجلس بتعديل النظام.\n4- إقرار ميزانية الجمعية، والتصديق على الحساب الختامي .\n5- تعيين محاسب قانوني، وتحديد أتعابه السنوية.\n6- اعتماد فتح فروع للجمعية ومكاتب عملها ومقراتها داخل المملكة وتحديد ميزانياتها.\n7- اعتماد تقرير المجلس عن أعمال الجمعية خلال السنة المنتهية.\n8- تفويض بعض صلاحياتها للمجلس.\nالمادة السادسة عشرة\nتنقسم اجتماعات الجمعية العمومية إلى ما يأتي :\n1- عادية : وتعقد مرة كل سنة في مدة لا تتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية للجمعية .\n2- غير عادية : وتعقد عند الحاجة  إلى النظر في أي أمر طارئ يستوجب عقدها.\nوتعقد الجمعية العمومية اجتماعاتها غير العادية بناءً على طلب المجلس، أو طلب يقـدمه إلى المجلس (10%) على الأقل من الأعضاء العاملين .\nوعلى المجلس دعوة الجمعية العمومية للانعقاد خلال ثلاثين يوماً من تاريخ استقبال طلب هؤلاء الأعضاء، على أن يكون الطلب مسبباً وموضحة فيه الأمور التي يطلب عقد الجمعية العمومية لأجلها.\nالمادة السابعة عشرة\nيُعد اجتماع الجمعية العمومية العادية وغير العادية صحيحاً إذا حضره أكثر من نصف الأعضاء العاملين الذين يحق لهم الحضور، فإذا لم يكتمل النصاب النظامي لعقد الاجتماع فعلى المجلس دعوة الجمعية العمومية للانعقاد مرة أخرى خلال مدة لا تتجاوز ثلاثين يوماً، فإن لم يكتمل النصاب النظامي في المرة الثانية جاز عقد الجمعية العمومية بمن حضر من الأعضاء العاملين بعد مضي ساعة على انقضاء الموعد المحدد لعقد الاجتماع , ويعد الاجتماع في هذه الحالة صحيحًا، وتتخذ الجمعية العمومية قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nالمادة الثامنة عشرة\nيجوز للعضو العامل قبول توكيل مكتوب لعضو عامل آخر بما لا يزيد على اثنين لحضور اجتماع الجمعية العمومية، والتصويت عن موكله، ولا يجوز أن يكون التوكيل لعضو المجلس أو لمن هو مرشح لذلك.\nالمادة التاسعة عشرة\nيتولى الرئيس رئاسة اجتماعات الجمعية العمومية، وله حق إنابة أحد أعضائها في ذلك.\nالمادة العشرون\nتكوَّن لجنة من ثلاثة أعضاء من الأعضاء العاملين الذين حضروا الاجتماع ؛ للإشراف على عملية التصويت , وتدوين وقائع الاجتماع ، وقرارات الجمعية العمومية ، وعدد الأصوات التي حازها كل قرار في سجل خاص بمحاضر اجتماعات الجمعية العمومية.\nالمادة الحادية والعشرون: المجلس\n1- يتكون المجلس من تسعة أعضاء، تنتخبهم الجمعية العمومية من بين أعضائها العاملين، بطريقة الاقتراع السري.\n2- يعقد المجلس المنتخب - فور انتخابه - اجتماعاً من أجل انتخاب الرئيس ونائبه بالتزكية، أو التصويت.\n3- مدة عضوية المجلس (ثلاث سنوات)، ويجوز إعادة انتخاب المجلس كاملاً، أو بعض أعضائه لفترة ثانية فقط.\n4- عند تعذر انعقاد الجمعية العمومية للنظر في ترشيح أعضاء للمجلس، أو عدم تقدم عدد كافٍ للترشيح ؛ يستمر المجلس السابق في تسيير أعمال الجمعية حتى ينتخب مجلس جديد.\n5- يحق لكل من:\nأ‌- الأمين العام.\nب- مفوض العلاقات الخارجية.\nج- أمين الصندوق.\nحضور اجتماعات المجلس، ولهم حق المناقشة وطرح الموضوعات، وليس لهم حق التصويت.\nالمادة الثانية والعشرون\nيشترط في عضو المجلس - إضافة إلى الشروط المنصوص عليها في المادة (الثامنة) من هذا النظام - ما يأتي :\n1- ألا يقل عمره عن خمس وعشرين سنة.\n2- أن يكون سعودي الجنسية، ومقيماً في المملكة.\nالمادة الثالثة والعشرون\nيتولى المجلس أعمال الجمعية بما يحقق الأهداف المحددة في هذا النظام، ولوائحه، والقرارات والأنظمة المراعاة في المملكة، ومن ذلك :\n1- إدارة ممتلكات الجمعية وأموالها، والتصرف في الثابت والمنقول وفقاً للأصول المتبعة.\n2- اختيار الأمين العام، وأمين الصندوق ، ومفوض العلاقات الخارجية.\n3- إقرار اللوائح الخاصة بالجمعية مع مراعاة ما تقضي به الأنظمة النافذة.\n4- تكوين اللجان العاملة بالجمعية ومتابعتها.\n5- اتخاذ القرارات في شأن المشاركات الدولية مع الجمعيات المماثلة، والاتحادات الدولية للكشافة وفق أنظمة الدولة وتعليماتها.\n6- الإشراف الإداري والمالي على الجمعية , وتنفيذ قرارات الجمعية العمومية في هذا الشأن .\n7- قبول المنح، والهبات، والإعانات التي تقدم للجمعية، أو رفضها .\n8- استيفاء ما للجمعية من حقوق ، وتأدية ما عليها من التزامات للغير.\n9- إعداد الخطط العامة والبرامج الشاملة لنشاطات الجمعية، ومتابعة تنفيذها .\n10- إعداد التقرير السنوي عن أعمال الجمعية ومنجزاتها.\n11- دراسة ميزانية الجمعية وحسابها الختامي، وإعداد تقرير عنها، ومناقشتها أمام الجمعية العمومية .\n12- دعوة الجمعية العمومية للانعقاد .\n13-  تعيين المديرين التنفيذيين في الجمعية، وتحديد أجورهم  وصلاحياتهم .\n14- اقتراح فتح فروع للجمعية، أو مكاتب، أو مقرات عمل داخل المملكة، وتحديد ميزانياتها السنوية، وتقديمها للجمعية العمومية لاعتمادها.\n15- اقتراح تعديل النظام عند الحاجة.\n16- تمثيل الجمعية أمام القضاء، وتوكيل الغير في ذلك بقرار من المجلس تحدد فيه صلاحيات الوكيل وحدود وكالته.\nالمادة الرابعة والعشرون\nيعقد المجلس اجتماعات دورية لا تقل عن أربعة اجتماعات في السنة المالية الواحدة، وتكون اجتماعات المجلس صحيحة إذا حضرها ما يزيد على نصف الأعضاء، وتتخذ القرارات بالأغلبية، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nالمادة الخامسة والعشرون\nفيما عدا الحالات العادية، يجوز عقد جلسة غير عادية للمجلس في الحالات الآتية :\n1- تخلف بعض أعضاء المجلس عن الحضور بشكل لا يتحقق معه النصاب النظامي لعقد الاجتماعات.\n2- طلب ما لا يقل عن ثلاثة أعضاء عقد اجتماع غير عادي، على أن يكون الطلب مسبباً، ومقدمًا إلى الرئيس.\n3- أي أمر طارئ يرى الرئيس أو نائبه دعوة المجلس لمناقشته.\nالمادة السادسة والعشرون\nيفقد عضو المجلس عضويته بأحد الأسباب الآتية :\n1- إذا فقد شرطاً من شروط العضوية المنصوص عليها في هذا النظام.\n2- إذا توافر فيه سبب من أسباب انتهاء العضوية المنصوص عليها في المادة (العاشرة) من هذا النظام.\n3- إذا تغيب - دون عذر مقبول - عن حضور ثلاث جلسات متتالية .\n4- إذا قدم استقالته، وقبلها المجلس .\nوفي جميع الحالات تفقد العضوية بموجب قرار يصدره المجلس, ويكون نافذاً من تاريخ صدوره، وللعضو الذي صدر في حقه هذا القرار أن يتظلم منه أمام الجمعية العمومية خلال ثلاثين يوماً من تاريخ إبلاغه به, وينظر في هذا التظلم في أول اجتماع للجمعية العمومية يعقد بعد رفع التظلم.\nالمادة السابعة والعشرون\nعند نقص عدد أعضاء المجلس عن تسعة لأي سبب من الأسباب، يسد النقص بأكثر المرشحين أصواتاً في آخر انتخابات لأعضاء المجلس، فإن كان المنصب للرئيس أو نائبه، فيشغل بالانتخاب من بين أعضاء المجلس بعد اكتمال عددهم، فإن تعذر سد النقص بهذه الطريقة، وجبت دعوة الجمعية العمومية للانعقاد لترشيح من يسد النقص.\nالمادة الثامنة والعشرون\nتحدد اللوائح لهذا النظام صلاحيات الرئيس.\nالمادة التاسعة والعشرون : الأمانة العامة\nيكون للجمعية أمانة عامة ، وتحدد اللوائح مهماتها، وصلاحيات الأمين العام.\nالباب الرابع: التنظيم المالي للجمعية\nالمادة الثلاثون\nموارد الجمعية هي :\n1- الإعانة المخصصة لها ضمن ميزانية الدولة.\n2- اشتراكات الأعضاء، ورسوم التسجيل.\n3- التبرعات، والهبات النقدية والعينية.\n4- إيرادات الأنشطة ذات العائد المالي .\n5- الوصايا، والأوقاف .\n6- عائدات استثمار ممتلكات الجمعية الثابتة والمنقولة.\nالمادة الحادية والثلاثون\nالمالية للجمعية هي السنة المالية للدولة، وتعد الميزانية المقترحة معتمدة إذا أقرتها الجمعية العمومية، وعند تأخر اعتمادها يصرف منها بما لا يتجاوز بنود الميزانية السابقة حتى تعتمد.\nالمادة الثانية والثلاثون\nتمسك الجمعية السجلات، والدفاتر الإدارية والمحاسبية التي تحتاج إليها وفقاً للأسس المحاسبية المعتبرة.\nالمادة الثالثة والثلاثون\nيتولى محاسب الجمعية القانوني مراجعة الحسابات المالية، وإعداد ميزانيتها وحسابها الختامي.\nالباب الخامس: أحكام ختامية\nالمادة الرابعة والثلاثون\nينشر هذا النظام في الجريدة الرسمية، ويعمل به بعد (مائة وثمانين) يوماً من تاريخ نشره، ويلغي نظام جمعية الكشافة العربية السعودية، الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 20 / 4 / 1407 هـ، وجميع ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون: المجلس\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة السادسة والعشرون\nالمادة السابعة والعشرون\nالمادة الثامنة والعشرون\nالمادة التاسعة والعشرون : الأمانة العامة\nالمادة الثلاثون\nالمادة الحادية والثلاثون\nالمادة الثانية والثلاثون\nالمادة الثالثة والثلاثون\nالمادة الرابعة والثلاثون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:09:58.000243Z"
}