{
  "title_ar": "التنظيم الخاص بهيئة المساحة الجيولوجية السعودية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/5329f61e-2ad8-42b8-8592-a9a700f298d1/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "التنظيم الخاص بهيئة المساحة الجيولوجية السعودية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالتنظيم الخاص بهيئة المساحة الجيولوجية السعودية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالطاقة والصناعة والتعدين\nالتنظيم الخاص بهيئة المساحة الجيولوجية السعودية\nالتنظيم الخاص بهيئة المساحة الجيولوجية السعودية\nعدد مرات التصفح\n69910\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nالهيئة واسمها ومركزها ومقرها - أغراض الهيئة - مجلس إدارة الهيئة - إجتماعات الهيئة - صلاحيات مجلس الإدارة - إختصاصات الهيئة - السنة المالية للهيئة.\n- إحلال عبارة (وزارة الصناعة والثروة المعدنية) محل عبارة (وزارة الطاقة والصناعة والثروة المعدنية) وعبارة (وزير الصناعة والثروة المعدنية) محل عبارة (وزير الطاقة والصناعة والثروة المعدنية)، وذلك بموجب قرار مجلس الوزراء رقم (693) وتاريخ 1441/11/2هـ.\nالاسم\nالتنظيم الخاص بهيئة المساحة الجيولوجية السعودية\nتاريخ الإصدار\n1420/01/01 هـ  الموافق : 17/04/1999 مـ\nتاريخ النشر\n1420/01/01  هـ الموافق : 17/04/1999 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 115 بتاريخ 16 / 7 / 1420\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nالتنظيم الخاص بهيئة المساحة الجيولوجية السعودية\n1420 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 115 بتاريخ 16 / 7 / 1420\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم (٧٢٨ /٨) وتاريخ ٢٥ / ١٠ / ١٤١٩ هـ، المشتملة على خطاب صاحب السمو الملكي النائب الثاني لرئيس مجلس الوزراء ووزير الدّفاع والطيران والمفتش العام رقم (١ / ١ / ٤ /٥ / ١ / ٢٨٣٥ هـ) وتاريخ ٥ / ٩ / ١٤١٩ هـ، المرفق به محضر اللجنة الوزارية المشكلة بموجب الأمر السامي رقم (٧/ ب/ ١٣٤) وتاريخ ٢ / ١ / ١٤١٩ هـ، لدراسة إنشاء هيئة سعودية للمساحة الجيولوجية ودراسة نظامها الأساسي.\nوبعد الاطلاع على الفقرة (٢) من المادة الرابعة والعشرين من نظام مجلس الوزراء الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبعد الاطلاع على مذكرة هيئة الخبراء رقم (٩٩) وتاريخ ٥ / ٤ / ١٤٢٠ هـ.\nوبعد الاطلاع على مشروع التنظيم الخاص بهيئة المساحة الجيولوجية السعودية .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٣٤٣) وتاريخ ٢ / ٧ / ١٤٢٠ هـ.\nيقرّر ما يلي\nأولاً - الموافقة على التنظيم الخاص بهيئة المساحة الجيولوجية السعودية حسب الصيغة المرفقة بهذا.\nثانياً - نقل جميع الأصول والحقوق - التي ستصبح ملكًا للدولة بمقتضى أحكام عقدي البعثة الجيولوجية الأمريكية والبعثة الجيولوجية الفرنسية - إلى هيئة المساحة الجيولوجية السعودية وذلك عند انتهاء عقديهما.\nثالثاً - تفويض وزير البترول والثروة المعدنية بما يلي :\n١ - نقل جميع المعامل والمختبرات والمستودعات والمكاتب والأراضي والطائرات وحظائر الطائرات والمعدات والأجهزة والسيارات الخاصة بأعمال المسح والتنقيب في وزارة البترول والثروة المعدنية إلى هيئة المساحة الجيولوجية السعودية.\n٢ - نقل جميع الموظفين، والعمال اللازمين لهيئة المساحة الجيولوجية سواء من وكالة الوزارة للثروة المعدنية، أو المساحة الجوية في وزارة البترول والثروة المعدنية، أو من البعثة الجيولوجية الأمريكية والبعثة الجيولوجية الفرنسية.\nرابعاً - تطبيق نظام العمل والعمال ونظام التأمينات الاجتماعية على عمال الهيئة، وتطبيق نظام الخدمة المدنية ولوائحه التنفيذية ونظام التقاعد المدني على موظفي الهيئة.\nرئيس مجلس الوزراء\nالتنظيم الخاص بهيئة المساحة الجيولوجية السعودية\nالمادة الأولى:\nتنشأ بموجب هذا التنظيم هيئة مساحة جيولوجية تسمى (هيئة المساحة الجيولوجية السعودية) وترتبط بوزارة البترول والثروة المعدنية، وتكون لها شخصية اعتبارية وتتمتع بالأهلية الكاملة لتحقيق أغراضها ويشار إليها فيما يلي باسم (الهيئة).\nالمادة الثانية:\nمقر الهيئة مدينة جدة ولها الحق في إنشاء فروع ومكاتب وتوكيلات داخل المملكة أو خارجها. ويجوز نقل مقرها إلى مكان آخر في المملكة بقرار من   مجلس الوزراء    .\nالمادة الثالثة:\nأغراض الهيئة هي القيام بنفسها أو بوساطة غيرها في إقليم المملكة وفي منطقتها الاقتصادية الخالصة، وجرفها القاري بجميع أعمال المسح والتنقيب عن المعادن وتنمية تلك الأعمال وتطويرها، وتوفير المعلومات الكافية عن الرواسب المعدنية وإجراء البحوث والدراسات ذات الصلة بعلوم الأرض\nولها في سبيل ذلك - دون حصر - القيام بالأعمال التالية :\nأ - إجراء الأبحاث الجيولوجية، والجيوكيميائية، والجيوفيزيائية، والهيدرولوجية واستكشاف المصادر المعدنية.\nب - استخدام أفضل الوسائل في البحث والتنقيب عن المصادر المعدنية.\nج - إجراء دراسات ما قبل الجدوى الاقتصادية على بعض الخامات الواعدة المساعدة في صناعة التعدين.\nد - تصنيف المعلومات الجيولوجية الخاصة بالمصادر التعدينية وتقويمها وإعداد التقارير والخرائط الجيولوجية المختلفة وغيرها من الخرائط ذات العلاقة بأعمالها، وطبعها ونشرها وتخزين بياناتها باستخدام الحاسب الآلي.\nهـ - القيام بنفسها أو بوساطة غيرها بالأبحاث والدراسات وتقديم الخدمات الاستشارية التي تتعلق بأعمالها ونشاطها إلى الجهات الحكومية والخاصة، ويجوز لها الحصول على مثل تلك الخدمات، كما يجوز لها الاشتراك مع الشركات والهيئات والجامعات ومراكز البحث العلمي وغيرها من الجهات التي تزاول أعمالًا مشابهة لأعمالها.\nو - القيام بأعمال المسح والتنقيب لتحديد مصادر المياه والتعرف على المخزون المائي وتحديد النوعيات والكميات الممكن استخراجها، وتحديد مدى صلاحيتها للأغراض المختلفة وذلك بالتشاور مع وزارة الزراعة والمياه.\nز- دراسة النواحي الجيولوجية للشئون البيئية بما في ذلك التعرف على أفضل السبل للتخلص من آثار التعدين الضارة ومن النفايات الناجمة عن الأنشطة التعدينية والجيولوجية البيئية.\nح - القيام بالدراسات والأبحاث اللازمة لرصد النشاطات الزلزالية والبركانية المحتمل وقوعها في المملكة واستقصاء الفيضانات الناجمة عن الأمطار والسيول ومواقع الانهيارات الأرضية ووضع خرائط لمستويات الخطر لجميع أنواع الكوارث وإعداد سجل تاريخي بها.\nط - تدريب السعوديين داخل المملكة وخارجها في مجالات أعمال الهيئة.\nويجوز للهيئة القيام خارج المملكة ببعض الأعمال الموكولة إليها.\nتعديلات المادة\nالمادة الثالثة:\n- تعديل الفقرة ( هـ ) من هذه المادة ، وذلك بموجب قرار مجلس الوزراء رقم (532) وتاريخ 1442/9/8هـ. لتكون بالنص الآتي: \" القيام بنفسها أو بوساطة غيرها بالأبحاث والدراسات وتقديم الخدمات الاستشارية والخدمات التي تتعلق بأعمال الهيئة ونشاطها إلى الجهات الحكومية والخاصة بمقابل مالي، ويجوز لها الحصول على مثل تلك الخدمات، ويجوز لها كذلك الاشتراك مع الشركات والهيئات والجامعات ومراكز البحث العلمي وغيرها من الجهات التي تزاول أعمالاً مشابهة لأعمالها\".\n- إضافة فقرة إلى المادة (الثالثة)، وذلك بموجب قرار مجلس الوزراء رقم (532) وتاريخ 1442/9/8هـ. وتنص على الآتي:\n\" ي- تأسيس شركات تابعة لها أو الدخول شريكاً فيها لتمكينها من أداء مهماتها وتحقيق أهدافها، بالاتفاق مع وزارة المالية وفقاً للإجراءات النظامية المتبعة\".\nالمادة الرابعة::\nيتولى إدارة الهيئة مجلس إدارة برئاسة    وزير البترول والثروة المعدنية     وعضوية ممثل من كل من: (   وزارة الدفاع والطيران    ،    ووزارة المالية والاقتصاد الوطني    ،   ووزارة البترول والثروة المعدنية   ،   ووزارة التعليم العالي   ،  ووزارة الزراعة والمياه  ،    ووزارة التخطيط    ،    ومدينة الملك عبد العزيز للعلوم والتقنية    )،   ورئيس الهيئة   ، وثلاثة من ذوي الاختصاص يختارون لمكانتهم العلمية والمهنية يتم تعيينهم بقرار من   مجلس الوزراء     بناءً على ترشيح    وزير البترول  والثروة المعدنية، ويحدد قرار   مجلس الوزراء     مكافآتهم. وتكون مدة عضوية ممثلي الأجهزة الحكومية والثلاثة المعينين من ذوي الاختصاص ثلاث سنوات فقط.\nتعديلات المادة\nالمادة الرابعة::\n•المادة الرابعة\n-عُدلت هذه المادة بموجب قرار مجلس الوزراء رقم (241) وتاريخ 9 /5 /1440هـ\nالمادة الرابعة::\n- إضافة ممثل من وزارة الطاقة إلى عضوية مجلس إدارة الهيئة، وذلك بموجب قرار مجلس الوزراء رقم (693) وتاريخ 1441/11/2هـ.\nالمادة الرابعة::\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (123) وتاريخ 1443/2/21هـ، وذلك بإضافة ممثل من الهيئة العامة لعقارات الدولة إلى عضوية مجلس إدارة هيئة المساحة الجيولوجية السعودية.\nالمادة الخامسة:\nيجتمع مجلس الإدارة بدعوة من رئيسه مرتين على الأقل كل سنة، وعلى الرئيس دعوة المجلس إذا طلب ذلك نصف الأعضاء على الأقل، ويجب أن تشتمل الدعوة على جدول الأعمال. ويشترط لصحة الاجتماع حضور أغلبية الأعضاء بمن فيهم رئيس المجلس، وتصدر القرارات بأغلبية أصوات الحاضرين وفي حالة تساوي الأصوات يرجح الجانب الذي يصوت معه الرئيس، وللمجلس أن يدعو لحضور جلساته من يرى الاستعانة بمعلوماتهم وخبراتهم دون أن يكون لهم حق التصويت، وتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس المجلس وأعضاؤه الحاضرون.\nولا يجوز للمجلس أن يصدر قرارات بطريق عرضها على الأعضاء متفرقين إلا في حالة الضرورة، ويشترط عندئذ موافقة جميع أعضاء المجلس على القرارات كتابة، وتعرض هذه القرارات على مجلس الإدارة في أول اجتماع لاحق لإثباتها في محضر الاجتماع.\nتعديلات المادة\nالمادة الخامسة:\n•المادة الخامسة\n-عُدلت هذه المادة بموجب قرار مجلس الوزراء رقم (241) وتاريخ 9 /5 /1440هـ\nالمادة السادسة:\nمجلس إدارة الهيئة هو السلطة العليا المهيمنة على شئونها وإدارتها وتصريف أمورها ووضع السياسة العامة التي تسير عليها.\nوله بصفة خاصة الصلاحيات التالية :\nأ - وضع لائحة داخلية لأعماله.\nب - اعتماد اللوائح المالية والإدارية والفنية للهيئة.\nج - اعتماد اللوائح الداخلية للهيئة والسياسات واللوائح الخاصة بأنشطتها.\nد - الإشراف على أعمال الهيئة الفنية والإدارية والمالية ومراجعتها.\nهـ  - اعتماد سلم رواتب العاملين الخاضعين لنظام العمل والعمال.\nو - إقرار مشروع ميزانية الهيئة وحسابها الختامي وتقرير مراقب الحسابات والتقرير السنوي تمهيدًا لرفع ذلك حسب النظام.\nز- تشكيل اللجان وتخويلها ما يراه ملائمًا من الصلاحيات بهدف إنجاز الأمور التي تعرض عليها.\nح - تفويض المسئولين عن إدارة الهيئة في إبرام الاتفاقات والعقود بأنواعها في حدود القواعد التي يضعها مجلس الإدارة.\nط - شراء العقارات وبيعها وتأجيرها واستئجارها تحقيقًا لأغراض الهيئة.\nي - إقرار خطة عمل الهيئة وخططها التشغيلية.\nك - قبول المساعدات والهبات والتبرعات.\nتعديلات المادة\nالمادة السادسة:\n- إضافة فقرتين إلى هذه المادة، وذلك بموجب قرار مجلس الوزراء رقم (532) وتاريخ 1442/9/8هـ. وذلك على النحو الآتي:\n\"\nل-\nاعتماد الخدمات التي تقدمها الهيئة للقطاعين العام والخاص.\nم-\nاعتماد لوائح وسياسات الصرف من ريع الخدمات التي تقدمها الهيئة، وفقاً لآلية تخصيص الإيرادات المتفق عليها مع وزارة المالية \".\nالمادة السابعة:\nلا يجوز لأعضاء مجلس الإدارة أن يفشوا شيئًا مما وقفوا عليه من أسرار الهيئة؛ بسبب مباشرتهم لإدارتها.\nالمادة الثامنة :\nيكون للهيئة رئيس بالمرتبة الممتازة يتم تعيينه بأمر ملكي وهو المسؤول التنفيذي عن إدارة الهيئة، ومرجعه رئيس مجلس الإدارة، وتتركز مسئولياته في حدود ما ينص عليه هذا التنظيم وما يقرره مجلس الإدارة،\nويمارس رئيس الهيئة الاختصاصات التالية :\nأ - التحضير لاجتماعات مجلس الإدارة.\nب - متابعة وتنفيذ القرارات الصادرة من مجلس الإدارة.\nج - إعداد مشروع ميزانية الهيئة ومشروع الحساب الختامي.\nد - الإشراف على موظفي الهيئة ومستخدميها وعمالها طبقًا للصلاحيات الممنوحة له وما تحدده اللوائح.\nهـ - إصدار أوامر بالمصروفات الخاصة بالهيئة بموجب الميزانية السنوية المعتمدة.\nو - تقديم تقارير دورية إلى مجلس الإدارة عن أعمال الهيئة ومنجزاتها ونشاطاتها.\nز- اقتراح خطط وبرامج الهيئة والإشراف على تنفيذها بعد الموافقة عليها من مجلس الإدارة.\nولرئيس الهيئة تفويض بعض هذه الاختصاصات إلى غيره من المسؤولين عن إدارة الهيئة.\nمرفق المادة\nتعديلات المادة\nالمادة الثامنة:\nتم تعديل صدر هذه المادة بموجب قرار مجلس الوزراء رقم (393) وتاريخ 17 / 7 / 1439 هـ ليكون بالنص الآتي: \r\nيكون للهيئة رئيس تنفيذي يعين ويعفى من منصبه بقرار من مجلس الإدارة، ويحدد القرار أجره ومزاياه الأخرى،\nالمادة الثامنة :\n- إضافة فقرتين إلى هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (532) وتاريخ 1442/9/8هـ. وذلك على النحو الآتي:\n\" ح -\nاقتراح الخدمات التي تقدمها الهيئة للقطاعين العام والخاص، وتحديد المقابل المالي لها بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية.\nط -\nاقتراح لوائح وسياسات الصرف من ريع الخدمات التي تقدمها الهيئة\".\nالمادة التاسعة:\nيمثل الهيئة في صلاتها بغيرها من الجهات وأمام القضاء -    رئيس مجلس إدارة الهيئة     أو من يفوضه.\nالمادة العاشرة:\nتتكون أموال الهيئة من :\nأ  - الأموال التي تسهم بها الدولة.\nب - جميع الأموال المنقولة وغير المنقولة التي تئول إليها من جهات أخرى.\nج - ما تقبله من مساعدات وهبات وتبرعات.\nد - الدخل الذي تحققه من ممارسة نشاطاتها.\nتعديلات المادة\nالمادة العاشرة:\n- تعديل الفقرة (د) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (532) وتاريخ 1442/9/8هـ. لتكون بالنص الآتي:\n\" د - المقابل المالي الذي تتقاضاه عن الخدمات التي تقدمها\".\n- إضافة فقرة إلى هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (532) وتاريخ 1442/9/8هـ. لتكون بالنص الآتي:\n\" هـ - أي مورد آخر يقره مجلس الإدارة بما لا يخالف الأنظمة والتعليمات \".\nالمادة الحادية عشرة:\nتعامل الهيئة من حيث إعفاء مستورداتها من الرسوم الجمركية بحسب القواعد المتبعة بشأن مستوردات المؤسسات العامة.\nالمادة الثانية عشرة:\nتودع أموال الهيئة - بما في ذلك إسهام الدولة - في حسابات بنكية داخل المملكة ويتم الصرف منها وفق   ميزانية الهيئة    المعتمدة.\nالمادة الثالثة عشرة:\nالسنة المالية     للهيئة هي  السنة المالية     للدولة، واستثناءً من ذلك تبدأ  السنة المالية     الأولى للهيئة من تاريخ نفاذ هذا التنظيم.\nالمادة الرابعة عشرة:\nمع عدم الإخلال بحق ديوان المراقبة العامة في الرقابة على حسابات الهيئة يعين مجلس الإدارة مراقبًا أو أكثر للحسابات من الأشخاص الطبيعيين أو الاعتباريين المرخص لهم بالعمل في المملكة ويحدد أتعابهم، وإذا تعدد مراقبو الحسابات فإنهم يكونون مسئولين بالتضامن عن أعمالهم أمام الهيئة، ويرفع تقرير مراقب الحسابات إلى مجلس الإدارة، ويزود    ديوان المراقبة العامة       ووزارة البترول والثروة المعدنية    بنسخة منه.\nالمادة الخامسة عشرة:\nيلغي هذا التنظيم كل ما يتعارض معه من أحكام.\nالمادة السادسة عشرة:\nينشر هذا التنظيم في   الجريدة الرسمية      ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة::\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة :\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:35.833692Z"
}