{
  "title_ar": "الترتيبات التنظيمية للهيئة السعودية لتسويق الاستثمار",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/0640036c-6e31-4479-9c8c-aef800e34d96/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "الترتيبات التنظيمية للهيئة السعودية لتسويق الاستثمار\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالترتيبات التنظيمية للهيئة السعودية لتسويق الاستثمار\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nالترتيبات التنظيمية للهيئة السعودية لتسويق الاستثمار\nالترتيبات التنظيمية للهيئة السعودية لتسويق الاستثمار\nعدد مرات التصفح\n76027\nطلب اشعار\nنبذة عن النظام\nصدر قرار مجلس الوزراء رقم (13) وتاريخ 1444/1/4هـ ، المتضمن الموافقة على الترتيبات التنظيمية للهيئة السعودية لتسويق الاستثمار\nالاسم\nالترتيبات التنظيمية للهيئة السعودية لتسويق الاستثمار\nتاريخ الإصدار\n1444/01/04 هـ  الموافق : 02/08/2022 مـ\nتاريخ النشر\n1444/01/14  هـ الموافق : 12/08/2022 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (13) وتاريخ 1444/1/4هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالترتيبات التنظيمية للهيئة السعودية لتسويق الاستثمار\n1444 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (13) وتاريخ 1444/1/4هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 31624 وتاريخ 20 / 5 / 1443هـ، المشتملة على برقية معالي وزير الاستثمار رقم 1913 وتاريخ 15 / 5 / 1443هـ، في شأن إنشاء الهيئة السعودية لتسويق الاستثمار وفقاً لمشروع الترتيبات التنظيمية لها.\nوبعد الاطلاع\nعلى مشروع الترتيبات المشار إليه.\nوبعد الاطلاع\nعلى تنظيم وزارة الاستثمار، الصادر بقرار مجلس الوزراء رقم (594) وتاريخ 13 / 10 / 1442هـ.\nوبعد الاطلاع\nعلى المذكرتين رقم (2282) وتاريخ 10 / 10 / 1443هـ، ورقم (2767) وتاريخ 6 / 12 / 1443هـ، المعدتين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (922 / 43 / م) وتاريخ 25 / 10 / 1443هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (11223) وتاريخ 22 / 12 / 1443هـ.\nيقرر ما يلي:\nأولاً:\nإنشاء هيئة باسم (الهيئة السعودية لتسويق الاستثمار)، وفقاً لترتيباتها التنظيمية، بالصيغة المرافقة.\nإلغاء وكالتي: (تسويق الاستثمار، والتواصل مع المستثمرين) -عدا الإدارة العامة لفروع الوكالتين بالوزارات- الواردتين ضمن الهيكل التنظيمي لوزارة الاستثمار، ونقل مهامهما واختصاصاتهما إلى الهيئة السعودية لتسويق الاستثمار.\nثانياً:\nيمارس مجلس إدارة الهيئة السعودية لتسويق الاستثمار صلاحياته الواردة في الفقرة (10) من البند (خامساً) من ترتيباتها التنظيمية -المشار إليها في البند (أولاً) من هذا القرار- بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل بها.\nثالثاً:\nتتخذ وزارة الاستثمار ما يلزم في شأن تدبير مبالغ مالية ضمن ميزانيتها للعام المالي (1443 / 1444هـ) للصرف على ما قد يتطلبه إنفاذ ما ورد في البند (أولاً) من هذا القرار، على ألا يترتب على ذلك أي نفقات إضافية على الميزانية العامة للدولة لمدة (ثلاث) سنوات من تاريخ هذا القرار.\nرابعاً:\nتشكيل لجنة فنية برئاسة وزارة الموارد البشرية والتنمية الاجتماعية وعضوية ممثلين من وزارتي (المالية، والاستثمار)، ومن الهيئة السعودية لتسويق الاستثمار، والمؤسسة العامة للتأمينات الاجتماعية، لاتخاذ ما يلزم لنقل الموظفين والوظائف (الشاغرة والمشغولة) والممتلكات والوثائق والاعتمادات المالية والمبادرات من وكالتي (تسويق الاستثمار، والتواصل مع المستثمرين) بوزارة الاستثمار إلى الهيئة السعودية لتسويق الاستثمار، والرفع عما يتطلب الرفع عنه وفق الإجراءات النظامية.\nخامساً:\nقيام وزارة الاستثمار بالآتي:\nإدخال ما يلزم من تعديلات على هيكلها ودليلها التنظيمي المعتمد بقرار مجلس الشؤون الاقتصادية والتنمية رقم (1-1 / 42 / ق) وتاريخ 19 / 11 / 1442هـ، بعد إنشاء الهيئة السعودية لتسويق الاستثمار وممارستها لمهماتها، وذلك وفقاً لما ورد في البند (أولاً) من هذا القرار، والرفع لاستكمال ما يلزم من إجراءات نظامية.\nمراجعة تنظيمها والاختصاصات المتأثرة بإنشاء الهيئة، واقتراح ما يلزم بشأنه، والرفع عن ذلك وفق الإجراءات النظامية.\nسادساً:\nقيام الهيئة السعودية لتسويق الاستثمار بالتنسيق مع وزارة الاستثمار، لإعداد مشروع تنظيم لها، خلال مدة لا تتجاوز (سنة) من تاريخ الموافقة على هذا القرار، في ضوء ترتيباتها التنظيمية -المشار إليها في البند (أولاً) من هذا القرار- وما قد يظهر لها في هذا الشأن.\nرئيس مجلس الوزراء\nالترتيبات التنظيمية للهيئة السعودية لتسويق الاستثمار\nأولاً:\nيقصد بالعبارات والكلمات الآتية -أينما وردت في هذه الترتيبات- المعاني المبينة أمام كل منها ما لم يقتضِ سياق النص غير ذلك:\nالترتيبات:\nالترتيبات التنظيمية للهيئة السعودية لتسويق الاستثمار.\nالوزارة:\nوزارة الاستثمار.\nالوزير:\nوزير الاستثمار.\nالهيئة:\nالهيئة السعودية لتسويق الاستثمار.\nالمجلس:\nمجلس إدارة الهيئة.\nالرئيس:\nرئيس المجلس.\nالرئيس التنفيذي:\nالرئيس التنفيذي للهيئة.\nثانيًا:\nتتمتع الهيئة بالشخصية الاعتبارية وبالاستقلال المالي والإداري، وترتبط تنظيميًّا بالوزير، ويكون مقرها الرئيس في مدينة الرياض، ولها بقرار من المجلس إنشاء فروع أو مكاتب داخل المملكة وخارجها بحسب الحاجة.\nثالثاً:\nتهدف الهيئة إلى تحقيق التكامل والتعاون بين الجهات والارتقاء بجميع الأعمال والخدمات ذات الصلة بتسويق الاستثمار، وتسويق المملكة لتكون وجهة استثمارية، وإبراز الفرص الاستثمارية في كافة القطاعات، وتعزيز وتوحيد جهود القطاعين العام والخاص في هذا الشأن، وضمان وجود الركائز والدعائم اللازمة من برامج ومشروعات وحوافز لتشجيع وتسهيل الاستثمار بما يعود بالنفع على الاقتصاد الوطني، وذلك في ضوء ما تضعه الوزارة وفقاً لاختصاصاتها من سياسات عامة وخطط وبرامج تطويرية للاستثمار. ولها -دون إخلال باختصاصات ومسؤوليات الجهات الأخرى- القيام بكل ما يلزم في سبيل تحقيق أهدافها، ومن ذلك ما يأتي:\nدعم أنشطة تسويق استثمارات المملكة التي تقوم بها الوزارات والجهات المعنية ومنظومة القطاع الخاص.\nإدارة الهوية الوطنية الموحدة لتسويق الاستثمارات وجذبها في المملكة وتفعيلها بالتنسيق مع الوزارة والجهات المعنية؛ من أجل توحيد الرسائل والمحتوى وتنسيق الجهود التسويقية والإعلامية للاستثمار.\nإدارة منصة (استثمر في السعودية) الإلكترونية، وتحديثها دوريًّا بالتعاون مع الوزارة والجهات المعنية، وتسويقها وإتاحتها للمستثمرين.\nإعداد الخطط والبرامج المتعلقة بالتسويق -محليًّا ودوليًّا- لتشجيع الاستثمار في المملكة، واستكمال ما يلزم في شأنها بالتنسيق مع الوزارة.\nالقيام بحملات تسويقية داخل المملكة وخارجها للتعريف بمزايا وفرص وحوافز الاستثمار في المملكة، أو المساهمة فيها مع الجهات الحكومية.\nوضع الخطط الإعلامية الداعمة لتسويق الاستثمار، وتنفيذها داخل المملكة وخارجها بالتنسيق مع الوزارة.\nعقد وتنظيم الملتقيات والمؤتمرات والمنتديات والمعارض داخل المملكة وخارجها والمشاركة فيها بأي وسيلة ترى مناسبتها، بالتنسيق مع الوزارة والجهات المعنية، بما يخدم تسويق الاستثمار في المملكة.\nإنشاء المؤشرات القياسية والمسوحات الإحصائية المتعلقة بالاستثمار وتنفيذها مباشرة، أو بالتعاون مع الجهات الأخرى ذات الاختصاص، وتطويرها بما يحقق أهدافها، ورفعها إلى الوزارة.\nالاستعانة بذوي الاختصاص والخبراء من الشركات والمؤسسات المحلية والعالمية المتميزة لتقديم منتجات وأدوات احترافية والاستفادة من خبراتها في مجالات اختصاص الهيئة.\nتشجيع ودعم الشراكات المحققة لأهداف التنمية بين المستثمر المحلي والمستثمر الأجنبي.\nإصدار الموافقات اللازمة لإقامة الجهات الحكومية مبادرات تسويق الاستثمار وتشجيعها، وتقديم الدعم الفني لها من خلال دعم مشاركتها في المؤتمرات والفعاليات داخل المملكة وخارجها، وفقاً للإجراءات النظامية.\nالعمل على استقطاب المؤتمرات الدولية ذات العلاقة بتسويق الاستثمار، والمساهمة في تطوير المؤتمرات المحلية، ودعمها، واستحداث مبادرات جديدة، وفقاً للإجراءات النظامية.\nالتعاون وتبادل الخبرات مع الجهات الحكومية والهيئات والمنظمات الإقليمية والدولية والهيئات المماثلة في الدول الأخرى، في حدود اختصاصات الهيئة.\nالاشتراك في المنظمات والجمعيات الدولية فيما يتعلق باختصاصاتها؛ وفقاً للإجراءات النظامية.\nتمثيل المملكة في المحافل الدولية ذات الصلة باختصاصاتها.\nإعداد الدراسات والأبحاث ذات الصلة بقطاع تسويق الاستثمار.\nإصدار التقارير الدورية والمتخصصة.\nرابعاً:\nيكون للهيئة مجلس إدارة برئاسة الوزير، وعضوية كل من:\nأعضاء لا يتجاوز عددهم (أربعة) يمثلون جهات حكومية ذات صلة بنشاط الهيئة، على ألا تقل مرتبة كل منهم عن (الثانية عشرة)، أو ما يعادلها، وتكون مدة عضويتهم (ثلاث) سنوات قابلة للتجديد مرة واحدة، وتحدد تلك الجهات بأمر من رئيس مجلس الوزراء بناء على اقتراح من الرئيس.\nثلاثة من القطاع الخاص من ذوي العلاقة بتسويق الاستثمار، يصدر بتسميتهم أمر من رئيس مجلس الوزراء بناء على ترشيح من الرئيس، وتكون عضويتهم لمدة (ثلاث) سنوات قابلة للتجديد مرة واحدة.\nخامساً:\nيعد المجلس السلطة العليا للهيئة، ويتولى الإشراف على إدارة الهيئة، وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها في حدود ما تضمنته الترتيبات، وله على وجه خاص ما يأتي:\nإقرار السياسات العامة المتعلقة بنشاط الهيئة، والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنها.\nإعداد مشروع استراتيجية تشجيع واستقطاب الاستثمار -بالتنسيق مع الوزارة- ورفعه؛ لاعتماده وفق الإجراءات النظامية.\nاقتراح تعديل الأنظمة ذات العلاقة باختصاصات الهيئة، ورفعها للوزارة؛ تمهيداً لاعتمادها وفق الإجراءات النظامية.\nإقرار اللوائح الإدارية والمالية، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، ويكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع وزارة المالية.\nإقرار اللوائح الداخلية، وغيرها من اللوائح اللازمة لتسيير عمل الهيئة.\nإقرار الضوابط والاشتراطات المنظمة للفرص الاستثمارية التي يكون تسويقها من خلال الهيئة.\nإقرار الهيكل التنظيمي للهيئة.\nالموافقة على إنشاء فروع ومكاتب للهيئة داخل المملكة وخارجها.\nالإشراف على مكاتب الوزارة في خارج المملكة ذات الصلة باختصاص الهيئة، بالتنسيق مع الوزارة.\nإقرار المقابل المالي للأعمال والخدمات التي تقدمها الهيئة.\nالموافقة على مشروع الميزانية السنوية للهيئة، وحسابها الختامي، وتقريرها السنوي؛ تمهيداً لاعتمادها وفق الإجراءات النظامية.\nالاستعانة بمراكز الدراسات والتخطيط، وببيوت الخبرة، وبالمستشارين؛ لتحقيق أهداف الهيئة.\nتعيين مراجع حسابات خارجي، ومراقب مالي داخلي.\nالموافقة على إبرام الاتفاقيات والعقود، بحسب الإجراءات النظامية.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف؛ وفقاً للأحكام المنظمة لذلك.\nالنظر في التقارير الدورية التي تقدم له عن سير أعمال الهيئة.\nالموافقة على اشتراك الهيئة في المنظمات والجمعيات الدولية المتخصصة؛ وفقاً للإجراءات النظامية.\nوللمجلس -في سبيل تحقيق هذه الاختصاصات- تشكيل لجان دائمة أو مؤقتة من بين أعضائه أو من غيرهم، يكِل إليها ما يراه من مهمات، ويحدد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها. وللجان الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوللمجلس تفويض بعض اختصاصاته إلى الرئيس، أو من يراه من أعضائه أو من منسوبي الهيئة.\nسادساً:\nيجتمع المجلس دوريًّا (أربع) مرات -على الأقل- في السنة، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس. وتكون اجتماعاته برئاسة الرئيس أو من ينيبه من الأعضاء. وتوجه الدعوة للاجتماع من الرئيس أو من ينيبه، ويشترط لصحة الاجتماع حضور أغلبية الأعضاء على الأقل، بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين على الأقل، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\nللمجلس أن يدعو لحضور جلساته من يرى الاستعانة بمعلوماتهم وخبراتهم، دون أن يكون لهم حق التصويت.\nلا يجوز لعضو الامتناع عن التصويت ولا تفويض عضو آخر بالتصويت عند غيابه. ويجوز للعضو الذي يعترض على أي قرار أن يثبت اعتراضه مسببًا في المحاضر.\nتعقد اجتماعات المجلس في مقر الهيئة. ويجوز عند الحاجة عقدها في مكان آخر داخل المملكة.\nيجوز للمجلس -عند الحاجة وفي الحالات المستعجلة ووفقاً لما يقدره الرئيس- أن يصدر قراراً بالتمرير، ويشترط في هذه الحالة موافقة جميع أعضاء المجلس على القرار، ويُعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nيجوز -عند الحاجة وفي الحالات المستعجلة ووفقاً لما يقدره الرئيس- عقد الاجتماعات والتصويت على القرارات عن بعد من خلال استخدام وسائل التقنية.\nيضع المجلس القواعد والإجراءات المنظمة لعقد اجتماعاته عن بعد، بما في ذلك تحديد إجراءات الدعوة للاجتماعات وكيفية انعقادها.\nسابعاً:\nيكون للهيئة رئيس تنفيذي يُعيَّن ويعفى من منصبه بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، ويعد المسؤول عن إدارة شؤون الهيئة، وتتركز مسؤولياته في حدود الترتيبات وما يقرره المجلس، ويتولى الاختصاصات الآتية:\nإعداد الخطط والسياسات اللازمة لتنفيذ الاستراتيجيات المتعلقة بنشاط الهيئة، ورفعها إلى المجلس.\nالإشراف على سير العمل في الهيئة من خلال الأنظمة واللوائح والخطط والبرامج المعتمدة.\nإعداد اللوائح الإدارية والمالية التي تسير عليها الهيئة، وغيرها من اللوائح الداخلية؛ تمهيداً لرفعها إلى المجلس للموافقة عليها.\nاقتراح هيكل الهيئة التنظيمي، ورفعه إلى المجلس.\nإعداد التقارير الخاصة بتنفيذ خطط الهيئة وبرامجها، وعرضها على المجلس.\nالتوقيع على الاتفاقيات والعقود- ذات الصلة باختصاصات الهيئة- بعد موافقة المجلس، ووفقاً للإجراءات النظامية المتبعة.\nتمثيل الهيئة أمام القضاء، ولدى الجهات الحكومية والمؤسسات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها.\nالصرف من ميزانية الهيئة، واتخاذ جميع الإجراءات المالية؛ وفقاً للأنظمة واللوائح المقرة من المجلس، وفي حدود الصلاحيات التي فوضه بها المجلس.\nالتعاقد لتنفيذ الأعمال والخدمات وغيرها؛ وفقاً للأنظمة والصلاحيات التي فوضه بها المجلس.\nاقتراح إنشاء فروع أو مكاتب للهيئة داخل المملكة وخارجها، والرفع عنها إلى المجلس.\nإصدار القرارات اللازمة لتنفيذ الأحكام الواردة في الترتيبات واللوائح الصادرة بناءً عليها، بحسب الصلاحيات المخولة له.\nتعيين منسوبي الهيئة وفقًا للوائح المنظمة لذلك، والإشراف عليهم.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي تفويض بعض اختصاصاته إلى من يراه من منسوبي الهيئة.\nثامناً:\nيسري على منسوبي الهيئة نظام العمل ونظام التأمينات الاجتماعية.\nتاسعاً:\nتكون للهيئة ميزانية سنوية مستقلة.\nالسنة المالية للهيئة هي السنة المالية للدولة، واستثناءً من ذلك تبدأ السنة المالية الأولى من تاريخ الموافقة على هذه الترتيبات وتنتهي بنهاية السنة المالية التي تليها.\nعاشراً:\nتتألف موارد الهيئة مما يأتي:\nأ-\nما يخصص لها في الميزانية العامة للدولة.\nب-\nالمقابل المالي الذي تتقاضاه نظير الخدمات والأعمال التي تقدمها.\nج-\nما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف.\nد-\nأي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع جميع إيرادات الهيئة في حساب جاري وزارة المالية في البنك المركزي السعودي.\nتفتح الهيئة حسابًا لها في البنك المركزي السعودي. ويجوز لها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويُصرف من هذه الإيرادات وفق ميزانية الهيئة المعتمدة.\nحادي عشر:\nترفع الهيئة إلى مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود الديوان العام للمحاسبة بنسخة منه.\nثاني عشر:\nدون إخلال باختصاصات الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة؛ لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها وحسابها الختامي، ويحدد المجلس أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه بعد اعتماده.\nثالث عشر:\nتنشر هذه الترتيبات في الجريدة الرسمية، ويعمل بها من تاريخ نشرها.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nأولاً:\nثانيًا:\nثالثاً:\nرابعاً:\nخامساً:\nسادساً:\nسابعاً:\nثامناً:\nتاسعاً:\nعاشراً:\nحادي عشر:\nثاني عشر:\nثالث عشر:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:01:52.991038Z"
}