{
  "title_ar": "الترتيبات التنظيمية لجائزة الملك عبد العزيز للجودة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/1cf187fc-fcee-4eec-be82-ace90181b86e/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "الترتيبات التنظيمية لجائزة الملك عبد العزيز للجودة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالترتيبات التنظيمية لجائزة الملك عبد العزيز للجودة\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتنظيمات الإدارية\nالترتيبات التنظيمية لجائزة الملك عبد العزيز للجودة\nالترتيبات التنظيمية لجائزة الملك عبد العزيز للجودة\nعدد مرات التصفح\n58503\nطلب اشعار\nنبذة عن النظام\nتضمنت الترتيبات : تعريفات، هدف الجائزة، تشكيل اللجنة الإشرافية للجائزة، اختصاصات اللجنة، النموذج الوطني للتميز المؤسسي، تطوير معايير تحقيق التميز المؤسسي، طلب الاشتراك في دورة الجائزة، منح الجائزة، حفل تسليم الجائزة، حجب الجائزة كلياً أو جزئياً، سحب الجائزة، مقر الأمانة العامة للجائزة، أمين عام الجائزة واختصاصاته، سرية المعلومات، الموارد المالية للجائزة، إعداد مشروع تنظيم للجائزة.\nالاسم\nالترتيبات التنظيمية لجائزة الملك عبد العزيز للجودة\nتاريخ الإصدار\n1442/06/27 هـ  الموافق : 09/02/2021 مـ\nتاريخ النشر\n1442/07/07  هـ الموافق : 19/02/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (354) وتاريخ 1442/6/27هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالترتيبات التنظيمية لجائزة الملك عبد العزيز للجودة\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (354) وتاريخ 1442/6/27هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 47889 وتاريخ 24 / 8 / 1440هـ، المشتملة على برقية معالي وزير التجارة رئيس اللجنة العليا لجائزة الملك عبدالعزيز للجودة رقم 37810 وتاريخ 17 / 8 / 1440هـ، في شأن مشروع الترتيبات التنظيمية لجائزة الملك عبدالعزيز للجودة.\nوبعد الاطلاع على مشروع الترتيبات المشار إليه.\nوبعد الاطلاع على الأمر السامي رقم (7 / ب / 18670) وتاريخ 27 / 11 / 1420هـ.\nوبعد الاطلاع على المذكرتين رقم (22) وتاريخ 6 / 1 / 1442هـ، ورقم (507) وتاريخ 25 / 3 / 1442هـ، المعدتين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (12-16 / 42 / د) وتاريخ 18 / 4 / 1442هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (3738) وتاريخ 7 / 6 / 1442هـ.\nيقرر\nالموافقة على الترتيبات التنظيمية لجائزة الملك عبدالعزيز للجودة، بالصيغة المرافقة.\nرئيس مجلس الوزراء\nالترتيبات التنظيمية لجائزة الملك عبد العزيز للجودة\nأولاً:\nيقصد بالألفاظ الآتية -أينما وردت في هذه الترتيبات- المعاني الموضحة أمام كل منها:\nالجائزة:\nجائزة الملك عبدالعزيز للجودة.\nالهيئة:\nالهيئة السعودية للمواصفات والمقاييس والجودة.\nالقطاعات:\nالكيانات الحكومية، والخاصة، وغير الربحية، في المملكة.\nثانياً:\nتهدف الجائزة إلى تحقيق الآتي:\nتحفيز القطاعات على تبني مبادئ الجودة والتميز المؤسسي من خلال تطبيق النموذج الوطني للتميز ومعاييره.\nتعزيز مفاهيم وتطبيقات قياس الأداء والتحسين المستمر للأعمال.\nالعمل على رفع مستوى الجودة والكفاءة الإنتاجية في مختلف القطاعات، وتعزيز جهودها وتمكينها من المنافسة على المستوى العالمي.\nتوفير المعلومات المتعلقة بالجودة والتميز المؤسسي على مستوى المملكة.\nالتوعية بثقافتي الجودة والتميز المؤسسي وتطبيقاتهما ونشرهما في المجتمع وبين مختلف القطاعات.\nتحفيز القيادات الإدارية في القطاعات على تحقيق أهداف الجودة الشاملة والوفاء بمسـؤولياتها.\nإنشاء منصة موحدة لتبادل أفضل الممارسات والمقارنات المرجعية في مجالات الجودة والتميز المؤسسي بين القطاعات.\nتكريم المنشآت المتميزة بما يسهم في إيجاد بيئة محفزة على الجودة والتميز لمختلف القطاعات.\nتقديم الخدمات التدريبية والاستشارية المتعلقة بالجودة والتميز المؤسسي للقطاعات.\nإجراء البحوث والدراسات الخاصة بقياس الأثر من الاشتراك في الجائزة وبتطبيق نموذجها الوطني للتميز المؤسسي ومعاييره، ولها التعاون مع الجهات البحثية المتخصصة داخل وخارج المملكة لتحقيق ذلك.\nتحقيق التكامل لكافة الجهود الوطنية لجوائز الجودة والتميز في مختلف القطاعات.\nالتعاون مع الجوائز المحلية والإقليمية والعالمية المشابهة للجائزة لتبادل الخبرات ونقل المعرفة.\nثالثاً:\nيكون للجائزة لجنة إشرافية يرأسها وزير التجارة، وعضوية كل من:\nمحافظ الهيئة                                                             نائباً للرئيس.\nممثل من وزارة الصناعة والثروة المعدنية.\nممثل من وزارة التعليم.\nممثل من وزارة الصحة.\nممثل من وزارة الموارد البشرية والتنمية الاجتماعية.\nممثل من الهيئة العامة للمنشآت الصغيرة والمتوسطة.\nممثل من المركز الوطني لقياس أداء الأجهزة العامة.\nممثل من مجلس الغرف السعودية.\nممثلان من الجمعيات أو المؤسسات الأهلية المتخصصة في مجال الجودة.\nويتولى أمين عام الجائزة ترشيح الممثلين المشار إليهما في الفقرة (9) من هذا البند، ويصدر رئيس اللجنة الإشرافية للجائزة قراراً بتسميتهما لمدة (ثلاث) سنوات قابلة للتجديد.\nرابعاً:\nتختص اللجنة الإشرافية للجائزة بالآتي:\nاعتماد النموذج الوطني للتميز المؤسسي، واللائحة التنظيمية للجائزة.\nاعتماد فئات الجائزة.\nاعتماد تكاليف الاشتراك في الجائزة.\nاعتماد القطاعات التي تشملها الجائزة لكل دورة.\nاعتماد أسماء أعضاء اللجان الاستشارية.\nاعتماد الترشيحات النهائية للفائزين بالجائزة.\nاعتماد موعد وبرنامج الحفل الختامي لتوزيع الجائزة.\nالموافقة على المقابل المالي للخدمات التدريبية أو الاستشارية التي تقدمها الجائزة.\nاعتماد مشروع الميزانية السنوية للجائزة.\nالموافقة على إنشاء المنصة الموحدة المشار إليها في الفقرة (7) من البند (ثانياً) من هذه الترتيبات.\nوللجنة الإشرافية للجائزة -في سبيل تحقيق اختصاصاتها- تشكيل لجان دائمة أو مؤقتة من أعضائها أو من سواهم، تعهد إليها بما تراه من مهمات، وتحدِّد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها، وللجان الاستعانة بمن تراه لتأدية المهمات المعهود بها إليها.\nخامساً:\nتعمل الجائزة وفق النموذج الوطني للتميز المؤسسي الموجه لجميع القطاعات، ويخضع للمراجعة بصفة دورية لضمان مواكبته للمتطلبات الوطنية والمتغيرات في مستوى الأداء.\nتركز الجائزة على تطوير معايير تحقيق التميز المؤسسي للمنشآت في مختلف القطاعات.\nسادساً:\nيحق لمختلف منشآت القطاعات أن تتقدم بطلب الاشتراك في دورة الجائزة وفقاً لمعايير النموذج الوطني للتميز المؤسسي واللائحة التنظيمية للجائزة.\nسابعاً:\nتمنح الجائزة كل عامين لمنشأة واحدة أو أكثر بحسب معايير النموذج الوطني للتميز المؤسسي، وذلك لمختلف شرائح القطاعات المستهدفة.\nثامناً:\nتسلم الجائزة في حفل برعاية خادم الحرمين الشريفين أو من ينيبه، وتمنح المنشأة (أو المنشآت) الفائزة بأي من فئات الجائزة درع التميز وشهادته.\nتاسعاً:\nيجوز حجـب الجـائزة أو أي من فئاتها كليًّا أو جزئيًّا في حالة عدم اشتراك منشآت القطاعات المستهدفة فيها أو عدم تحقيق متطلبات الحصول عليها وفقاً لمعايير النموذج الوطني للتميز المؤسسي.\nعاشراً:\nيحق للجنة الإشرافية للجائزة سحب الجائزة من المنشأة الفائزة في حال عدم التزام تلك المنشأة بالمعايير التي تحددها اللائحة التنظيمية للجائزة.\nحادي عشر:\nيكون مقر الأمانة العامة للجائزة في الهيئة، ويكون محافظ الهيئة أميناً عاماً للجائزة، ويتولى الأمين العام الاختصاصات الآتية:\nالإشراف العام على أعمال الجائزة، ومتابعة تنفيذ قرارات اللجنة الإشرافية للجائزة.\nاعتماد الخطة الزمنية لدورة الجائزة.\nترشيح أسماء أعضاء اللجان الاستشارية.\nاعتماد أسماء أعضاء لجان التقييم والتحكيم.\nاعتماد الخطة الزمنية للتقييم والتحكيم.\nاقتراح الآليات اللازمة لإنشاء المنصة الموحدة المشار إليها في الفقرة (7) من البند (ثانياً) من هذه الترتيبات، ورفعها إلى اللجنة الإشرافية للجائزة.\nتمثيل الجائزة في المحافل المحلية والإقليمية والدولية.\nثاني عشر:\nتلتزم الأمانة العامة للجائزة بالحفاظ على سرية المعلومات التي تقدمها المنشآت لنيل الجائزة أو أي من فئاتها في جميع مراحل الاشتراك فيها، وبعد الانتهاء من دورة الجائزة.\nثالث عشر:\nتتكون الموارد المالية للجائزة من الآتي:\nما يخصص لها من الدولة ضمن بنود ميزانية الهيئة.\nالمقابل المالي لتكاليف عمليات الاشتراك فيها، أو أي خدمة تدريبية أو استشارية تقدمها.\nأي مورد آخر تقره اللجنة الإشرافية للجائزة، بما لا يخالف الأنظمة والتعليمات.\nرابع عشر:\nتعد اللجنة الإشرافية للجائزة مشروع تنظيم للجائزة في ضوء ما ورد في هذه الترتيبات التنظيمية وما قد يظهر لها في هذا الشأن، وترفعه لاستكمال الإجراءات النظامية اللازمة في شأنه، وذلك خلال مدة لا تتجاوز (اثني عشر) شهراً من تاريخ الموافقة على هذه الترتيبات.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nأولاً:\nثانياً:\nثالثاً:\nرابعاً:\nخامساً:\nسادساً:\nسابعاً:\nثامناً:\nتاسعاً:\nعاشراً:\nحادي عشر:\nثاني عشر:\nثالث عشر:\nرابع عشر:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:04:23.015042Z"
}