{
  "title_ar": "الترتيبات التنظيمية للهيئة الملكية لمدينة مكة المكرمة والمشاعر المقدسة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/58b1d864-0d14-4ed7-9c5e-ac4e00b5aff9/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "الترتيبات التنظيمية للهيئة الملكية لمدينة مكة المكرمة والمشاعر المقدسة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالترتيبات التنظيمية للهيئة الملكية لمدينة مكة المكرمة والمشاعر المقدسة\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتنظيمات الإدارية\nالترتيبات التنظيمية للهيئة الملكية لمدينة مكة المكرمة والمشاعر المقدسة\nالترتيبات التنظيمية للهيئة الملكية لمدينة مكة المكرمة والمشاعر المقدسة\nعدد مرات التصفح\n65540\nطلب اشعار\nنبذة عن النظام\nتضمنت الترتيبات : تعريفات ، شخصية الهيئة واستقلالها وارتباطها التنظيمي ومقرها ومكاتبها ، هدف الهيئة ، مهام وصلاحيات الهيئة ، التزامات الأجهزة الحكومية بقرارات وتعليمات الهيئة ، تزويد الهيئة بالمعلومات ، مجلس إدارة الهيئة ، تعيين أعضائه ، اختصاصاته ومهامه ، واجتماعاته ، الرئيس التنفيذي للهيئة ، مهماته وصلاحياته ، النظام الوظيفي لمنسوبي الهيئة ، اللوائح الإدارية والمالية والفنية للهيئة ، الميزانية والسنة المالية للهيئة ، موارد الهيئة ، الرقابة المالية ، إعداد مشروع تنظيم للهيئة ، النفاذ\nالاسم\nالترتيبات التنظيمية للهيئة الملكية لمدينة مكة المكرمة والمشاعر المقدسة\nتاريخ الإصدار\n1440/04/11 هـ  الموافق : 18/12/2018 مـ\nتاريخ النشر\n1440/04/28  هـ الموافق : 04/01/2019 مـ\nالحالة\nساري\nأدوات إصدار النظام\nأمر ملكي رقم (أ/124) وتاريخ 1440/4/11هـ.\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالترتيبات التنظيمية للهيئة الملكية لمدينة مكة المكرمة والمشاعر المقدسة\n1440 هـ\nبسم الله الرحمن الرحيم\nأمر ملكي رقم (أ/124) وتاريخ 1440/4/11هـ.\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/ 90) بتاريخ 27 / 8 / 1412هـ .\nوبعد الاطلاع على نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/ 13) بتاريخ 3 / 3 / 1414هـ .\nوبعد الاطلاع على الأمر الملكي رقم (أ/ 218) بتاريخ 17 / 9 / 1439هــ .\nوبعد الاطلاع على الأنظمة والتنظيمات والأوامر والمراسيم الملكية والقرارات ذوات الصلة.\nأمرنا بما هو آت:\nأولاً\n: الموافقة على الترتيبات التنظيمية للهيئة الملكية لمدينة مكة المكرمة والمشاعر المقدسة، بالصيغة المرافقة.\nثانيـاً\n: تستمر الجهات التي تمارس اختصاصات داخلة في نطاق إشراف الهيئة الملكية لمدينة مكة المكرمة والمشاعر المقدسة وفقاً لترتيباتها التنظيمية؛ في ممارسة اختصاصاتها، وذلك ما لم يردها من الهيئة تعليمات بغير ذلك.\nثالثا ً\n: على الجهات التي تمارس اختصاصات متعلّقة بمدينة مكة المكرمة والمشاعر المقدسة التعاون التام مع الهيئة - كل بحسب اختصاصه- وبما يمكنها من أداء مهماتها على أكمل وجه.\nرابعاً\n: يبلغ أمرنا هذا للجهات المختصة لاعتماده وتنفيذه.\nسلمان بن عبدالعزيز آل سعود\nالترتيبات التنظيمية للهيئة الملكية لمدينة مكة المكرمة والمشاعر المقدسة\nأولاً:\nيقصد بالألفاظ والعبارات الآتية - أينما وردت في هذه الترتيبات - المعاني المبينة أمام كل منها، ما لم يقتضِ سياق النص غير ذلك:\nالهيئة: الهيئة الملكية لمدينة مكة المكرمة والمشاعر المقدسة.\nالترتيبات: الترتيبات التنظيمية للهيئة.\nالمجلس: مجلس إدارة الهيئة.\nالرئيس: رئيس المجلس.\nالرئيس التنفيذي: الرئيس التنفيذي للهيئة.\nالنطاق الجغرافي: مدينة مكة المكرمة والمشاعر المقدسة، وما يحدده المجلس من أماكن خارج حدودهما مما هو مرتبط بأهداف الهيئة واختصاصاتها ومهماتها والخدمات المقدمة لضيوف الرحمن من حجاج ومعتمرين.\nثانياً:\nتتمتع الهيئة بالشخصية الاعتبارية العامة والاستقلال المالي والإداري، وترتبط تنظيمياً برئيس مجلس الوزراء.\nيكون مقر الهيئة في مدينة مكة المكرمة، ولها إنشاء مكاتب بحسب الحاجة.\nثالثاً:\nتهدف الهيئة إلى الارتقاء بالأعمال والخدمات ذات الصلة بالمجالات التنموية والاجتماعية والصحية والتعليمية والثقافية والبلدية والتقنية والمائية والبيئية والتجارية والاستثمارية والفندقية، وبالإسكان والسياحة والآثار والنقل والاتصالات والطاقة وغيرها من المجالات التنموية والخدمية الأخرى، والأعمال والخدمات والمشروعات المرتبطة بها من جوانب تنظيمية وإدارية وتشغيلية - فيما عدا المجالات الأمنية - التي تقدم في النطاق الجغرافي، وذلك بما يتناسب مع قدسية ومكانة مدينة مكة المكرمة والمشاعر المقدسة وبما يكفل حصول ضيوف بيت الله الحرام من الحجاج والمعتمرين على أرقى الخدمات.\nرابعاً:\nتُعدّ الهيئة السلطة العليا المهيمنة على ما يقدم من أعمال وخدمات ومشروعات في النطاق الجغرافي، ولها في سبيل ذلك القيام بكل ما يلزم لتحقيق أهدافها، وعلى وجه خاص ما يلي:\nرسم السياسات العامة لتطوير النطاق الجغرافي، وتنميته.\nاقتراح التنظيمات والقواعد والضوابط ذات الصلة باختصاصات ومهمات الهيئة، واقتراح تعديل المعمول به منها، على أن تصدر بقرار من المجلس، ومن ثم استكمال ما يلزم نظاماً في شأنها، دون أن يخل ذلك بتنفيذ تلك التنظيمات والقواعد والضوابط.\nإعداد الخطط والدراسات والمخططات الاستراتيجية الشاملة، وكذلك البرامج التنفيذية المتعلّقة باختصاصات ومهمات الهيئة، وإقرارها، ومتابعة تنفيذها.\nمراجعة الخطط والدراسات والمخططات والبرامج التنفيذية التي تعدها الوزارات والأجهزة الحكومية العاملة في النطاق الجغرافي، بما في ذلك ما يتصل بالخدمات المقدمة فيها ذات الصلة بالمجالات المشار إليها في البند (ثالثاً) من هذه الترتيبات؛ واتخاذ ما يلزم في شأنها.\nتحديد ما ينقل إلى الهيئة- كلياً أو جزئياً- من اختصاصات ومهمات الوزارات والأجهزة الحكومية ذات الصلة باختصاصات الهيئة ومهماتها، وآلية ذلك، على أن يشمل النقل - وفق ما تراه الهيئة- ما خصص لتلك الوزارات والأجهزة الحكومية من أصول وممتلكات واعتمادات مالية وموارد بشرية ونحو ذلك.\nوضع استراتيجيات ونماذج الأعمال والشراكات مع القطاعين الخاص وغير الربحي، وما يلزم من خطط تمويل في هذا الشأن، ووضع ما يتعلق بها من مقابل مالي، وتعديل القائم منها.\nمراجعة مخططات تقسيمات الأراضي، وإقرارها.\nوضع قواعد وضوابط ومعايير تخطيط النطاق الجغرافي بما في ذلك ما يتصل بكود البناء وتصميم المباني والطرق والمنشآت التجارية وغيرها، واستعمالات الأراضي، بما يحقق أرقى مستويات التطوير والتنمية.\nالإشراف المباشر على تخطيط وتصميم وتنفيذ البرامج والمشروعات القائمة في النطاق الجغرافي - قبل تأسيس الهيئة ومباشرتها اختصاصاتها ومهماتها - وما يتصل بها من أعمال التشغيل والصيانة. وللهيئة صلاحية التوجيه بإيقاف تلك البرامج والمشروعات أو إدخال تعديلات عليها.\nمراجعة الخطط والبرامج والمشروعات ذات الصلة بعمل الهيئة؛ التي تعدها الوزارات والأجهزة الحكومية الأخرى، وإقرارها؛ بما يضمن تحقيق التنمية المتوازنة في النطاق الجغرافي.\nترتيب أولويات تنفيذ الأعمال والخدمات والمشروعات والبرامج في النطاق الجغرافي، بما في ذلك ما تنفذه جميع الجهات العاملة فيه، ومتابعتها.\nتنسيق وتنظيم الجهود بين الوزارات والأجهزة الحكومية الأخرى في النطاق الجغرافي، وفقاً للخطط والبرامج المقرة.\nالتنسيق مع جميع الوزارات والأجهزة الحكومية الأخرى وغيرها؛ بما يكفل تنفيذ المهمات والاختصاصات الموكولة إلى الهيئة وتحقيق أهدافها.\nتحديد العقارات التي ترى الهيئة نزع ملكياتها لتطوير النطاق الجغرافي، بالتنسيق مع أمانة العاصمة المقدسة والجهات ذات العلاقة، واستكمال الإجراءات النظامية اللازمة في هذا الشأن.\nالإشراف على تأهيل الأحياء العمرانية القائمة وتحسينها، ومعالجة وضع المناطق العشوائية وتطويرها والارتقاء بها عمرانياً واجتماعياً واقتصادياً وأمنياً وبيئياً.\nإنشاء قاعدة بيانات ونظم معلومات حضرية، وإدارتها؛ بحيث تكون منصة موحدة ومرجعاً أساساً للمعلومات التي تستند إليها الجهات ذات الصلة بتطوير النطاق الجغرافي.\nوضع البرامج والآليات والإجراءات اللازمة والسبل المحفزة لمشاركة القطاع غير الحكومي (الخاص وغيره) في تحقيق أهداف التنمية وتنفيذ المشروعات والخدمات في النطاق الجغرافي، والإشراف عليها.\nتأسيس الشركات أو المساهمة في تأسيسها أو الدخول فيها، وذلك وفقاً للإجراءات النظامية.\nالتعاون مع مراكز البحوث والمؤسسات المتخصصة وبيوت الخبرة على المستويين المحلي والدولي؛ بما يسهم في تحقيق الأهداف التي أنشئت من أجلها الهيئة.\nتمثيل المملكة في الهيئات والمنظمات المحلية والإقليمية والدولية ذات العلاقة، وذلك وفقاً للإجراءات النظامية.\nخامساً:\nتلتزم جميع الوزارات والأجهزة الحكومية الأخرى التي تمارس أعمالاً أو تقدم خدمات في النطاق الجغرافي بتنفيذ ما تصدره الهيئة من قرارات وتعليمات، وفقاً لما تراه محققاً لأهدافها في ضوء الاختصاصات والمهمات الموكولة إليها بموجب هذه الترتيبات، وبخاصة ما يتصل بالمجالات المشار إليها في البند (ثالثاً) من هذه الترتيبات.\nللهيئة أن تباشر بنفسها الأعمال المشار إليها في الفقرة (1) من هذا البند، وفي هذه الحالة على الوزارات والأجهزة الحكومية الأخرى تنفيذ ما تطلبه الهيئة منها من مهمات ونحو ذلك، ما لم تر الهيئة إسناد تلك الأعمال إلى الغير.\nسادساً:\nللهيئة طلب أي معلومات أو بيانات أو تقارير - من الوزارات والأجهزة الحكومية الأخرى - تتطلبه طبيعة أعمالها وخدماتها ومشروعاتها؛ واتخاذ ما تراه في شأنها في ضوء أهداف الهيئة ورفع ما يلزم حيال ذلك.\nيكون تزويد الهيئة بالمعلومات والبيانات والتقارير إلكترونياً - ما أمكن - وفقاً لما تقضي به الأنظمة والتعليمات.\nسابعاً:\nيكون للهيئة مجلس إدارة برئاسة نائب رئيس مجلس الوزراء، ويعين أعضاؤه بأمر من رئيس مجلس الوزراء.\nثامناً:\nيُعدّ المجلس السلطة العليا على شؤون الهيئة وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها وتنفيذ اختصاصاتها ومهماتها المشار إليها في البند (رابعاً) من هذه الترتيبات، وله على وجه خاص ما يأتي:\nإقرار السياسات العامة لتطوير النطاق الجغرافي.\nإقرار الخطط والدراسات والمخططات الاستراتيجية الشاملة، وكذلك البرامج التنفيذية المتعلقة باختصاصات الهيئة ومهماتها.\nتحديد الأماكن الواقعة داخل النطاق الجغرافي، وترتيب أولويات تنفيذ الأعمال والخدمات والمشروعات والبرامج فيها المرتبطة بأهداف الهيئة واختصاصاتها ومهماتها والخدمات التي تقدم لضيوف الرحمن من حجاج ومعتمرين.\nاعتماد ما ينقل إلى الهيئة - كلياً أو جزئياً - من اختصاصات ومهمات الوزارات والأجهزة الحكومية الأخرى ذات الصلة باختصاصات الهيئة ومهماتها، وآلية ذلك، وتحديد ما ينقل مما خصص لتلك الوزارات والأجهزة الحكومية الأخرى من أصول وممتلكات واعتمادات مالية وموارد بشرية ونحو ذلك.\nإقرار مخططات تقسيمات الأراضي.\nإقرار قواعد وضوابط ومعايير تخطيط النطاق الجغرافي بما في ذلك كود البناء وتصميم المباني والطرق والمنشآت التجارية وغيرها، واستعمالات الأراضي.\nإقرار الهيكل التنظيمي للهيئة.\nإقرار اللوائح الإدارية والمالية والفنية للهيئة.\nالموافقة على إنشاء مكاتب للهيئة.\nالموافقة على تنظيم ما يتصل بعقارات الدولة الداخلة في نطاق اختصاص الهيئة من بيع أو شراء أو تأجير أو استثمار أو انتفاع أو وقف، وله إقرار ما يراه مناسباً من قواعد أو ضوابط تتصل بذلك.\nالموافقة على تأسيس الشركات أو المساهمة في تأسيسها أو الدخول فيها، وذلك وفقاً للإجراءات النظامية.\nإصــدار التـراخيـص والتصــاريح المتعـلقـة بالأعمــال والخـدمات الداخلـة في اختصـاصات الهيئة.\nإقـرار مقـابل مـالي نظيـر الأعمـال والخـدمات التـي تقـدمهـا الهيـئة مـن تراخيـص وتصـاريح ونحو ذلك.\nالموافقة على قبول التبرعات والهبات والأوقاف والوصايا والمنح، وفقاً للأحكام المنظمة لذلك.\nالموافقة على إبرام الاتفاقيات والعقود، بحسب الإجراءات المنظمة لذلك، بما فيها عقود التمويل للمشروعات الداخلة في نطاق اختصاصات الهيئة، وله تقديم المبالغ المتحصلة من المقابل المالي المشار إليه في الفقرة (13) من هذا البند ضماناً لتلك العقود، وفق الإجراءات والآليات التي يتم الاتفاق عليها في هذا الشأن مع وزارة المالية.\nالنظر في التقارير الدورية التي يقدمها الرئيس التنفيذي عن سير أعمال الهيئة، واتخاذ ما يراه حيالها.\nتعيين مراجع حسابات خارجي (أو أكثر)، ومراقب مالي داخلي.\nالموافقة على مشروع ميزانية الهيئة، والحساب الختامي والتقرير السنوي، تمهيداً لرفعها بحسب الإجراءات النظامية.\nتفويض أي من اختصاصات الهيئة إلى من يراه من الجهات الحكومية.\nوللمجلس تشكيل لجان دائمة أو مؤقتة من أعضائه أو من منسوبي الهيئة أو من غيرهم، يعهد إليها بما يراه من المهمات والصلاحيات، ويُحدَّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها، ولها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوللمجلس كذلك تفويض بعض اختصاصاته إلى الرئيس أو من يراه من أعضائه أو منسوبي الهيئة.\nتاسعاً:\nيجتمع المجلس بدعوة من الرئيس أربع مرات في السنة على الأقل، أو كلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس، أو إذا طلب ذلك ثلاثة من أعضائه على الأقل، وللرئيس أن ينيب من يراه من أعضاء المجلس لرئاسة الاجتماعات في حال غيابه.\nيشترط لصحة اجتماع المجلس حضور أغلبية أعضائه على الأقل، بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\nللمجلس أن يصدر قراراً بالتمرير، وفي هذه الحالة يشترط موافقة جميع أعضاء المجلس على القرار، ويُعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nلا يجوز للعضو الامتناع عن التصويت أو تفويض غيره بالتصويت عنه عند غيابه، وللعضو الذي يعترض على أي قرار أن يثبت اعتراضه مسبباً في محضر الاجتماع.\nللمجلس أن يدعو لحضور جلساته من يرى الاستعانة بمعلوماتهم وخبراتهم دون أن يكون لهم حق التصويت.\nيُبلّغ المجلس قراراته إلى الجهات المعنية بالطريقة التي يراها مناسبة.\nعاشراً:\nيكون للهيئة رئيس تنفيذي يُعين ويُعفى من منصبه بقرار من المجلس، ويُحدد القرار أجره ومزاياه المالية الأخرى، ويعد المسؤول عن إدارة شؤون الهيئة وتسيير أعمالها، وتتركز مسؤولياته في حدود ما تنص عليه الترتيبات وما يقرره المجلس، ويمارس المهمات والصلاحيات الآتية:\nاقتراح السياسات العامة لتطوير النطاق الجغرافي.\nالإشراف على إعداد الخطط والدراسات والمخططات الاستراتيجية الشاملة، وكذلك البرامج التنفيذية المتعلّقة بتطوير النطاق الجغرافي، ومتابعة تنفيذها بعد إقرارها.\nاقتراح الهيكل التنظيمي للهيئة.\nاقتراح اللوائح الإدارية والمالية والفنية للهيئة، والإشراف على تنفيذها بعد اعتمادها.\nإبرام الاتفاقيات والعقود بعد موافقة المجلس، أو بحسب الصلاحيات الممنوحة له.\nتمثيل الهيئة أمام القضاء ولدى الجهات الحكومية وغيرها من الجهات داخل المملكة وخارجها؛ وله تفويض غيره بذلك.\nتقديم تقارير دورية إلى المجلس عن سير أعمال الهيئة ومنجزاتها ونشاطاتها؛ تمهيداً لاستكمال ما يلزم في شأنها.\nالإشراف على إعداد مشروع ميزانية الهيئة، والحساب الختامي والتقرير السنوي؛ تمهيداً لعرضها على المجلس.\nإصدار الأوامر بمصروفات الهيئة ومشترياتها واتخاذ جميع الإجراءات، وفقاً لما تحدده لوائح الهيئة الإدارية والمالية.\nتعيين العاملين، والإشراف عليهم، وفقاً لما تحدده لوائح الهيئة الإدارية والمالية.\nتقديم الاقتراحات إلى المجلس في شأن الموضوعات الداخلة في اختصاصه.\nمتابعة تنفيذ القرارات الصادرة عن المجلس أو القرارات ذات الصلة بأعمال الهيئة.\nمباشرة ما يكلّفه به المجلس من مهمات.\nوللرئيس التنفيذي أن يفوّض بعض مهماته وصلاحياته إلى من يراه من منسوبي الهيئة.\nحادي عشر:\nيخضع منسوبو الهيئة لنظامي العمل والتأمينات الاجتماعية.\nثاني عشر:\nتحدد اللوائح الإدارية للهيئة جميع الأحكام المنظمة لشؤونها الإدارية، بما في ذلك الأحكام المنظمة لأوضاع منسوبيها، وما يتصل بتسيير شؤونها.\nتحدد اللوائح المالية للهيئة جميع الأحكام المنظمة لشؤونها المالية، بما في ذلك الأحكام المتعلقة بآليات تنفيذ منافساتها وتأمين مشترياتها.\nتحدد اللوائح الفنية للهيئة جميع الأحكام المتصلة بالأمور الفنية ذات الصلة بعمل الهيئة.\nثالث عشر\nيكون للهيئة ميزانية سنوية مستقلة.\nالسنة المالية للهيئة هي السنة المالية للدولة. واستثناءً من ذلك تبدأ السنة المالية الأولى للهيئة من تاريخ الموافقة على الترتيبات وتنتهي بنهاية السنة المالية التالية للدولة.\nرابع عشر:\nتتألف موارد الهيئة مما يلي:\nأ - ما يخصص لها في الميزانية العامة للدولة.\nب- المقابل المالي الذي تتقاضاه نظير التراخيص والتصاريح وما تقدمه من أعمال وخدمات.\nج - ما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف.\nد - عوائد استثمار مواردها المالية المتاحة.\nهـ - أي مورد آخر يقره المجلس، بما لا يخالف الأنظمة والتعليمات.\nتودع جميع إيرادات الهيئة لدى مؤسسة النقد العربي السعودي.\nتفتح الهيئة حساباً لها في مؤسسة النقد العربي السعودي، ولها فتح حسابات أخرى في أيّ من البنوك المرخص لها بالعمل في المملكة، ويصرف منها وفق ميزانيتها المعتمدة.\nخامس عشر:\nمع عدم الإخلال باختصاص ديوان المراقبة العامة، يعين المجلس مراجع حسابات خارجياً (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود ديوان المراقبة العامة بنسخة منه بعد إقراره.\nسادس عشر:\nيُعِد المجلس مشروع تنظيم للهيئة في ضوء ما ورد في الترتيبات وما قد يظهر له في هذا الشأن، ويرفعه لاستكمال الإجراءات النظامية اللازمة في شأنه، وذلك خلال مدة لا تقل عن (اثني عشر) شهراً من تاريخ الموافقة على الترتيبات.\nسابع عشر:\nيعمل بالترتيبات من تاريخ الموافقة عليها، وتلغي كل ما يتعارض معها من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nأولاً:\nثانياً:\nثالثاً:\nرابعاً:\nخامساً:\nسادساً:\nسابعاً:\nثامناً:\nتاسعاً:\nعاشراً:\nحادي عشر:\nثاني عشر:\nثالث عشر\nرابع عشر:\nخامس عشر:\nسادس عشر:\nسابع عشر:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:13.855100Z"
}