{
  "title_ar": "الترتيبات التنظيمية لهيئة تنمية البحث والتطوير والابتكار",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/58c61d55-df5b-4820-b2d6-afd300bc7e1e/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "الترتيبات التنظيمية لهيئة تنمية البحث والتطوير والابتكار\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالترتيبات التنظيمية لهيئة تنمية البحث والتطوير والابتكار\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتعليم والعلوم\nالترتيبات التنظيمية لهيئة تنمية البحث والتطوير والابتكار\nالترتيبات التنظيمية لهيئة تنمية البحث والتطوير والابتكار\nعدد مرات التصفح\n91367\nطلب اشعار\nنبذة عن النظام\nنبذة الوثيقة\nتضمنت الترتيبات :\nتعريفات ، شخصية الهيئة وارتباطها التنظيمي ومقرها ، هدف الهيئة ، اختصاصات ومهمات الهيئة ، مجلس إدارة الهيئة ، اختصاصات وصلاحيات المجلس ، اجتماعات المجلس ، محافظ الهيئة مسؤولياته وصلاحياته ، نواب المحافظ ، النظام الوظيفي لمنسوبي الهيئة ، الميزانية والسنة المالية للهيئة ، موارد الهيئة ، الحساب الختامي السنوي للهيئة ، الرقابة المالية ، النشر والنفاذ\nالاسم\nالترتيبات التنظيمية لهيئة تنمية البحث والتطوير والابتكار\nتاريخ الإصدار\n1444/07/23 هـ  الموافق : 14/02/2023 مـ\nتاريخ النشر\n1444/08/04  هـ الموافق : 24/02/2023 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (508) وتاريخ 1444/7/23هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالترتيبات التنظيمية لهيئة تنمية البحث والتطوير والابتكار\n1444 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (508) وتاريخ 1444/7/23هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 51795 وتاريخ 19 / 8 / 1443هـ، المشتملة على برقية معالي رئيس مجلس إدارة هيئة تنمية البحث والتطوير والابتكار رقم 4474 وتاريخ 14 / 8 / 1443هـ، في شأن مشروع الترتيبات التنظيمية لهيئة تنمية البحث والتطوير والابتكار.\nوبعد الاطلاع\nعلى مشروع الترتيبات المشار إليه.\nوبعد الاطلاع\nعلى الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبعد الاطلاع\nعلى الأمر الملكي رقم (55685) وتاريخ 30 / 11 / 1438هـ.\nوبعد الاطلاع\nعلى قراري مجلس الوزراء رقم (413) وتاريخ 25 / 7 / 1442هـ، ورقم (612) وتاريخ 20 / 10 / 1442هـ.\nوبعد الاطلاع\nعلى المذكرات رقم (2071) وتاريخ 10 / 9 / 1443هـ، ورقم (1574) وتاريخ 25 / 5 / 1444هـ، ورقم (2011) وتاريخ 1 / 7 / 1444هـ، والمحضر رقم (129) وتاريخ 9 / 4 / 1444هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (13 – 17 / 44 / د) وتاريخ 30 / 4 / 1444هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (7354) وتاريخ 14 / 7 / 1444هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على الترتيبات التنظيمية لهيئة تنمية البحث والتطوير والابتكار، بالصيغة المرافقة.\nثانيًا:\nاستمرار مجلس إدارة هيئة تنمية البحث والتطوير والابتكار الحالي المشكل بناءً على قرار مجلس الوزراء رقم (612) وتاريخ 20 / 10 / 1442هـ، ويباشر مهمات واختصاصات مجلس الإدارة المنصوص عليها في المادة (السادسة) من الترتيبات التنظيمية -المشار إليها في البند (أولاً) من هذا القرار- وذلك إلى حين تشكيل مجلس إدارة جديد للهيئة وفقًا لما قضت به المادة (الخامسة) من الترتيبات.\nثالثًا:\nتكون ممارسة صلاحيات مجلس إدارة هيئة تنمية البحث والتطوير والابتكار في تحديد المقابل المالي للخدمات والأعمال التي تقدمها الهيئة واعتماد المقابل المالي للتراخيص التي تصدرها -المنصوص عليها في الفقرتين (23) و(26) من المادة (السادسة) من الترتيبات التنظيمية المشار إليها في البند (أولاً) من هذا القرار- بعد الاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل بها.\nرابعًا:\nقيام رئيس مجلس إدارة هيئة تنمية البحث والتطوير والابتكار ووزير المالية بالاتفاق على جميع ما يتعلق باستثمار أموال الهيئة والآليات المناسبة التي تمكّن الهيئة من الاستفادة من إيراداتها والمقابل المالي للخدمات والأعمال التي تقدمها -وذلك دون إخلال بما قضى به الأمر الملكي رقم (55685) وتاريخ 30 / 11 / 1438هـ- بما يضمن الاستدامة المالية لها.\nخامسًا:\nاستثناءً من حكم الفقرة (2) من المادة (الحادية عشرة) من الترتيبات التنظيمية المشار إليها في البند (أولاً) من هذا القرار، تبدأ السنة المالية الأولى للهيئة من تاريخ نفاذ الترتيبات، وتنتهي بنهاية السنة المالية التالية للدولة.\nسادسًا:\nقيام هيئة تنمية البحث والتطوير والابتكار بمراجعة الأنظمة والأوامر والمراسيم الملكية والقرارات والتعليمات ذات الصلة باختصاصاتها في ضوء ما تضمنته الترتيبات التنظيمية المشار إليها في البند (أولاً) من هذا القرار، واقتراح ما يلزم في شأنها، والرفع بما يتوصل إليه خلال (اثني عشر) شهرًا من تاريخ هذا القرار.\nسابعًا:\nقيام مجلس إدارة هيئة تنمية البحث والتطوير والابتكار بإعداد مشروع تنظيم للهيئة في ضوء ما ورد في الترتيبات التنظيمية المشار إليها في البند (أولاً) من هذا القرار، وما قد يظهر له في هذا الشأن، ويرفعه لاستكمال الإجراءات النظامية اللازمة في شأنه، وذلك خلال (اثني عشر) شهراً من تاريخ هذا القرار.\nسلمان بن عبدالعزيز آل سعود\nالترتيبات التنظيمية لهيئة تنمية البحث والتطوير والابتكار\nالمادة الأولى\nيكون للألفاظ والعبارات الآتية -أينما وردت في هذه الترتيبات- المعاني الموضحة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالهيئة:\nهيئة تنمية البحث والتطوير والابتكار.\nالترتيبات:\nالترتيبات التنظيمية للهيئة.\nاللجنة العليا:\nاللجنة العليا للبحث والتطوير والابتكار.\nالمجلس:\nمجلس إدارة الهيئة.\nالرئيس:\nرئيس المجلس.\nالمحافظ:\nمحافظ الهيئة.\nالقطاع:\nقطاع البحث والتطوير والابتكار.\nالجهات البحثية:\nكل جهة معنية -كليًّا أو جزئيًّا- بممارسة أي نشاط من أنشطة البحث والتطوير والابتكار وتسويق مخرجاتها، سواء كانت من القطاع العام أو الخاص، أو من القطاع غير الربحي.\nالبنية التحتية البحثية:\nكل ما يستخدم بشكل مباشر أو غير مباشر في البحث والتطوير والابتكار، ويشمل: المعامل والمختبرات ومرافق الابتكار وواحات التقنية وما في حكمها، وكذلك الموارد والأجهزة والمعدات والأدوات ونظم المعلومات والبرمجيات والشبكات وقواعد البيانات وما شابهها.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية العامة، والاستقلال المالي والإداري، وترتبط تنظيميًّا برئيس مجلس الوزراء، ويكون مقرها الرئيس في مدينة الرياض.\nالمادة الثالثة\nتهدف الهيئة إلى دعم وتشجيع القطاع، والإشراف عليه وتنظيمه، وتعمل على تحقيق التناغم والانسجام والتنسيق بين أدوار الجهات البحثية وتمكينها وتحفيزها، وتعزيز توطين التقنية في أنشطة البحث والتطوير والابتكار ونقلها لتكون جزءًا من تنمية المحتوى المحلي، بما يُسهم في نمو الاقتصاد الوطني المبني على المعرفة والابتكار، وزيادة إنتاجه وتنافسه عالميًّا.\nالمادة الرابعة\nللهيئة في سبيل تحقيق أهدافها -مع مراعاة اختصاصات الجهات الأخرى ذات العلاقة- ممارسة الاختصاصات والقيام بالمهمات الآتية:\nاقتراح الأولويات والسياسات العامة والاستراتيجيات ومشروعات الأنظمة المتعلقة بالقطاع، ورفعها إلى اللجنة العليا؛ تمهيدًا لاستكمال الإجراءات النظامية.\nوضع اللوائح والضوابط والقواعد والمعايير ومتطلبات الترخيص والإرشادات المتعلقة بالقطاع، بالتنسيق مع الجهات ذات العلاقة، ومتابعة الالتزام بها، وفق الإجراءات النظامية.\nوضع السياسات المنظمة لتتجير ونقل التقنية والابتكارات الناتجة عن أنشطة البحث والتطوير والابتكار بالتنسيق مع الجهات ذات العلاقة، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\nوضع متطلبات التمويل اللازمة لتنمية القطاع وضمان استدامته وكفايته وتنويع مصادره بالتنسيق مع الجهات ذات العلاقة، وتخصيص التمويل والاعتمادات المالية المؤسسية للمختبرات الوطنية وبرامج ومبادرات البحث والتطوير والابتكار، والإشراف على تلك الاعتمادات.\nمراجعة أداء المبادرات والبرامج والجهات البحثية وتقييمها، لأغراض دعمها وتمويلها.\nوضع الخطط والبرامج التنفيذية لتنمية القطاع، والإشراف عليها ومتابعة سيرها.\nالتنسيق مع الجهات المعنية لتطوير البرامج اللازمة لتحقيق الأولويات والسياسات العامة التي تحددها اللجنة العليا.\nتنسيق أنشطة البحث والتطوير والابتكار وأعمال تنفيذها بين الجهات البحثية، وضمان تكاملها ومنع الازدواج في مجهوداتها، وتبادل المعلومات والخبرات بين تلك الجهات.\nتقديم المنح والتمويل للمشاريع والجهات البحثية.\nتقديم المساندة الفنية وتنسيق أعمال التنفيذ بين الجهات البحثية.\nتعزيز التعاون البحثي والعلمي والتقني بين الجهات البحثية والدولية النظيرة.\nالإسهام في نشر ثقافة البحث والتطوير والابتكار والتوعية بها وبأهميتها وأولوياتها والبرامج الوطنية ذات الصلة.\nالإسهام في بناء القدرات الوطنية المتخصصة في البحث والتطوير والابتكار، وإعداد البرامج التدريبية المتعلقة باختصاصات الهيئة.\nتشجيع وتهيئة البيئة المناسبة للاستثمار في القطاع، وتحفيز نموه.\nوضع المؤشرات والتقارير الدورية ذات العلاقة بالقطاع.\nرصد وتحليل المؤشرات والتقارير الدولية المعتبرة التي لها أثر على البيئة التنافسية للقطاع، والعمل على الارتقاء بترتيب المملكة فيها، وذلك بالتعاون مع الجهات الأخرى ذات العلاقة.\nمتابعة الجهات البحثية وتمكينها من وضع خطط مفصلة ومسارات محددة الأهداف للتنفيذ، والإسهام في تذليل العقبات وحل المشكلات التي تواجه تلك الجهات من خلال دراسة أسبابها ووضع الخطط لمعالجتها.\nتمثيل المملكة في المحافل الدولية ذات الصلة بالقطاع بالتنسيق مع الجهات ذات العلاقة.\nتأهيل وترخيص المختبرات ومعامل ومراكز البحوث العلمية، وذلك بحسب ما يلزم لأغراض الأمن والسلامة، ولأغراض تقييمها ودعمها وتشجيعها، بالاتفاق مع الجهات ذات العلاقة.\nالاستثمار، وتأسيس الشركات وصناديق الاستثمار وأي كيانات قانونية أخرى، أو المساهمة فيها، بما يسهم في تحقيق أهدافها، وفقًا للإجراءات النظامية.\nتنظيم المؤتمرات والندوات ولقاءات العمل والمعارض والمسابقات والجوائز، وعقدها داخل المملكة وخارجها، والمشاركة فيها، في مجالات اختصاصها وفقاً للإجراءات المتبعة.\nإجراء الدراسات والبحوث ذات العلاقة باختصاصاتها.\nتأسيس منصة رقمية موحدة لأنشطة القطاع ومؤشرات أدائه وإدارتها، بالتنسيق مع هيئة الحكومة الرقمية.\nالتنسيق مع الجهات ذات العلاقة؛ لتحديد سُبل الاستغلال الأمثل للتقنيات الحديثة التي تُرصد -إن وجدت- بما يتوافق مع التطلعات والأولويات الوطنية للقطاع.\nأي اختصاصات ومهمات أخرى -يقرها المجلس- ذات صلة بأهداف الهيئة.\nالمادة الخامسة\nيكون للهيئة مجلس إدارة، ويكون له رئيس يسمى بأمر من رئيس مجلس الوزراء، وتكون العضوية فيه على النحو الآتي:\nأ-\nالمحافظ.\nب-\nممثل من وزارة التعليم.\nج-\nممثل من الهيئة السعودية للبيانات والذكاء الاصطناعي.\nد-\nممثل من الهيئة العامة للمنشآت الصغيرة والمتوسطة.\nهـ-\nممثل من هيئة المحتوى المحلي والمشتريات الحكومية.\nو-\nممثل من المركز الوطني للتنمية الصناعية.\nز-\nثلاثة من القطاع الخاص.\nح-\nاثنان من قطاع البحث العلمي والمؤسسات الجامعية.\nيُعين الأعضاء المشار إليهم في الفقرتين (ز) و(ح) بأمر من رئيس مجلس الوزراء بناء على ترشيح من الرئيس، وتكون مدة عضويتهم في المجلس (ثلاث) سنوات قابلة للتجديد لمدة مماثلة ولمرة واحدة.\nلا تقل مرتبة ممثلي الجهات الحكومية في المجلس عن المرتبة (الممتازة) أو ما يعادلها، ويستثنى من هذا الشرط المسؤول الأول في الجهة.\nالمادة السادسة\nالمجلس هو السلطة العليا للهيئة، ويختص بالإشراف عليها وتصريف أمورها، وله ممارسة جميع الصلاحيات واتخاذ جميع ما يلزم لتحقيق أغراضها في حدود أحكام الترتيبات، وله بوجه خاص ما يأتي:\nالإشراف على تنفيذ الهيئة للمهمات المنوطة بها.\nالموافقة على الأولويات والسياسات العامة للقطاع، ورفعها إلى اللجنة العليا.\nالإشراف على إعداد مشروع الاستراتيجية الوطنية للبحث والتطوير والابتكار بما يتفق مع الأولويات والسياسات العامة المتعلقة بالقطاع، ومقترحات تحديثها، تمهيدًا للرفع عن ذلك إلى اللجنة العليا.\nالموافقة على مشروعات الأنظمة ذات العلاقة بالقطاع، واقتراح تعديل المعمول به منها، تمهيدًا للرفع عن ذلك وفق الإجراءات النظامية.\nاعتماد السياسات المنظمة لتتجير ونقل التقنية والابتكارات الناتجة عن أنشطة البحث والتطوير والابتكار، تمهيدًا للرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\nالموافقة على الاستراتيجيات والخطط والبرامج المعنية بالقطاع في القطاعات الاقتصادية، تمهيدًا لرفعها إلى اللجنة العليا.\nالموافقة على متطلبات التمويل اللازمة لتنمية القطاع وضمان استدامته وكفايته وتنويع مصادره، تمهيدًا للرفع عما يستلزم استكمال إجراءات في شأنه.\nاعتماد الخطط والبرامج التنفيذية لتنمية القطاع وتحقيق الأولويات والسياسات العامة المتعلقة به، بما في ذلك الخطط والبرامج التنفيذية للاستراتيجية الوطنية للبحث والتطوير والابتكار، وتحديثها والإشراف على تنفيذها.\nاعتماد المعايير المهنية والأخلاقية ومعايير الجودة المتعلقة بالقطاع.\nاعتماد اللوائح والقواعد المنظمة للبنية التحتية البحثية للاستفادة منها بالشكل الأمثل وتسهيل الوصول إليها وتوجيهها في المجالات ذات الأولوية الوطنية للقطاع.\nالموافقة على مخصصات التمويل والاعتمادات المالية المؤسسية للمختبرات الوطنية وبرامج ومبادرات البحث والتطوير والابتكار.\nاعتماد الهيكل والدليل التنظيمي للهيئة.\nاعتماد اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية، بالاتفاق مع وزارة المالية.\nاعتماد اللوائح الإدارية، بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية.\nاعتماد اللوائح الداخلية اللازمة لتسيير العمل في الهيئة.\nالموافقة على المؤشرات والتقارير الدورية ذات العلاقة بالقطاع.\nالنظر في التقارير الدورية التي تُقدَّم عن سير العمل في الهيئة ومركزها المالي، واتخاذ القرارات اللازمة في شأنها.\nالموافقة على إبرام الاتفاقيات، والبروتوكولات، والعقود، بحسب الإجراءات النظامية.\nالموافقة على إنشاء الأوقاف العلمية وتأسيس الفروع والمكاتب والوحدات والصناديق للهيئة داخل المملكة.\nالموافقة على مشروع ميزانية الهيئة وحسابها الختامي، وتقرير مراجع الحسابات، والتقرير السنوي؛ تمهيداً لرفعها وفق الإجراءات النظامية.\nالموافقة على استثمار أموال الهيئة وأصولها الثابتة والمنقولة بما يحقق أغراضها، وفقاً للإجراءات النظامية.\nاعتماد سياسة تقديم الهيئة للمنح المالية وخدمات المساندة الفنية.\nتحديد المقابل المالي للخدمات والأعمال التي تقدمها الهيئة في مجال اختصاصها، وفق الإجراءات النظامية والآليات ذات الصلة.\nالموافقة على آليات وضوابط قبول الهيئة للهبات والتبرعات والإعانات والمنح والوصايا والأوقاف وفقاً للأحكام المنظّمة لذلك.\nالاستعانة بمن يراه من الخبراء والمستشارين للعمل بشكل متفرغ أو غير متفرغ لإنجاز بعض الأعمال والخدمات، وتقديم المشورة، وإجراء البحوث والدراسات.\nاعتماد لائحة التراخيص التي تصدرها الهيئة والمقابل المالي لها.\nتعيين مراجع حسابات خارجي ومراقب مالي داخلي.\nوللمجلس تفويض بعض اختصاصاته إلى الرئيس أو من يراه من أعضائه أو المحافظ أو من منسوبي الهيئة.\nوللمجلس أن يشكل لجانًا دائمة أو مؤقتة من بين أعضائه أو من غيرهم، وأن يفوضها ببعض اختصاصاته أو يعهد إليها بما يراه من مهمات، ويُحدَّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها وأمينها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات المعهودة إليها والاختصاصات المفوضة بها.\nالمادة السابعة\nتعقد اجتماعات المجلس في الهيئة، ويجوز عند الاقتضاء عقدها في مكان آخر داخل المملكة.\nيجتمع المجلس -بناء على دعوة من الرئيس أو من ينيبه من الأعضاء من ممثلي الجهات الحكومية- مرة كل (ثلاثة) أشهر على الأقل، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس، أو بطلب من (ثلث) أعضائه على الأقل.\nيكون اجتماع المجلس صحيحًا بحضور أغلبية أعضائه على الأقل بمن فيهم الرئيس أو من ينيبه من الأعضاء -ممثلي الجهات الحكومية- في المجلس. وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وفي حالة تساوي الأصوات يُرجّح الجانب الذي صوت معه رئيس الاجتماع.\nيجوز للمجلس -عند الحاجة، ووفقاً لما يقدره الرئيس- أن يعقد الاجتماعات وأن يُصوَّت على التوصيات والقرارات عن بُعد من خلال استخدام وسائل التقنية. ويمكن أن تُتّخذ التوصيات والقرارات عن طريق التمرير على الأعضاء، ويُوقّع عليها بما يُفيد اطّلاع جميع الأعضاء عليها. ولا تُعدّ التوصيات والقرارات الصادرة بهذه الطريقة صحيحة ما لم تُمرّر على جميع أعضاء المجلس الحاضرين، ويصوتوا عليها، وتحُز على أغلبية أصواتهم على الأقل.\nتثبت مداولات المجلس وتوصياته وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون. وتُحاط اجتماعات المجلس ومداولاته وجدول أعماله وتوصياته وقراراته ومحاضره بالسرّية التامة.\nلا يجوز للعضو الامتناع عن التصويت، ولا تفويض عضو آخر بالتصويت عنه عند غيابه. وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر اجتماع المجلس.\nللمجلس دعوة من يراه من الجهات الحكومية أو الخاصة أو من المختصين والمستشارين لحضور الاجتماعات، دون أن يكون لهم حق التصويت.\nويكون للمجلس أمين من الأعضاء أو من غيرهم يختاره الرئيس، يتولى أمانة المجلس، والإعداد للاجتماعات، وتسجيل المحاضر والمداولات والقرارات والتوصيات وتبليغها.\nالمادة الثامنة\nيكون للهيئة محافظ بمرتبة (وزير)، ويعدّ المسؤول الأول عن إدارة شؤون الهيئة، وتتركز مسؤولياته وصلاحياته في حدود ما تنصُّ عليه الترتيبات وما يقرره أو يفوضه به المجلس، وله -على وجه الخصوص- ممارسة الصلاحيات الآتية:\nالإشراف على سير العمل في الهيئة وفقًا للوائح والخطط والبرامج المعتمدة.\nالإشراف على إعداد مشروعات الأنظمة والسياسات العامة للقطاع، واقتراح تعديل المعمول به منها، والرفع عن ذلك إلى المجلس.\nالإشراف على إعداد مشروع الاستراتيجية الوطنية للبحث والتطوير والابتكار بما يتفق مع الأولويات والسياسات العامة المتعلقة بالقطاع، ومقترحات تحديثها، ورفعها إلى المجلس.\nالإشراف على إعداد مشروعات الاستراتيجيات والخطط والبرامج المعنية بالقطاع في القطاعات الاقتصادية، ورفعها إلى المجلس.\nالإشراف على إعداد الخطط والبرامج التنفيذية لتنمية القطاع وفقًا للأولويات والسياسات العامة المعتمدة المتعلقة به، بما في ذلك الخطط والبرامج التنفيذية للاستراتيجية الوطنية للبحث والتطوير والابتكار لتنفيذ السياسات المعتمدة، ورفعها إلى المجلس لاعتمادها، ومتابعة تنفيذها.\nالإشراف على إعداد اللوائح والضوابط والقواعد والمعايير والإرشادات المتعلقة بالقطاع بالتنسيق مع الجهات ذات العلاقة، ورفعها إلى المجلس لاعتمادها، ومتابعة تنفيذها وفق الإجراءات النظامية.\nاقتراح مشروع لائحة التراخيص التي تصدرها الهيئة والمقابل المالي لها، ورفعها إلى المجلس لاعتمادها.\nاقتراح مخصصات التمويل والاعتمادات المالية المؤسسية للمختبرات الوطنية وبرامج ومبادرات البحث والتطوير والابتكار، ورفعها إلى المجلس للموافقة عليها، ومتابعة تنفيذها.\nالإشراف على إعداد الهيكل والدليل التنظيمي للهيئة، ولوائحها المالية والإدارية، وغيرها من اللوائح الداخلية والفنية اللازمة لتسيير شؤونها؛ ورفع ما يلزم منها إلى المجلس لاعتمادها.\nاقتراح آليات وضوابط قبول الهيئة للهبات والتبرعات والإعانات والمنح والوصايا والأوقاف وفقاً للأحكام المنظّمة لذلك، ورفعها إلى المجلس للموافقة عليها.\nالصرف من ميزانية الهيئة المعتمدة، واتخاذ جميع الإجراءات المالية وفقاً للأحكام المنظّمة لذلك والصلاحيات التي يفوضه بها المجلس.\nالإشراف على إعداد مشروع ميزانية الهيئة، والتقرير السنوي، ومشروع الحساب الختامي، ورفعها إلى المجلس.\nالإشراف على إعداد التقارير الدورية التي تقدَّم عن سير العمل في الهيئة والقطاع، ورفعها إلى المجلس.\nالتوقيع على الاتفاقيات والبروتوكولات والعقود، واستكمال ما يلزم في شأنها وفق الإجراءات النظامية.\nمتابعة تنفيذ القرارات الصادرة من المجلس، أو القرارات ذات الصلة بأعمال الهيئة.\nتشكيل لجان وفرق عمل (دائمة أو مؤقتة) وفقاً لما تقضي به اللوائح المعتمدة من الهيئة.\nالتعاقد مع الغير والاستعانة بالخبراء والمستشارين المتخصصين حسب ما يقتضيه سير العمل في الهيئة، وفقاً للأحكام النظامية ذات الصلة والصلاحيات التي يفوضه بها المجلس.\nتعيين منسوبي الهيئة والإشراف عليهم، وفقاً للوائح المنظمة لذلك.\nالإشراف على تنظيم مشاركة الهيئة في المؤتمرات والندوات واللقاءات والمعارض المتعلقة بمجالات عمل الهيئة محليًّا وإقليميًّا ودوليًّا.\nتمثيل الهيئة أمام الجهات القضائية والحكومية والإدارية، وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\nإقرار الخطط والبرامج اللازمة لتدريب وابتعاث وإيفاد منسوبي الهيئة في جميع مجالات عملها، ومتابعة تنفيذها.\nأي مهمة أخرى يكلفه بها المجلس.\nوللمحافظ تفويض أي من اختصاصاته إلى غيره من منسوبي الهيئة.\nالمادة التاسعة\nيكون للمحافظ نائب أو أكثر يُعيّن بقرار من المجلس، بناءً على ترشيح من المحافظ.\nالمادة العاشرة\nيخضع منسوبو الهيئة -عدا المحافظ- لأحكام نظامي العمل والتأمينات الاجتماعية.\nالمادة الحادية عشرة\nتكون للهيئة ميزانية سنوية مستقلة.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الثانية عشرة\nتتألف موارد الهيئة مما يأتي:\nأ-\nما يُخصَّص لها في الميزانية العامة للدولة.\nب-\nما يُخصّص أو يورَّد للصناديق التي تشرف عليها.\nج-\nالمقابل المالي الذي تتقاضاه نظير الخدمات والأعمال التي تقدمها، والتراخيص التي تصدرها.\nد-\nما يقبله المجلس من هبات وتبرعات وإعانات ومنح ووصايا وأوقاف، وفقاً للأحكام المنظّمة لذلك.\nهـ-\nعوائد استثماراتها.\nو-\nأي مورد آخر يقرُّه المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع إيرادات الهيئة في حساب جاري وزارة المالية في البنك المركزي السعودي.\nتفتح الهيئة حساباً لها في البنك المركزي السعودي، ويجوز لها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية الهيئة المعتمدة ولوائحها المالية والإدارية.\nالمادة الثالثة عشرة\nترفع الهيئة إلى مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الرابعة عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة، يُعيِّن المجلس مراجع حسابات خارجيّاً (أو أكثر) من المرخص لهم بالعمل في المملكة؛ لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويُحدِّد المجلس أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزوَّد الديوان العام للمحاسبة بنسخة منه بعد اعتماده.\nالمادة الخامسة عشرة\nتُنشر الترتيبات في الجريدة الرسمية، ويعمل بها من تاريخ نشرها.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:16.373105Z"
}