{
  "title_ar": "الترتيبات التنظيمية للهيئة السعودية للألعاب والرياضات الإلكترونية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6df93eb2-af1f-4c0b-bb4e-b0ec00a5e4ea/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "الترتيبات التنظيمية للهيئة السعودية للألعاب والرياضات الإلكترونية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nالترتيبات التنظيمية للهيئة السعودية للألعاب والرياضات الإلكترونية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالشباب والرياضة\nالترتيبات التنظيمية للهيئة السعودية للألعاب والرياضات الإلكترونية\nالترتيبات التنظيمية للهيئة السعودية للألعاب والرياضات الإلكترونية\nعدد مرات التصفح\n7379\nطلب اشعار\nنبذة عن النظام\nتضمنت الترتيبات:\nالتعريفات، الشخصية الاعتبارية للهيئة، هدف الهيئة، اختصاصات الهيئة، مجلس إدارة الهيئة، اختصاصات وصلاحيات المجلس، اجتماعات المجلس، رئيس الهيئة التنفيذي مسؤولياته واختصاصاته، النظام الوظيفي لمنسوبي الهيئة، الموارد المالية للهيئة، إيرادات الهيئة وحساباتها البنكية، الميزانية والسنة المالية للهيئة، الحساب الختامي، التقرير السنوي، الرقابة المالية، نفاذ الترتيبات من تاريخ نشرها في الجريدة الرسمية.\nالاسم\nالترتيبات التنظيمية للهيئة السعودية للألعاب والرياضات الإلكترونية\nتاريخ الإصدار\n1445/06/06 هـ  الموافق : 19/12/2023 مـ\nتاريخ النشر\n1445/06/16  هـ الموافق : 29/12/2023 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (436) وتاريخ 1445/6/6هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالترتيبات التنظيمية للهيئة السعودية للألعاب والرياضات الإلكترونية\n1445 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (436) وتاريخ 1445/6/6هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 58490 وتاريخ 25 / 8 / 1444هـ، المشتملة على برقية معالي وزير الموارد البشرية والتنمية الاجتماعية رئيس اللجنة التحضيرية للتنظيم الإداري رقم 132548 وتاريخ 22 / 8 / 1444هـ، في شأن مشروع الترتيبات التنظيمية للهيئة السعودية للألعاب والرياضات الإلكترونية.\nوبعد الاطلاع\nعلى مشروع الترتيبات التنظيمية المشار إليه.\nوبعد الاطلاع\nعلى استراتيجية قطاع الألعاب والرياضات الإلكترونية، الصادرة بقرار مجلس الوزراء رقم (110) وتاريخ 10 / 2 / 1444هـ.\nوبعد الاطلاع\nعلى المذكرات رقم (1689) وتاريخ 2 / 6 / 1444هـ، ورقم (3585) وتاريخ 18 / 11 / 1444هـ، ورقم (602) وتاريخ 22 / 2 / 1445هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (16-14 / 45 / د) وتاريخ 6 / 4 / 1445هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (4511) وتاريخ 29 / 4 / 1445هـ.\nيقرر ما يلي:\nأولاً:\nإنشاء هيئة باسم (الهيئة السعودية للألعاب والرياضات الإلكترونية)، وفقاً لترتيباتها التنظيمية المرافقة لهذا القرار.\nثانياً:\nاستمرار الجهات التي تمارس اختصاصات متعلقة بقطاع الألعاب والرياضات الإلكترونية -تختص بها الهيئة السعودية للألعاب والرياضات الإلكترونية وفقاً لترتيباتها التنظيمية المشار إليها في البند (أولاً) من هذا القرار- في ممارسة اختصاصاتها، بالتنسيق مع الهيئة السعودية للألعاب والرياضات الإلكترونية، وذلك إلى حين مباشرة الهيئة لتلك الاختصاصات، ويكون للهيئة بعد ذلك النظر في أعمال تلك الجهات، والرفع عما يتطلب اتخاذ إجراء في شأنه.\nثالثاً:\nتكون ممارسة صلاحية مجلس إدارة الهيئة السعودية للألعاب والرياضات الإلكترونية -الواردة في الفقرة (9) من البند (سادساً) من الترتيبات التنظيمية المشار إليها في البند (أولاً) من هذا القرار- بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل بها.\nرابعاً:\nاستثناءً من حكم الفقرة (2) من البند (ثاني عشر) من الترتيبات التنظيمية -المشار إليها في البند (أولاً) من هذا القرار- تبدأ السنة المالية الأولى للهيئة السعودية للألعاب والرياضات الإلكترونية من تاريخ العمل بترتيباتها التنظيمية، وتنتهي بنهاية السنة المالية التالية للدولة.\nخامساً:\nقيام مجلس إدارة الهيئة السعودية للألعاب والرياضات الإلكترونية بإعداد مشروع تنظيم للهيئة في ضوء ما ورد في الترتيبات التنظيمية المشار إليها في البند (أولاً) من هذا القرار، وما قد يظهر له في هذا الشأن، على أن يتضمن مشروع التنظيم تحديد العلاقة بين الهيئة والجهات الحكومية ذات العلاقة بقطاع الألعاب والرياضات الإلكترونية، وأن يُرفع المشروع خلال مدة لا تزيد على (اثني عشر) شهراً من تاريخ هذا القرار.\nسلمان بن عبدالعزيز آل سعود\nالترتيبات التنظيمية للهيئة السعودية للألعاب والرياضات الإلكترونية\nأولاً:\nيكون للألفاظ والعبارة الآتية -أينما وردت في هذه الترتيبات- المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالهيئة\n:الهيئة السعودية للألعاب والرياضات الإلكترونية.\nالترتيبات\n: الترتيبات التنظيمية للهيئة.\nالمجلس\n: مجلس إدارة الهيئة.\nالرئيس\n: رئيس المجلس.\nالرئيس التنفيذي\n: الرئيس التنفيذي للهيئة.\nالقطاع\n: قطاع الألعاب والرياضات الإلكترونية.\nثانياً:\nتتمتع الهيئة بالشخصية الاعتبارية والاستقلال المالي والإداري، وترتبط تنظيميًّا برئيس مجلس الوزراء، ويكون مقرها الرئيس في مدينة الرياض، ولها إنشاء فروع أو مكاتب داخل المملكة بحسب الحاجة.\nثالثاً:\nتهدف الهيئة إلى تنظيم القطاع وتعزيز مكانته واستدامته وجاذبيته ومعالجة تحدياته، والعمل على تطويره.\nرابعاً:\nدون إخلال باختصاصات الجهات الأخرى، للهيئة -في سبيل تحقيق أهدافها- القيام بما يأتي:\nاقتراح مشروعات الأنظمة واللوائح ذات الصلة بالقطاع، واقتراح تعديل النافذ منها، والرفع عن ذلك وفقاً للإجراءات النظامية.\nالإشراف على تنفيذ استراتيجية القطاع، وتحديثها والرفع عن ذلك وفقاً للإجراءات النظامية.\nوضع المعايير والإجراءات الخاصة بالقطاع.\nوضع الاستراتيجيات والسياسات والخطط والبرامج والمبادرات ذات الصلة بالقطاع، والرفع عما يتطلب استكمال إجراءات نظامية في شأنها.\nإصدار تراخيص مزاولة فعاليات وبطولات الألعاب والرياضات الإلكترونية، ووضع الضوابط والاشتراطات اللازمة لذلك؛ بالتنسيق مع الجهات ذات العلاقة، والتأكد من الالتزام بشروط وأحكام التراخيص.\nجمع بيانات القطاع وتحليلها وتحديثها، وإنشاء قاعدة للبيانات ذات الصلة بالقطاع، والتنسيق مع الجهات ذات العلاقة لتزويد الهيئة بما تحتاجه من معلومات أو بيانات أو تقارير تتطلبها طبيعة عمل الهيئة وفقاً للإجراءات النظامية.\nالتعاون مع الجهات الحكومية وغيرها من الجهات ذات العلاقة، لتنفيذ المهمات المنوطة بالهيئة وبما يحقق مستهدفات استراتيجية القطاع، ومن ذلك ما يتعلق بالعمل على توظيف اللاعبين، وتقديم التسهيلات الممكنة لهم بتوفير بيئة عمل مناسبة، وإيجاد عقود رعاية، والبحث عن مصادر تمويل، وتطوير الألعاب الإلكترونية وإنتاجها، وبرمجتها، وتطوير أجهزتها.\nإبرام الاتفاقيات ومذكرات التفاهم ذات الصلة في مجالات اختصاصاتها مع الجهات المعنية داخل المملكة وخارجها، وفقاً للإجراءات النظامية.\nعقد المؤتمرات والندوات وجلسات العمل ذات الصلة في مجالات اختصاصاتها، والاشتراك فيها داخل المملكة وخارجها، وفقاً للإجراءات النظامية.\nدعم البحوث والدراسات، وإجراؤها في مجالات اختصاصاتها، سواء بشكل منفرد أو بالاشتراك مع الجهات ذات العلاقة.\nالتعاون مع مراكز البحوث وبيوت الخبرة على المستويين المحلي والدولي -عند الحاجة- بما يساهم في تحقيق أهدافها.\nتقديم الخدمات والأعمال والمبادرات ذات الصلة في مجالات اختصاصاتها.\nالعمل على توفير البيئة الاستثمارية الملائمة في مجالات اختصاصاتها، لتشجيع الشراكات في مجال القطاع من خلال المستثمرين من القطاعين العام والخاص، بالتنسيق مع الجهات ذات العلاقة.\nتمثيل المملكة في المنظمات الدولية والإقليمية ذات الصلة بالقطاع.\nخامساً:\nيكون للهيئة مجلس إدارة برئاسة رئيس مجلس الشؤون الاقتصادية والتنمية، وعضوية كل من:\nوزير الرياضة.\nوزير الاتصالات وتقنية المعلومات.\nوزير الاقتصاد والتخطيط.\nوزير الاستثمار.\nرئيس مجلس إدارة الهيئة العامة لتنظيم الإعلام.\nرئيس مجلس إدارة الهيئة العامة للترفيه.\nمدير عام مكتب الإدارة الاستراتيجية بمجلس الشؤون الاقتصادية والتنمية.\nرئيس الاتحاد السعودي للرياضات الإلكترونية.\nعضوين من القطاع الخاص، أو من ذوي الخبرة والاختصاص بمجال عمل الهيئة، يعينان بأمر من رئيس مجلس الوزراء بناءً على ترشيح من الرئيس، وتكون عضويتهما لمدة (ثلاث) سنوات قابلة للتجديد لمرة واحدة.\nالرئيس التنفيذي.\nويختار الرئيس نائباً له من الأعضاء المشار إليهم في الفقرات (1) و(2) و(3) و(4) و(5) و(6) و(7) من هذا البند.\nسادساً:\nيتولى المجلس الإشراف على إدارة شؤون الهيئة وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها في حدود ما تضمنته الترتيبات، وله على وجه خاص ما يأتي:\nالإشراف على تنفيذ الهيئة المهمات المنوطة بها.\nالموافقة على مشروعات الأنظمة ذات الصلة بالقطاع، واقتراح تعديل المعمول به منها، تمهيداً للرفع عن ذلك وفق الإجراءات النظامية.\nاعتماد الاستراتيجيات والسياسات والخطط والبرامج والمبادرات ذات الصلة بالقطاع وباختصاصات الهيئة، تمهيداً للرفع عما يتطلب استكمال إجراءات نظامية في شأنها.\nتحديث استراتيجية القطاع، تمهيداً للرفع عن ذلك وفقاً للإجراءات النظامية.\nإقرار المعايير والإجراءات الخاصة بالقطاع.\nإقرار الضوابط والاشتراطات اللازمة، لما تصدره الهيئة من تراخيص ذات الصلة بالأنشطة المرتبطة في مجالات اختصاصاتها.\nاعتماد هيكل الهيئة ودليلها التنظيمي.\nإقرار اللوائح المالية والإدارية التي تسير عليها الهيئة وغيرها من اللوائح الداخلية والفنية اللازمة لتسيير شؤونها، على أن يكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع وزارة المالية، ويكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية.\nتحديد المقابل المالي للتراخيص والخدمات والأعمال التي تقدمها الهيئة.\nالموافقة على إنشاء فروع الهيئة ومكاتبها.\nاعتماد مشروع ميزانية الهيئة وحسابها الختامي وتقريرها السنوي وتقرير مراجع حساباتها، تمهيداً لرفعها بحسب الإجراءات النظامية.\nتعيين مراجع حسابات خارجي للهيئة ومراقب مالي داخلي لها.\nالنظر في التقارير الدورية التي تقدم له عن سير العمل في الهيئة والقطاع، واتخاذ القرارات اللازمة في شأنها.\nالموافقة على إبرام الاتفاقيات ومذكرات التفاهم والعقود، بحسب الإجراءات النظامية.\nالموافقة على آليات وضوابط قبول الهبات والتبرعات والمنح والوصايا والأوقاف، وفقاً للأحكام المنظّمة لذلك.\nوللمجلس تشكيل\nلجان دائمة أو مؤقتة من أعضائه أو من سواهم، يعهد إليها بما يراه من مهمات، ويحدد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المعهود إليها.\nوللمجلس تفويض\nبعض اختصاصاته إلى رئيسه أو من يراه من أعضائه أو من منسوبي الهيئة.\nسابعاً:\nيجتمع المجلس -بصفة دورية- (ثلاث) مرات في السنة على الأقل، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس أو نائبه، أو إذا طلب ذلك (ثلث) أعضائه على الأقل، وتوجه الدعوة للاجتماع من الرئيس أو نائبه -كتابةً- قبل موعد الاجتماع بـ(سبعة) أيام على الأقل، على أن تتضمن الدعوة جدول الأعمال.\nتعقد اجتماعات المجلس في مقر الهيئة الرئيس. ويجوز -بقرار من الرئيس أو نائبه- عقد الاجتماع في أي مكان آخر داخل المملكة.\nيشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء على الأقل بمن فيهم الرئيس أو نائبه. وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وعند تساوي الأصوات يُرجّح الجانب الذي صوت معه رئيس الاجتماع.\nللمجلس دعوة من يرى من أهل الاختصاص والخبرة لحضور اجتماعات المجلس، وتقديم المعلومات والرأي والمشورة، دون أن يكون لهم حق التصويت.\nلا يجوز لعضو المجلس الامتناع عن التصويت ولا تفويض عضو آخر للتصويت عنه عند غيابه.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر الاجتماع.\nللمجلس -عند الحاجة ووفقاً لما يقدره الرئيس أو نائبه- عقد الاجتماعات والتصويت على القرارات عن بعد من خلال استخدام وسائل التقنية. ويمكن أن تُتّخذ القرارات عن طريق التمرير على الأعضاء، ويُوقّع عليها بما يُفيد اطّلاع جميع الأعضاء عليها. ولا تُعد القرارات الصادرة بهذه الطريقة صحيحة ما لم تُمرّر على جميع أعضاء المجلس الحاضرين، ويصوتوا عليها، وتحُز على أغلبية أصواتهم على الأقل.\nيكون للمجلس أمين من أعضاء المجلس أو من منسوبي الهيئة يعينه المجلس -بناءً على ترشيح الرئيس- يتولى أمانة المجلس، والإعداد للاجتماعات، وتسجيل المحاضر، والمداولات والقرارات.\nلا يجوز للعضو أن يفشي شيئاً مما وقف عليه من أسرار الهيئة حتى بعد انتهاء عضويته في المجلس.\nثامناً:\nيكون للهيئة رئيس تنفيذي، يعّين ويعفى بقرار من المجلس، ويحدد قرار تعيينه أجره ومزاياه المالية الأخرى، ويعد المسؤول عن إدارة شؤون الهيئة، وترتكز مسؤولياته في حدود الترتيبات وما يقرره المجلس، ويتولى الاختصاصات الآتية:\nالإشراف على سير العمل في الهيئة وفقاً للوائح والخطط والبرامج المعتمدة.\nالإشراف على إعداد مشروعات الأنظمة ذات الصلة بالقطاع، واقتراح تعديل النافذ منها، والرفع عنها للمجلس؛ لاستكمال الإجراءات النظامية في شأنها.\nالإشراف على وضع الاستراتيجيات والسياسات والخطط والبرامج والمبادرات ذات الصلة بالقطاع وباختصاصات الهيئة، ورفعها إلى المجلس؛ للنظر في اعتمادها.\nإعداد المعايير والإجراءات الخاصة بالقطاع، ورفعها إلى المجلس؛ للنظر في إقرارها.\nإعداد الضوابط والاشتراطات اللازمة، لما تصدره الهيئة من تراخيص ذات صلة بالأنشطة المرتبطة بمجالات اختصاصاتها، ورفعها إلى المجلس، للنظر في إقرارها.\nمتابعة تنفيذ القرارات التي يصدرها المجلس.\nاقتراح هيكل الهيئة ودليلها التنظيمي، ورفعهما إلى المجلس؛ للنظر في اعتمادهما.\nاقتراح لوائح الهيئة المالية والإدارية التي تسير عليها، وغيرها من اللوائح الداخلية والفنية اللازمة لتسيير شؤونها، ورفع ما يلزم منها إلى المجلس؛ للنظر في إقرارها.\nالإشراف على إعداد مشروع الميزانية والحساب الختامي والتقرير السنوي للهيئة، ورفعها إلى المجلس؛ للنظر في اعتمادها.\nالصرف من ميزانية الهيئة المعتمدة، واتخاذ جميع الإجراءات المالية، وفقاً للأنظمة واللوائح المقرة، وفي حدود الصلاحيات التي يفوضه بها المجلس.\nاقتراح آليات وضوابط قبول الهيئة للهبات والتبرعات والمنح والوصايا والأوقاف وفقاً للأحكام المنظّمة لذلك، ورفعها إلى المجلس؛ للموافقة عليها.\nالتوقيع على الاتفاقيات ومذكرات التفاهم والعقود بعد موافقة المجلس.\nتمثيل الهيئة أمام القضاء، والجهات الحكومية ذات العلاقة، وغيرها من الجهات الأخرى داخل المملكة وخارجها، وله تفويض غيره بذلك.\nالإشراف على إعداد التقارير الدورية التي تقدَّم عن سير العمل في الهيئة والقطاع، ورفعها إلى المجلس؛ للنظر فيها.\nتعيين العاملين في الهيئة والإشراف عليهم، وفقاً للوائح المعتمدة للهيئة.\nالتعاقد مع المكاتب الاستشارية وبيوت الخبرة والخبراء في حدود نشاط الهيئة، ووفقاً لما تحدده اللوائح المعتمدة للهيئة.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي تفويض\nبعض اختصاصاته إلى من يراه من منسوبي الهيئة.\nتاسعاً:\nيخضع منسوبو الهيئة لنظام العمل ونظام التأمينات الاجتماعية.\nعاشراً:\nتتألف موارد الهيئة مما يأتي:\nما يُخصص لها في الميزانية العامة للدولة.\nما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف، وفقاً للأحكام المنظمة لذلك.\nالمقابل المالي الذي تتقاضاه عن التراخيص والخدمات والأعمال التي تقدمها.\nأي مورد آخر يقرُّه المجلس، بما لا يخالف الأنظمة والتعليمات.\nحادي عشر:\nتودع جميع إيرادات الهيئة في حساب جاري وزارة المالية في البنك المركزي السعودي.\nتفتح الهيئة حساباً لها في البنك المركزي السعودي، ويجوز لها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية الهيئة.\nثاني عشر:\nيكون للهيئة ميزانية سنوية مستقلة، تعد وتصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nثالث عشر:\nترفع الهيئة إلى رئيس مجلس الوزراء حسابها الختامي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود الديوان العام للمحاسبة بنسخة منه.\nرابع عشر:\nترفع الهيئة إلى رئيس مجلس الوزراء خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية تقريراً سنويًّا عما حققته من إنجازات، وما واجهته من صعوبات، وما تراه من مقترحات لتحسين سير العمل فيها.\nخامس عشر:\nدون إخلال باختصاص الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة؛ لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه بعد اعتماده.\nسادس عشر:\nتنشر الترتيبات في الجريدة الرسمية، ويعمل بها من تاريخ نشرها.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nأولاً:\nثانياً:\nثالثاً:\nرابعاً:\nخامساً:\nسادساً:\nسابعاً:\nثامناً:\nتاسعاً:\nعاشراً:\nحادي عشر:\nثاني عشر:\nثالث عشر:\nرابع عشر:\nخامس عشر:\nسادس عشر:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:13:49.684846Z"
}