{
  "title_ar": "لائحة رقابة ديوان المراقبة العامة على المؤسسات الخاصة والشركات التي تساهم الدولة في رأسمالها أو تضمن لها حدا ادنى من الأرباح (لائحة رقابة الديوان العام للمحاسبة)",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/861bfe91-e37d-4c72-8f07-acc700231794/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "لائحة رقابة ديوان المراقبة العامة على المؤسسات الخاصة والشركات التي تساهم الدولة في رأسمالها أو تضمن لها حدا ادنى من الأرباح (لائحة رقابة الديوان العام للمحاسبة)\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nلائحة رقابة ديوان المراقبة العامة على المؤسسات الخاصة والشركات التي تساهم الدولة في رأسمالها أو تضمن لها حدا ادنى من الأرباح (لائحة رقابة الديوان العام للمحاسبة)\nالوثائق النظامية\nلوائح وما في حكمها\nالتجارة والاقتصاد والاستثمار\nلائحة رقابة ديوان المراقبة العامة على المؤسسات الخاصة والشركات التي تساهم الدولة في رأسمالها أو تضمن لها حدا ادنى من الأرباح (لائحة رقابة الديوان العام للمحاسبة)\nلائحة رقابة ديوان المراقبة العامة على المؤسسات الخاصة والشركات التي تساهم الدولة في رأسمالها أو تضمن لها حدا ادنى من الأرباح (لائحة رقابة الديوان العام للمحاسبة)\nعدد مرات التصفح\n80797\nطلب اشعار\nنبذة عن النظام\nلائحة رقابة ديوان المراقبة العامة على المؤسسات الخاصة والشركات التي تساهم الدولة في رأسمالها أو تضمن لها حدا ادنى من الأرباح\nالاسم\nلائحة رقابة ديوان المراقبة العامة على المؤسسات الخاصة والشركات التي تساهم الدولة في رأسمالها أو تضمن لها حدا ادنى من الأرباح (لائحة رقابة الديوان العام للمحاسبة)\nتاريخ الإصدار\n1398/04/18 هـ  الموافق : 27/03/1978 مـ\nتاريخ النشر\nلم يتم تحديد تاريخ النشر\nالحالة\nجاري العمل على النظام\nأدوات إصدار النظام\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nلائحة رقابة ديوان المراقبة العامة على المؤسسات الخاصة والشركات التي تساهم الدولة في رأسمالها أو تضمن لها حدا ادنى من الأرباح (لائحة رقابة الديوان العام للمحاسبة)\n1398 هـ\nلائحة رقابة ديوان المراقبة العامة على المؤسسات الخاصة والشركات التي تساهم الدولة في رأسمالها أو تضمن لها حدا ادنى من الأرباح (لائحة رقابة الديوان العام للمحاسبة)\nالمادة الأولى\nيختص ديوان المراقبة العامة بفحص ومراجعة حسابات المؤسسات الخاصة والشركات التي تساهم الدولة في رأسمالها أو تضمن لها حدا ادنى من الأرباح، وتكون مراجعة الديوان لحسابات المؤسسات الخاصة والشركات المذكورة طبقا للأصول التجارية وفي نطاق الاحكام المنظمة لأعمال هذه المؤسسات والشركات، وعلى الوجه البين في هذه اللائحة.\nالمادة الثانية\nتستهدف رقابة الديوان على المؤسسات الخاصة والشركات التي تساهم فيها الحكومة أو الهيئات والمؤسسات العامة بما لا يقل عن 25% من رأسمالها التحقق من انها تقوم بتطبيق الأنظمة واللوائح المالية والحسابية التي تخضع لها وفقا لأنظمتها الخاصة تطبيقاً كاملاً وأنه ليس في تصرفاتها المالية ما يتعارض مع تلك الأنظمة واللوائح.\nوللديوان في سبيل ذلك تحقيق هذه الأهداف مايلـــــــــــــــــي:\nفحص الحسابات الختامية والميزانية العمومية والتأكد من ادراج المعلومات الضرورية الواجب ابرازها فيها ومن انها تعبر تعبيرا صحيحاً عن صافي الأرباح او الخسائر او فائض الإيرادات عن المصروفات او عجزها في كل سنة مالية وعن المركز المالي الحقيقي للمؤسسة او الشركة.\nفحص تقارير مراقبي الحسابات عن الحسابات الختامية والميزانية العمومية وبحث تحفظاتهم عليها والتأكد من مبرراتها ان وجدت ومتابعة ما يجب ان يتخذ حيالها.\nمراجعة الدفاتر والسجلات المالية وتدقيق المستندات بالقدر الذي يراه الديوان لازماً في تقديره.\nفحص كفاءة الإدارة والتحقق من حسن استعمال الأموال واستغلالها للأغراض المطلوبة منها. والتثبت ان المؤسسة أو الشركة تقوم بتطبيق نظم حديثه وكافيه للرقابة المالية والداخلية بما في ذلك الرقابة على المستودعات.\nوعلى مجلس إدارة المؤسسة او الشركة عرض ما قد يطلب الديوان عرضه من ملاحظات على الجمعية العمومية العادية للمساهمين عند انعقادها وعلى الديوان أن يقدم تقريراً سنوياً عن نتيجة فحصه ومراجعته للحسابات وتقييمه للأداء لكل من الجهات المشار إليها في هذه المادة وإلى رئيس مجس الوزراء ووزير المالية والاقتصاد الوطني والوزير المختص.\nتعديلات المادة\nالمادة الثانية\n- عُدلت الفقرة (4) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (303) وتاريخ 1442/5/28هـ، لتكون بالنص الآتي: \"التثبّت من أن المؤسسة أو الشركة تطبق نظماً حديثة وكافية للرقابة المالية والداخلية بما في ذلك الرقابة على المستودعات\".\nالمادة الثالثة\nعلى كل من المؤسسات والشركات المشار إليها في المادة السابقة ان تقدم للديوان كافة الإيضاحات والبيانات والمستندات التي يرى انها ضرورية ولازمة للقيام – باختصاصاته على الوجه الأكمل، وان تزود الديوان بنسخة كاملة من:\nنظامها الأساسي وانظمتها ولوائحها المالية والمحاسبية وصلاحيات مجلس الإدارة والمديرين وما قد يطرا على ذلك من تعديلات.\nحسابها الختامي المنصوص عليه في نظامها وتقرير مجلس الإدارة او المدير العام عن نشاطها ومركزها المالي عن السنة المالية المنقضية وذلك قبل الموعد المحدد لانعقاد الجمعية العامة بخمسة وعشرين يوما على الأقل.\nوعلى مراقبي حساباتها تزويد الديوان ببرنامج الفحص والمراجعة الذي يقوم بتطبيقه وما قد يطرأ عليه من تعديل في حينه وبصورة من تقريره عن الحسابات الختامية وما قد يكون قد كشفه من مخالفات واخطاء وذلك قبل الموعد المحدد لانعقاد الجمعية العامة بخمسة عشر يوما على الاقل.\nالمادة الرابعة\nلديوان المراقبة العامة أن يرسل مندوباً او اكثر لمناقشة ملاحظاته المعروضة في اجتماعات الجمعيات العامة العادية للمساهمين، وعلى المؤسسات والشركات المشار إليها في المادة السابقة اشعار الديوان بمواعيد انعقاد هذه الجمعيات قبل الميعاد المحدد لانعقادها بخمسة عشر يوما على الاقل.\nالمادة الخامسة\nفيما يتعلق بالمؤسسات الخاصة والشركات التي تساهم فيها الحكومة او الهيئات والمؤسسات العامة باقل من (%25) من رأسمالها، تكون الرقابة على حساباتها وفق ما يرد في انظمتها الأساسية من احكام وما ينص عليه نظام الشركات وأية انظمة اخرى يتم صدورها بهذا الخصوص ويتوجب على تلك الجهات موافاة الديوان بنسخة كاملة من حسابها الختامي المنصوص عليه في نظامها وتقرير مجلس الادارة او المدير العام عن نشاطها ومركزها المال عن السنة المالية المنقضية وذلك قبل موعد انعقاد الجمعية العامة العادية للمساهمين بثلاثين يوما عل الاقل حتى يتمكن الديوان من تزويد ممثلي الدولة في اجتماعات هذه الجمعيات بملاحظاته على تلك الحسابات والتقارير.\nالمادة السادسة\nتكون الرقابة على المؤسسات الخاصة والشركات التي تضمن لها الدولة حداً أدني من الأرباح للتحقق من صحة استحقاقها لمبلغ الاعانة المصروفة.\nوللديوان في سبيل ذلك ان يطلب من الجهة التي قامت يصرف الاعانة موافاته بالمعلومات والايضاحات اللازمة وبجميع المستندات والتقارير التي تم على أساسها تحديد وصرف مبلغ الاعانة، وله ان يطلع في حدود ما يستلزمه الفحص على ما يرى ضرورة الاطلاع عليه من دفاتر وسجلات ومستندات في مقر المؤسسة الخاصة او الشركة.\nالمادة السابعة\nلرئيس ديوان المراقبة العامة ان يطلب من الجهات المختصة اجراء التحقيق اللازم وتوقيع العقوبات المناسبة على كل من يتبين انه اخفى بسوء نية معلومات بقصد عدم تمكين الديوان من أداء مهامه المنصوص عليها في هذه اللائحة او ارتكب مخالفة مالية للقواعد المنصوص عليها في أنظمة ولوائح المؤسسات الخاصة والشركات الخاضعة لرقابته من شأنها احداث تغيير في مركزها المالي.\nالمادة الثامنة\nتستثنى من أحكام هذه اللائحة المؤسسات والشركات والجمعيات والمراكز والمنظمات التي تساهم فيها الدولة مع دولة او دول اخرى او مع منظمات او هيئات دولية حيث ان رقابتها تكون وفقاً لما يرد في أنظمتها الأساسية من احكام وعلى الوزارات والهيئات والمؤسسات العامة المختصة التي تمثل الدولة في تلك الجهات ان ترسل لديوان المراقبة العامة الحسابات الختامية والميزانيات والتقارير المالية التي تتلقاها من مندوبيها ليقوم الديوان بدراستها وإرسال مطالعاته عليها للوزراء أو رؤساء الهيئات والمؤسسات العامة المختصين.\nالمادة التاسعة\nيعمل بأحكام هذه اللائحة بعد شهر من تاريخ نشرها في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:17:58.045030Z"
}