{
  "title_ar": "لائحة تنظيم سلوكيات وأخلاقيات القائمين على تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/262382ab-7ff9-4e3a-9291-acbb01406f5e/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "لائحة تنظيم سلوكيات وأخلاقيات القائمين على تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nلائحة تنظيم سلوكيات وأخلاقيات القائمين على تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية\nالوثائق النظامية\nلوائح وما في حكمها\nالتجارة والاقتصاد والاستثمار\nلائحة تنظيم سلوكيات وأخلاقيات القائمين على تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية\nلائحة تنظيم سلوكيات وأخلاقيات القائمين على تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية\nعدد مرات التصفح\n106533\nطلب اشعار\nنبذة عن النظام\nنبذة عن اللائحة: تضمنت اللائحة : تعريفات، هدف اللائحة، الموظفين الذين تسري عليهم أحكام اللائحة، ما يجب على الموظف التقيد به، ما يحظر على الموظف، ما يتعين على الجهة الحكومية، المخالفات والعقوبات، النشر والنفاذ.\nالاسم\nلائحة تنظيم سلوكيات وأخلاقيات القائمين على تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية\nتاريخ الإصدار\n1441/08/21 هـ  الموافق : 14/04/2020 مـ\nتاريخ النشر\n1441/09/01  هـ الموافق : 24/04/2020 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (537) وتاريخ 1441/8/21هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nلائحة تنظيم سلوكيات وأخلاقيات القائمين على تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية\n1441 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (537) وتاريخ 1441/8/21هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 68054 وتاريخ 28 / 11 / 1440هـ، المشتملة على خطاب معالي وزير المالية رقم 11446 وتاريخ 19 / 11 / 1440هـ، في شأن مشروع لائحة تنظيم تعارض المصالح في تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، ومشروع لائحة تنظيم سلوكيات وأخلاقيات القائمين على تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية.\nوبعد الاطلاع على مشروعي اللائحتين المشار إليهما.\nوبعد الاطلاع على المادة (السادسة والتسعين) من نظام المنافسات والمشتريات الحكومية، الصادر بالمرسوم الملكي رقم (م / 128) وتاريخ 13 / 11 / 1440هـ.\nوبعد الاطلاع على المحضر رقم (846) وتاريخ 2 / 6 / 1441هـ، المعد في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (14-23 / 41 / د) وتاريخ 15 / 7 / 1441هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (5847) وتاريخ 14 / 8 / 1441هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على لائحة تنظيم تعارض المصالح في تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، بالصيغة المرافقة.\nثانياً:\nالموافقة على لائحة تنظيم سلوكيات وأخلاقيات القائمين على تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، بالصيغة المرافقة.\nرئيس مجلس الوزراء\nلائحة تنظيم سلوكيات وأخلاقيات القائمين على تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية\nالمادة الأولى\nيقصد بالعبارات والكلمات الآتية -أينما وردت في هذه اللائحة- المعاني الموضحة أمام كل منها:\nالنظام:\nنظام المنافسات والمشتريات الحكومية.\nاللائحة التنفيذية:\nاللائحة التنفيذية للنظام.\nاللائحة:\nلائحة تنظيم سلوكيات وأخلاقيات القائمين على تطبيق النظام واللائحة التنفيذية.\nالجهة الحكومية\n: الوزارات والأجهزة الحكومية والهيئات والمصالح والمؤسسات العامة والأجهزة ذات الشخصية المعنوية العامة المستقلة.\nالموظف:\nكل من يعمل في الجهة الحكومية أو كان متعاقداً أو متعاوناً معها، ويشارك في أي من إجراءات المنافسات والمشتريات الحكومية أو له تأثير، مباشر أو غير مباشر، في إجراءات المنافسات والمشتريات الحكومية في أي مرحلة من مراحلها.\nالمتعامل:\nكل مقاول أو مورد أو متعهد أو مقدم خدمات أو مقاول من الباطن؛ متعاقد أو متقدم للتعاقد مع الجهة الحكومية أيًّا كان موضوع العقد، سواء أكان ذلك باسمه أو كان وكيلاً أو ممثلاً للغير بشكل مباشر أو غير مباشر.\nالسلوكيات والأخلاقيات:\nمجموعة المبادئ والقيم والواجبات التي تهدف إلى ضمان النزاهة والشفافية والالتزام وضبط سلوك الموظف في جميع ما يتعلق بأعمال وإجراءت المنافسات والمشتريات الحكومية.\nالمادة الثانية\nتهدف اللائحة إلى:\nترسيخ مبادئ الانضباط الوظيفي للموظف في التعامل والتصرف بمهنية ونزاهة وموضوعية في جميع مراحل تطبيق النظام واللائحة التنفيذية.\nتحقيق الشفافية والنزاهة والموضوعية والحياد في تأدية الواجبات والمسؤوليات الوظيفية.\nوضع القواعد اللازمة لضمان تنفيذ أعمال المنافسات والمشتريات الحكومية بعدالة وجودة وكفاية عالية.\nالمادة الثالثة\nتسري أحكام اللائحة على كل من له علاقة مباشرة أو غير مباشرة بالمنافسات والمشتريات الحكومية من الموظفين.\nتعد اللائحة جزءًا لا يتجزأ من العقود والقرارات التي تربط الجهة الحكومية بالموظف، سواء أكانت عقود عمل أو قرارات تعيين أو مستندات نظامية ذات علاقة.\nالمادة الرابعة\nمع مراعاة ما ورد في نظام الخدمة المدنية واللائحه التنفيذية للموارد البشرية في الخدمة المدنية ونظام العمل وما نصت عليه مدونة قواعد السلوك الوظيفي وأخلاقيات الوظيفة العامة والأنظمة ذات العلاقة، يجب على الموظف التقيد بما يأتي:\nأداء عمله في حدود الصلاحيات المخولة له نظاماً، وتوخي المصلحة العامة دون غيرها.\nالالتزام بمبادئ الشفافية والمساواة والعدالة مع المتعاملين في جميع إجراءات ومراحل المنافسات والمشتريات الحكومية.\nالتحلي بالأمانة والأخلاق الحميدة وأداء واجباته ومسؤولياته وفق أعلى معايير النزاهة والحياد والموضوعية.\nالالتزام التام بأحكام النظام واللائحة التنفيذية والأنظمة ذات العلاقة والعقود والتأكد من تطبيقها بكفاية وفاعلية في جميع إجراءات ومراحل المنافسات والمشتريات الحكومية بما يحقق أفضل عائد للمال العام.\nالمادة الخامسة\nمع مراعاة ما ورد في نظام الخدمة المدنية واللائحة التنفيذية للموارد البشرية في الخدمة المدنية ونظام العمل والأنظمة ذات العلاقة وما نصت عليه مدونة قواعد السلوك الوظيفي وأخلاقيات الوظيفة العامة، يحظر على الموظف ما يأتي:\nاستغلال الوظيفة في تحقيق أي مصلحة خاصة له أو لغيره.\nإفشاء أي معلومة سرية أو ليست محل إعلان تتعلق بمنافسات ومشتريات الجهة الحكومية في أي من إجراءاتها وفي جميع مراحلها.\nإخفاء أي معلومة عن المتعامل يتوجب عليه الإفصاح عنها.\nطلب أو تشجيع تقديم الهدايا، أو قبولها، أو أية منفعة ذات قيمة مادية أو معنوية، مباشرة أو غير مباشرة، من المتعامل.\nالامتناع عن إصدار قرار أو إجراء معين يجب عليه اتخاذه، أو تعطيله، بما في ذلك رفض تسلّم العينات المطابقة للشروط والمواصفات، أو تأخير اعتماد المخططات، أو إصدار الموافقات دون سبب مشروع.\nتعطيل صرف مستحقات ومستخلصات المتعامل مع الجهة الحكومية دون مسوغ نظامي.\nالمادة السادسة\nيتعين على الجهة الحكومية ما يأتي:\nاتخاذ ما يلزم من إجراءات تتيح للموظف والمتعامل إبلاغها عن أي موظف أو متعامل آخر يرتكب أعمالاً تخالف أحكام النظام واللائحة التنفيذية واللائحة والأنظمة واللوائح الأخرى ذات العلاقة.\nتوفير الحماية الكافية للموظف أو المتعامل بما يضمن عدم التعرض له وظيفيًّا أو المساس بمميزاته أو حقوقه.\nتعيين موظف مختص باستقبال البلاغات والتعامل معها وحفظها.\nالتعامل مع أي بلاغ وفقاً للأنظمة واللوائح المراعاة لديها، والرفع فوراً إلى الجهات المختصة في شأن ذلك.\nالمادة السابعة\nيساءل الموظف تأديبياً عند مخالفته أيّاً من أحكام اللائحة؛ وفق نظام تأديب الموظفين ونظام العمل والأنظمة الأخرى ذات العلاقة.\nالمادة الثامنة\nيعمل باللائحة اعتباراً من تاريخ نشرها في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:05:38.451067Z"
}