{
  "title_ar": "لائحة المحافظة على الذوق العام",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/3b96a591-47c8-4469-9abb-aa4700f1aa52/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "لائحة المحافظة على الذوق العام\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nلائحة المحافظة على الذوق العام\nالوثائق النظامية\nلوائح وما في حكمها\nالسياحة والآثار\nلائحة المحافظة على الذوق العام\nلائحة المحافظة على الذوق العام\nعدد مرات التصفح\n548366\nطلب اشعار\nنبذة عن النظام\nلائحة المحافظة على الذوق العام\nLaw name\nPublic Decency Regulations\nLaw description\nPublic Decency Regulations\nالاسم\nلائحة المحافظة على الذوق العام\nتاريخ الإصدار\n1440/08/04 هـ  الموافق : 09/04/2019 مـ\nتاريخ النشر\n1440/08/19  هـ الموافق : 24/04/2019 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 444 بتاريخ  1440/8/4 هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nلائحة المحافظة على الذوق العام\n1440 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 444 بتاريخ  1440/8/4 هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 41047 وتاريخ 22 / 7 / 1440هـ، في شأن مشروع لائحة المحافظة على الذوق العام.\nوبعد الاطلاع على مشروع اللائحة المشار إليه.\nوبعد الاطلاع على المذكرتين رقم (1203) وتاريخ 4 / 7 / 1440هـ، ورقم (1384) وتاريخ 28 / 7 / 1440هـ، المعدتين في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قرار مجلس الشورى رقم (116 / 32) وتاريخ 20 / 7 / 1440هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (4849) وتاريخ 4 / 8 / 1440هـ.\nيقــرر\nالموافقة على لائحة المحافظة على الذوق العام، بالصيغة المرافقة.\nرئيس مجلس الوزراء\nلائحة المحافظة على الذوق العام\nالمادة الأولى\nلأغراض تطبيق هذه اللائحة، يقصد بالعبارات والألفاظ الآتية المعاني الواردة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nاللائحة: لائحة المحافظة على الذوق العام.\nالذوق العام: مجموعة السلوكيات والآداب التي تعبر عن قيم المجتمع ومبادئه وهويته، بحسب الأسس والمقومات المنصوص عليها في النظام الأساسي للحكم.\nالأماكن العامة: المواقع المتاح ارتيادها للعموم –مجاناً أو بمقابل- من الأسواق، والمجمعات التجارية، والفنادق، والمطاعم، والمقاهي، والمتاحف، والمسارح، ودور السينما، والملاعب، ودور العرض، والمنشآت الطبية والتعليمية، والحدائق، والمتنزهات، والأندية، والطرق، والممرات، والشواطئ، ووسائل النقل المختلفة، والمعارض، ونحو ذلك.\nالمادة الثانية\nتسري اللائحة على كل من يرتاد الأماكن العامة.\nالمادة الثالثة\nيجب على كل من يكون في مكان عام احترام القيم والعادات والتقاليد والثقافة السائدة في المملكة.\nالمادة الرابعة\nلا يجوز الظهور في مكان عام بزي أو لباس غير محتشم أو ارتداء زي أو لباس يحمل صوراً أو أشكالاً أو علامات أو عبارات تسئ إلى الذوق العام.\nالمادة الخامسة\nلا تجوز الكتابة أو الرسم أو ما في حكمهما على جدران مكان عام، أو أي من مكوناته، أو موجوداته، أو أي من وسائل النقل؛ ما لم يكن مرخصاً بذلك من الجهة المعنية.\nالمادة السادسة\nلا يسمح في الأماكن العامة بأي قول أو فعل فيه إيذاء لمرتاديها، أو إضرار بهم، أو يؤدي إلى إخافتهم أو تعريضهم للخطر.\nالمادة السابعة\nيحدد وزير الداخلية –بالتنسيق مع رئيس مجلس إدارة الهيئة العامة للسياحة والتراث الوطني والجهات الأخرى ذات العلاقة- جهات الضبط الإداري المعنية بتطبيق أحكام اللائحة، والآليات المناسبة لإيقاع العقوبات، وله تخويل صلاحية مباشرة أعمال الضبط الواردة في اللائحة أو بعض منها إلى شركات الحراسات الأمنية الخاصة المرخصة، وفقاً لضوابط يصدرها.\nالمادة الثامنة\nمع عدم الإخلال بأي عقوبة أشد مقررة نظاماً؛ توقع غرامة مالية على كل من يخالف أيَّا من الأحكام الواردة في اللائحة بما لا يتجاوز (خمسة) آلاف ريال، وفقاً لجدول تصنيف المخالفات المنصوص عليه في المادة (التاسعة) من اللائحة، ويضاعف مقدار الغرامة في حال تكرار المخالفة نفسها خلال (سنة) من تاريخ ارتكابها للمرة الأولى.\nيجوز لمن صدر في حقه قرار بغرامة مالية وفقاً للفقرة (1) من هذه المادة، التظلم منه أمام المحكمة الإدارية المختصة.\nتعديلات المادة\nالمادة الثامنة\nعُدلت الفقرة (1) من هذه المادة بموجب قرار مجلس الوزراء رقم (95) وتاريخ 2 / 2 / 1441هـ لتكون بالنص الآتي: \"توقع غرامة مالية على كل من يخالف أياً من الاحكام الواردة في اللائحة بما لا يتجاوز (خمسة آلاف) ريال، وفقاً لجدول تصنيف المخالفات المنصوص عليه في المادة (التاسعة) من اللائحة، ويضاعف مقدار الغرامة في حال تكرار المخالفة نفسها خلال (سنة) من تاريخ ارتكابها للمرة الأولى\".\nالمادة التاسعة\nتتولى وزارة الداخلية –بالاشتراك مع الهيئة العامة للسياحة والتراث الوطني والجهات الأخرى ذات العلاقة- تصنيف المخالفات، وتحديد الغرامات المالية المقابلة لكل منها، وفق جدول تعده لهذا الغرض ويصدر بقرار من وزير الداخلية.\nالمادة العاشرة\nتُنشر اللائحة في الجريدة الرسمية، ويعمل بها بعد (ثلاثين) يوماً من تاريخ نشرها.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:07:44.043479Z"
}