{
  "title_ar": "لائحة ضوابط دخول القوارب (السنابيك) إلى موانئ المملكة العربية السعودية والغرامات المترتبة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/1849b646-0b05-427d-9116-a9a700f2f175/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "لائحة ضوابط دخول القوارب (السنابيك) إلى موانئ المملكة العربية السعودية والغرامات المترتبة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nلائحة ضوابط دخول القوارب (السنابيك) إلى موانئ المملكة العربية السعودية والغرامات المترتبة\nالوثائق النظامية\nلوائح وما في حكمها\nالمواصلات والاتصالات\nلائحة ضوابط دخول القوارب (السنابيك) إلى موانئ المملكة العربية السعودية والغرامات المترتبة\nلائحة ضوابط دخول القوارب (السنابيك) إلى موانئ المملكة العربية السعودية والغرامات المترتبة\nعدد مرات التصفح\n50973\nطلب اشعار\nنبذة عن النظام\nتتضمن اللائحة :\nشروط دخول القوارب (السنابيك) إلى موانئ المملكة، وفرض الغرامات على من يخالف الضوابط السابقة، وتطبيق الضوابط والغرامات إلزامي على المناطق والموانئ البحرية بالمملكة كافة.\nالاسم\nلائحة ضوابط دخول القوارب (السنابيك) إلى موانئ المملكة العربية السعودية والغرامات المترتبة\nتاريخ الإصدار\n1409/08/20 هـ  الموافق : 27/03/1989 مـ\nتاريخ النشر\n1440/03/21  هـ الموافق : 29/11/2018 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (148) بتاريخ 20 / 8 / 1409\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nلائحة ضوابط دخول القوارب (السنابيك) إلى موانئ المملكة العربية السعودية والغرامات المترتبة\n1409 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (148) بتاريخ 20 / 8 / 1409\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة المشتملة على خطابي سمو وزير الداخلية رقم ٢٩ / س ١٢٠٣ وتاريخ ١٨ / ٣/ ١٤٠٥ هـ ورقم ٢٧/ س ١٩٥٣ وتاريخ ٥/ ٥ / ١٤٠٧ هـ بشأن لائحة ضوابط دخول القوارب (السنابيك) إلى موانئ المملكة العربية السعودية والغرامات المترتبة على مخالفتها.\nوبعد الاطلاع على مذكرتي شعبة الخبراء رقم ٥٩ وتاريخ ٢٥/ ٣/ ١٤٠٦هـ ورقم ١٥٤ وتاريخ ٢٣/ ١٠ / ١٤٠٨هـ .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ١٣٠ وتاريخ ٢٨ / ١١/ ١٤٠٨هـ.\nوبعد الاطلاع على مذكرة شعبة الخبراء رقم ١٢٠ وتاريخ ٢٩/ ٦/ ١٤٠٩هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ٨٨/ م وتاريخ ١٤/ ٨/ ١٤٠٩هـ.\nيقرر\nالموافقة على لائحة ضوابط دخول القوارب (السنابيك) إلى موانئ المملكة العربية السعودية والغرامات المترتبة على مخالفتها بالصيغة المرفقة بهذا.\nنائب رئيس مجلس الوزراء\nلائحة ضوابط دخول القوارب (السنابيك) إلى موانئ المملكة العربية السعودية والغرامات المترتبة على مخالفتها.\nأولاً: يشترط لدخول القوارب (السنابيك) إلى موانئ المملكة ما يلي :\n١ - أن تبحر كافة القوارب (السنابيك) القادمة إلى موانئ المملكة من المنافذ الرسمية المعتمدة من قبل الدولة التي ترد منها وأن تحمل ما يؤكد ذلك.\n٢ - أن تزود القوارب (السنابيك) بأجهزة الاحتياط ضد الحريق ومعدات مكافحته ووسائل السلامة حسب متطلبات قواعد وتعليمات الموانئ البحرية.\n٣ -أن تكون القوارب (السنابيك) صالحة للملاحة وفق المتطلبات البحرية التي تضعه السلطات المختصة وأن يتم الكشف عليها مسبقاً من قبل الجهات المختصة بالموانئ لتحديد صلاحيتها ومنحها شهادة بذلك.\n٤ -تزويد القوارب (السنابيك) بأجهزة الاتصالات الضرورية لإشعار الموانئ مسبقاً بوصولها حسب قواعد وتعليمات الموانئ مع تبيان حمولاتها من البضائع.\n٥ -أن تكون المواشي الموردة على تلك القوارب (السنابيك) حاصلة على شهادة بيطرية بسلامتها من الأمراض المعدية وصلاحيتها للاستهلاك الآدمي.\n٦ -أن لا يكون القارب (السنبوك) المستخدم قد مول من قبل البنك الزراعي لغرض الصيد ومن ثم يستخدم لغرض يتنافى مع ما خصص له.\n٧ -أن يحمل طاقم القارب (السنبوك) وثائق سفر نظامية ويخضع لمراقبة فعالة من قبل إدارة الجوازات عند قدومهم وسفرهم.\nثانياً: تفرض الغرامات الآتية على من يخالف الضوابط السابقة :\n١ -غرامة مالية تتراوح بين مائة إلى خمسمائة ريال وفقاً لجسامة المخالفة للبند (١) من الضوابط في ضوء أحكام المادتين الثانية والعاشرة (وصول السفن وإبحارها) من الجزء الأول من قواعد وتعليمات الموانئ البحرية.\n٢ -غرامة مالية تتراوح بين ثلاثمائة ريال إلى ثلاثة آلاف ريال وفقاً لجسامة المخالفة للبند (٣) من الضوابط في ضوء أحكام المادة السابعة (الاحتياطات ضد الحرائق ومكافحتها) من الجزء الأول من قواعد وتعليمات الموانئ البحرية.\n٣ -غرامة مالية تتراوح بين أربعمائة ريال إلى أربعة آلاف ريال وفقاً لجسامة المخالفة للبند (٤) من الضوابط في ضوء أحكام المادة الثانية (وصول السفن وإبحارها) من الجزء الأول من قواعد وتعليمات الموانئ البحرية.\n٤ -تطبق على المواشي الموردة على القوارب (السنابيك) قواعد وإجراءات وتعليمات الحجر البيطري وذلك عند مخالفة البند (٥) من الضوابط.\nكما تطبق تعليمات البنك الزراعي عند مخالفة البند (٦) من هذه الضوابط.\n٥ - غرامة مالية تتراوح بين خمسمائة إلى خمسة آلاف ريال وفقاً لجسامة المخالفة للبند (٧) من الضوابط في ضوء أحكام المادتين الخامسة والعاشرة (ترصيف السفن وسحبها وتحريكها والمخالفات) من الجزء الأول من قواعد وتعليمات الموانئ البحرية.\nثالثاً: أحكام ختامية :\n١ -تتولى المؤسسة العامة للموانئ متابعة ومراقبة جميع حالات القوارب (السنابيك) وفقاً للضوابط السابقة على أن يتم ضبط الوقائع والتحقيق فيها ومحاكمة المخالفين والتظلم من قرارات توقيع الجزاءات وفقاً لنظام الموانئ والمرافئ والمنائر البحرية الصادر بالمرسوم الملكي رقم (م/٢٧) وتاريخ ٢٤ /٦ /١٣٩٤هـ ونظام ديوان المظالم الصادر بالمرسوم الملكي رقم (م/٥١) وتاريخ ١٧ / ٧ / ١٤٠٢هـ .\n٢ -تلتزم كافة المناطق والموانئ البحرية بالمملكة بتطبيق هذه الضوابط والغرامات.\n٣ - تنشر هذه اللائحة في الجريدة الرسمية ويعمل بها بعد مضي تسعين يوماً من تاريخ نشرها.\nلائحة ضوابط دخول القوارب (السنابيك) إلى موانئ المملكة العربية السعودية والغرامات المترتبة\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:03:53.202470Z"
}