{
  "title_ar": "نظام ديوان المراقبة العامة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/5dc538d4-5bbd-4995-8f0c-a9a700f2c88c/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام ديوان المراقبة العامة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام ديوان المراقبة العامة\nالوثائق النظامية\nأنظمة عادية\nالمال والرقابة\nنظام ديوان المراقبة العامة\nنظام ديوان المراقبة العامة\nعدد مرات التصفح\n169054\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nتشكيل الديوان - إختصاصات الديوان - الجهات التي تخضع لرقابة الديوان وفقا لأحكام هذا النظام - مباشرة الديوان لإختصاصاته - المخالفات المالية والحسابية -  التقرير السنوي -  أحكام عامة .\nالاسم\nنظام ديوان المراقبة العامة\nتاريخ الإصدار\n1391/01/01 هـ  الموافق : 26/02/1971 مـ\nتاريخ النشر\n1391/01/01  هـ الموافق : 26/02/1971 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/9 بتاريخ 11 / 2 / 1391\nقرار مجلس الوزراء رقم 1019 بتاريخ 25-26 / 8 / 1390\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام ديوان المراقبة العامة\n1391 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/9 بتاريخ 11 / 2 / 1391\nبعون الله تعالى\nنحن فيصل بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادة التاسعة عشرة من نظام مجلس الوزراء الصادر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢ / ١٠ / ١٣٧٧ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٠١٩) وتاريخ ٢٥ - ٢٦ / ٨ /١٣٩٠هـ.\nنرسم بما هو آت:\nأولاً - نصادق على نظام ديوان المراقبة العامة بصيغته المرافقة لهذا.\nثانياً - على نائب رئيس مجلس الوزراء والوزراء تنفيذ مرسومنا هذا ،،،\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 1019 بتاريخ 25-26 / 8 / 1390\n.إن مجلس الوزراء\nبعد اطلاعه على المعاملة المرافقة لهذا الواردة من ديوان الرئاسة برقم (١٨٣٣٦) في ٣ / ٩ / ١٣٨٨ هـ، المشتملة على مشروع نظام ديوان المراقبة العامة.\nوبعد دراسته لمشروع النظام المذكور.\nواطلاعه على مذكرة شعبة المستشارين رقم (١٣) في ٩ / ١ / ١٣٨٩ هـ، المرفقة في الموضوع.\nوبعد اطلاعه على توصية لجنة الأنظمة رقم (٢٧) في ٤ / ٣ / ١٣٨٩ هـ.\nيقرر ما يلي:\n١ - الموافقة على مشروع نظام ديوان المراقبة العامة بالصيغة المرافقة لهذا.\n٢ - وقد نظم مشروع مرسوم ملكي لذلك صورته مرافقة لهذا.\nولما ذكر حرر ، ، ،\nالنائب الثاني لرئيس مجلس الوزراء\nنظام ديوان المراقبة العامة\nالمادة الأولى:\nديوان المراقبة العامة جهاز مستقل مرجعه رئيس مجلس الوزراء.\nتعديلات المادة\nالمادة الأولى:\n- عُدلت هذه المادة لتصبح بالنص الآتي: \"الديوان العام للمحاسبة جهاز رقابي مستقل، يرتبط مباشرةً بالملك، ويتمتع بالشخصية الاعتبارية وبالاستقلال المالي والإداري\". وذلك بموجب المرسوم الملكي رقم (م / 178) وتاريخ 2 / 12 / 1441هـ.\nالمادة الثانية:\nيشكل الديوان من رئيس ونائب للرئيس ومن عدد كاف من الموظفين.\nالمادة الثالثة:\nيتم تعيين رئيس الديوان بأمر ملكي، ولا يجوز عزله أو إحالته إلى التقاعد إلا بأمر ملكي. ويعامل من حيث المرتب الشهري ومرتب التقاعد وقواعد الاتهام والمحاكمة معاملة الوزراء.\nتعديلات المادة\nالمادة الثالثة:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م / 178) وتاريخ 2 / 12 / 1441هـ\nلتصبح بالنص الآتي: \"\nيعيّن رئيس الديوان بأمر ملكي .\nفيما عدا رئيس الديوان، يسري على منسوبي الديوان لوائح الديوان الإدارية والمالية.\nيعد الرئيس مشروع هيكل الديوان التنظيمي، ومشروع ميزانيته، ومشروع اللوائح الإدارية والمالية المشار إليها في الفقرة (2) من هذه المادة، وترفع إلى الملك للنظر في اعتمادها. \"\nالمادة الرابعة:\nيتم تعيين نائب رئيس الديوان بأمر ملكي في المرتبة الخامسة عشرة.\nتعديلات المادة\nالمادة الرابعة:\n- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م / 178) وتاريخ 2 / 12 / 1441هـ.\nالمادة الخامسة:\nيتولى رئيس الديوان الإشراف على تنظيم الديوان، وكل ما يتعلق بإدارة أعماله وشئون موظفيه، ويكون له في كل ذلك ما للوزير في وزارته من صلاحيات. وتسري على موظفي الديوان جميع القواعد الموضوعة لسائر موظفي الحكومة، إلا ما ورد بشأنه نص خاص في هذا النظام.\nتعديلات المادة\nالمادة الخامسة:\n-  حذف عبارة \"وتسري على موظفي الديوان جميع القواعد الموضوعة لسائر موظفي الحكومة إلا ما ورد بشأنه نص خاص في هذا النظام\" الواردة في عجز هذه المادة. وذلك بموجب المرسوم الملكي\nرقم (م / 178) وتاريخ 2 / 12 / 1441هـ.\nالمادة السادسة:\nلرئيس الديوان أن يفوض عنه نائبه في مباشرة بعض صلاحياته، وينوب نائب الرئيس عن رئيس الديوان ويقوم بجميع صلاحياته عند غيابه.\nالمادة السابعة:\nيختص الديوان بالرقابة اللاحقة على جميع إيرادات الدولة ومصروفاتها، وكذلك مراقبة كافة أموال الدولة المنقولة والثابتة ومراقبة حسن استعمال هذه الأموال واستغلالها والمحافظة عليها.\nالمادة الثامنة:\nتنفيذا لأحكام المادة السابقة يعمل الديوان على إعداد اللوائح التنفيذية، والتصديق عليها من رئيس مجلس الوزراء، وإيجاد الأجهزة اللازمة التي تكفل ما يأتي:\n1 - التحقق من أن جميع إيرادات الدولة ومستحقاتها من أموال وأعيان وخدمات قد أدخلت في ذمتها وفقا للنظم السارية، وأن كافة مصروفاتها قد تمت وفقا لأحكام الميزانية السنوية، وطبقا للنظم واللوائح الإدارية والمالية والحسابية النافذة.\n2 - التحقق من أن كافة أموال الدولة المنقولة والثابتة تستعمل في الأغراض التي خصصت من أجلها قبل الجهة المختصة، وأن لدى هذه الجهات من الإجراءات ما يكفل سلامة هذه الأموال وحسن استعمالها واستغلالها، ويضمن عدم إساءة استعمالها أو استخدامها في غير الأغراض التي خصصت من أجلها.\n3 - التحقق من أن كل جهة من الجهات الخاضعة لرقابة الديوان - وفقا لأحكام المادة التاسعة - تقوم بتطبيق الأنظمة واللوائح المالية والحسابية التي تخضع لها وفقا لنظامها الخاص تطبيقا كاملا وأنه ليس في تصرفاتها المالية ما يتعارض مع تلك الأنظمة واللوائح.\n4 - متابعة الأنظمة واللوائح المالية والحسابية النافذة للتحقق من تطبيقها وكفايتها وملاءمتها للتطورات التي تستجد على الإدارة العامة بالمملكة، وتوجيه النظر إلى أوجه النقص في ذلك، وتقديم الاقتراحات اللازمة لتطوير هذه الأنظمة واللوائح أو تغييرها.\nتعديلات المادة\nالمادة الثامنة:\n- إحلال كلمة \"الملك\" محل عبارة \"رئيس مجلس الوزراء\" ، وذلك بموجب المرسوم الملكي رقم (م / 178) وتاريخ 2 / 12 / 1441هـ.\nالمادة التاسعة:\nتخضع لرقابة الديوان وفقا لأحكام هذا النظام:\n1 - جميع الوزارات والإدارات الحكومية وفروعها.\n2 - البلديات وإدارات العيون ومصالح المياه.\n3 - المؤسسات العامة والإدارات الأخرى ذات الميزانيات المستقلة التي تخرج لها الحكومة جزءا من مال الدولة إما بطريق الإعانة أو لغرض الاستثمار.\n4 - كل مؤسسة خاصة أو شركة تساهم الدولة في رأس مالها أو تضمن لها حدا أدنى من الأرباح، على أن تتم الرقابة عليها وفق تنظيم خاص يعده الديوان ويصدر به قرار من مجلس الوزراء يحدد فيه مدى هذه الرقابة بحيث تتناسب مع طبيعة عملها ومدى علاقتها المالية بالدولة، وبحيث لا يعرقل نشاطها.\n5 - كل هيئة يكلف الديوان بمراقبة حساباتها بأمر من رئيس مجلس الوزراء أو بقرار من مجلس الوزراء.\nتعديلات المادة\nالمادة التاسعة:\n- إحلال عبارة \"أمر ملكي\" محل عبارة \"قرار من مجلس الوزراء\" ، الواردة في الفقرة (4) وإحلال عبارة \"الملك\" محل عبارة \"رئيس مجلس الوزراء أو بقرار من مجلس الوزراء\" الواردة في الفقر (5).\nوذلك بموجب المرسوم الملكي رقم (م / 178) وتاريخ 2 / 12 / 1441هـ.\nالمادة العاشرة:\nعلى جميع الجهات الخاضعة لرقابة الديوان تقديم كافة البيانات الحسابية وغيرها والمستندات والوثائق التي تمكن الديوان من مباشرة اختصاصاته وفقا لهذا النظام، وكذلك تقديم كافة التسهيلات اللازمة لمندوبيه ومفتشيه وفقا للوائح التنفيذية التي تصدر بهذا الصدد.\nالمادة الحادية عشرة:\nيبلغ الديوان ملاحظاته إلى الجهة المختصة، ويطلب إليها اتخاذ الإجراءات اللازمة. وعلى الجهة أن تخبر الديوان بما اتخذته في خلال مدة أقصاها شهر من تاريخ إبلاغها.\nالمادة الثانية عشرة:\nتفترض مسئولية مدير الشئون المالية الشخصية أو من يقوم مقامه في الأحوال التالية ما لم يثبت أن شخصا آخر بعينه هو المسئول:\n1 - أية مخالفة لأحكام المادة الحادية عشرة.\n2 - تأخر إرسال البيانات المطلوبة والتقارير الدورية إلى الديوان عن مواعيدها المحددة.\nالمادة الثالثة عشرة:\nإذا وقع خلاف بين الجهة المختصة وبين الديوان ولم تقتنع الجهة بوجهة نظر الديوان الأخيرة وجب عليه عندئذ عرض الأمر في الحال على رئيس مجلس الوزراء للفصل فيه.\nتعديلات المادة\nالمادة الثالثة عشرة:\n- إحلال كلمة \"الملك\" محل عبارة \"رئيس مجلس الوزراء\" ، وذلك بموجب المرسوم الملكي رقم (م / 178) وتاريخ 2 / 12 / 1441هـ.\nالمادة الرابعة عشرة:\nيلتزم الديوان باتخاذ الإجراءات الكفيلة بالمحافظة التامة على أسرار الجهات التي يقوم بمراقبتها.\nالمادة الخامسة عشرة:\nتعتبر المخالفات المالية ما يلي:\n1 - مخالفة أي حكم من أحكام هذا النظام أو اللوائح التنفيذية التي تصدر تنفيذا لأحكامه.\n2 - مخالفة أي حكم من أحكام أنظمة الدولة ولوائحها المتعلقة بالمحافظة على أموالها المنقولة والثابتة، وتنظيم شئونها المالية، كأحكام الميزانية والأنظمة المالية والحسابية ولوائح المستودعات.\n3 - كل إهمال أو تقصير يترتب عليه ضياع حق من الحقوق المالية للدولة، أو تعريض مصلحة من مصالحها المالية للخطر، أو يكون من شأنه أن يؤدي إلى ذلك.\nالمادة السادسة عشرة:\nفي حالة اكتشاف مخالفة فللديوان أن يطلب تبعا لأهمية المخالفة من الجهة التابع لها الموظف إجراء التحقيق اللازم، ومعاقبته إداريا، أو أن يقوم الديوان بتحريك الدعوى العامة ضد الموظف المسئول أمام الجهة المختصة نظاما بإجراءات التأديب.\nالمادة السابعة عشرة:\nعلى كل جهة من الجهات المنصوص عليها في الفقرات (1) و (2) و (3) من المادة التاسعة إحاطة الديوان فور اكتشافها لأية مخالفة مالية أو وقوع حادث من شأنه أن تترتب عليه خسارة مالية للدولة، وذلك دون إخلال بما يجب أن تتخذه تلك الجهة من إجراءات.\nالمادة الثامنة عشرة:\nلا يجوز التجاوز عن أية مخالفة مالية إلا بقرار من مجلس الوزراء بعد أخذ رأي ديوان المراقبة العامة في ذلك.\nالمادة التاسعة عشرة:\nاستثناءً من أحكام المادة السابقة لرئيس الديوان سلطة التجاوز عن المخالفات المالية البسيطة التي لا تلحق بالخزينة العامة ضررا، ولا تتجاوز قيمتها خمسمائة ريال، وذلك متى قام الموظف المسئول بإعادة المبلغ إلى الخزينة ووجدت مبررات للتجاوز يقتنع بها رئيس الديوان.\nالمادة العشرون:\nيجب على رئيس الديوان رفع تقرير سنوي عن كل سنة مالية في فترة لا تتجاوز بأية حال من الأحوال اليوم الأخير من الشهر التاسع للسنة المالية التالية، فإذا صادف ذلك اليوم يوم عطلة رسمية وجب تقديم التقرير في اليوم الذي يليه،\nعلى أن يشتمل التقرير على ما يلي:\n1 - تقييم للإدارة المالية للدولة بصفة عامة خلال تلك السنة.\n2 - تقييم للإدارة المالية لكل جهة من الجهات الخاضعة لرقابة الديوان خلال تلك السنة.\n3 - بيان عن الحساب الختامي لتلك السنة، فإذا لم يتم تقديم الحساب الختامي من وزارة المالية قبل حلول موعد التقرير السنوي بوقت كاف وجب أن يشتمل التقرير على بيان الأسباب التي حالت دون تقديم الحساب الختامي ورأي الديوان في ذلك، لا سيما بالنسبة للخطوات التي يرى الديوان اتباعها لإزالة تلك الأسباب.\n4 - بيان موجز عن أعمال الديوان خلال تلك السنة.\nالمادة الحادية والعشرون:\nيرفع التقرير السنوي المشار إليه في المادة السابقة إلى جلالة الملك، على أن ترسل صورة منه إلى مجلس الوزراء وأخرى إلى وزارة المالية والاقتصاد الوطني.\nالمادة الثانية والعشرون:\nلرئيس الديوان - دون إخلال بأحكام المادة العشرين - أن يرفع تقارير أخرى خلال السنة، سواء كانت تقارير عامة أو خاصة بموضوع معين أو قضية معينة.\nالمادة الثالثة والعشرون:\nيجب أن ترسل إلى الديوان نسخة أصلية من عقود التوريدات والتعهدات والأعمال والخدمات، وعلى وجه العموم كل عقد أو اتفاق تبرمه إحدى الجهات المنصوص عليها في الفقرات (1) و (2) و (3) من المادة التاسعة يكون من شأنه ترتيب حقوق أو التزامات مالية للدولة أو عليها تزيد قيمتها عن (50.000) خمسين ألف ريال سعودي فور إبرامها، ويجب أن تكون تلك النسخة مصحوبة بكافة ما يتعلق بالعقد من وثائق ومستندات وبيانات.\nالمادة الرابعة والعشرون:\nعلى رئيس الديوان تحديد الإجراءات اللازمة لمباشرة اختصاصات الديوان المتعلقة بالمؤسسات والهيئات المنصوص عليها في الفقرتين (3 و4) من المادة التاسعة، بما يتفق وأنظمتها المالية الخاصة ويتلاءم مع طبيعة أعمالها ويتناسب مع استقلال هذه المؤسسات والهيئات.\nالمادة الخامسة والعشرون:\n1 - على رئيس الديوان تحديد النسب المئوية لأعمال المراجعة التي يقوم بها الديوان ووضع إجراءات اختيار العينات على أسس علمية وفقا للطرق الإحصائية وعلى ضوء الحاجة والخبرة، وذلك بالنسبة لكل فئة من المستندات والعمليات التي يقوم الديوان بمراجعتها لكل جهة من الجهات الخاضعة لرقابة الديوان.\n2 - يتم تحديد النسب المئوية هذه من قبل رئيس الديوان في لوائح سرية  يصدرها لذلك وتوضع إجراءات للمحافظة على سريتها التامة.\nالمادة السادسة والعشرون:\nلرئيس الديوان بناء على اقتراح منه وموافقة رئيس مجلس الوزراء صرف مكافأة تشجيعية لموظفي الديوان الذين يؤدي اجتهادهم إلى توفير مبالغ ضخمة للخزينة العامة، أو إنقاذ كمية كبيرة من أموال الدولة من خطر محقق. وتصرف تلك المكافآت من الاعتماد الذي يخصص في ميزانية الديوان لهذا الغرض، على ألا يتجاوز ما يصرف للموظف رواتب ثلاثة أشهر في السنة.\nتعديلات المادة\nالمادة السادسة والعشرون:\n- إحلال كلمة \"الملك\" محل عبارة \"رئيس مجلس الوزراء\" ، وذلك بموجب المرسوم الملكي رقم (م / 178) وتاريخ 2 / 12 / 1441هـ.\nالمادة السابعة والعشرون:\nيضع رئيس الديوان مشروع ميزانية الديوان طبقا للقواعد المعمول بها في الإدارات الحكومية.\nتعديلات المادة\nالمادة السابعة والعشرون:\n- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م / 178) وتاريخ 2 / 12 / 1441هـ.\nالمادة الثامنة والعشرون:\n1- لا يجوز لرئيس الديوان ونائبه ولا أي موظف من موظفي الديوان الآخرين في أثناء توليه وظيفته، أن يزاول أي عمل حكومي آخر بمرتب أو بمكافأة من خزانة الدولة، أو أن يقبل عضوية أية شركة أو هيئة مالية، سواء كان ذلك بمقابل أم بدون مقابل، أو أن يزاول أي عمل تجاري أو مهني.\n2- بالإضافة إلى ما يرد في الفقرة السابقة لا يجوز لأي من رئيس الديوان ونائبه في أثناء توليه وظيفته أن يشتري شيئا من أموال الدولة أو أن يؤجرها أو يبيعها شيئا من أمواله أو يقايضها عليه.\nالمادة التاسعة والعشرون:\nيصرف بدل تفرغ لمن يستحق من موظفي الديوان الفنيين بقرار من مجلس الوزراء بناء على اقتراح رئيس الديوان.\nتعديلات المادة\nالمادة التاسعة والعشرون:\n- إحلال عبارة \"بأمر ملكي\" محل عبارة \"بقرار من مجلس الوزراء\". وذلك بموجب المرسوم الملكي رقم (م / 178) وتاريخ 2 / 12 / 1441هـ.\nالمادة الثلاثون:\nيعمل الديوان على إعداد اللوائح التنفيذية اللازمة لتنفيذ هذا النظام والتصديق عليها من رئيس مجلس الوزراء.\nتعديلات المادة\nالمادة الثلاثون:\n- إحلال كلمة \"الملك\" محل عبارة \"رئيس مجلس الوزراء\" ، وذلك بموجب المرسوم الملكي رقم (م / 178) وتاريخ 2 / 12 / 1441هـ.\nالمادة الحادية والثلاثون:\nمجلس الوزراء هو الجهة المختصة بتفسير أحكام هذا النظام.\nتعديلات المادة\nالمادة الحادية والثلاثون:\n- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م / 178) وتاريخ 2 / 12 / 1441هـ.\nالمادة الثانية والثلاثون:\nتطبق أحكام نظام الموظفين العام في الحالات التي لم يرد في شأنها نص خاص في أحكام هذا النظام.\nتعديلات المادة\nالمادة الثانية والثلاثون:\n- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م / 178) وتاريخ 2 / 12 / 1441هـ.\nالمادة الثالثة والثلاثون:\nينشر هذا النظام في الجريدة الرسمية، ويعمل به من تاريخ نشره. ويلغي كل ما يخالفه من أحكام،،،\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nالمادة الثامنة والعشرون:\nالمادة التاسعة والعشرون:\nالمادة الثلاثون:\nالمادة الحادية والثلاثون:\nالمادة الثانية والثلاثون:\nالمادة الثالثة والثلاثون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:36.359668Z"
}