{
  "title_ar": "نظام حقوق كبير السن ورعايته",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/3c63e654-4046-468d-93fd-ae1a00de13be/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام حقوق كبير السن ورعايته\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام حقوق كبير السن ورعايته\nالوثائق النظامية\nأنظمة عادية\nالعمل والرعاية الاجتماعية\nنظام حقوق كبير السن ورعايته\nنظام حقوق كبير السن ورعايته\nعدد مرات التصفح\n193566\nطلب اشعار\nنبذة عن النظام\nالموافقة على نظام حقوق كبير السن ورعايته ، ويعمل بالنظام بعد ( 90 ) يوم من تاريخ نشرهـ.\nالاسم\nنظام حقوق كبير السن ورعايته\nتاريخ الإصدار\n1443/06/03 هـ  الموافق : 06/01/2022 مـ\nتاريخ النشر\n1443/06/11  هـ الموافق : 14/01/2022 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/47) وتاريخ 1443/6/3هـ\nقرار مجلس الوزراء رقم (292) وتاريخ 1443/6/1هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام حقوق كبير السن ورعايته\n1443 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/47) وتاريخ 1443/6/3هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قراري مجلس الشورى: رقم (184 / 58) بتاريخ 25 / 1 / 1439ه، ورقم (147 / 27) بتاريخ 15 / 9 / 1442هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (292) بتاريخ 1 / 6 / 1443هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام حقوق كبير السن ورعايته، بالصيغة المرافقة.\nثانياً:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (292) وتاريخ 1443/6/1هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 56375 وتاريخ 30 / 9 / 1442هـ، المشتملة على خطاب معالي رئيس مجلس الشورى رقم 791 وتاريخ 27 / 2 / 1439هـ، وبرقية معالي وزير الموارد البشرية والتنمية الاجتماعية رقم 45835 وتاريخ 5 / 3 / 1440هـ، في شأن مشروع نظام حقوق كبير السن ورعايته.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى المحاضر رقم (993) وتاريخ 24 / 7 / 1441هـ، ورقم (183) وتاريخ 2 / 4 / 1442هـ، ورقم (721) وتاريخ 5 / 12 / 1442هـ، والمذكرات رقم (933) وتاريخ 6 / 6 / 1442هـ، ورقم (533) وتاريخ 1 / 3 / 1443هـ، ورقم (858) وتاريخ 13 / 4 / 1443هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (4 - 50 / 42 / د)  وتاريخ 26 / 12 / 1442هـ.\nوبعد النظر في قراري مجلس الشورى\nرقم (184 / 58) وتاريخ 25 / 1 / 1439هـ، ورقم (147 / 27) وتاريخ 15 / 9 / 1442هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (3967) وتاريخ 10 / 5 / 1443هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام حقوق كبير السن ورعايته، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثانياً:\nيكون إعداد اللائحة التنفيذية للنظام وتعديلها بالاشتراك مع وزارة المالية، وذلك فيما يتعلق بالأحكام التي يترتب عليها تكاليف أو أعباء مالية على الخزينة العامة للدولة.\nرئيس مجلس الوزراء\nنظام حقوق كبير السن ورعايته\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمام كل منها:\nالنظام:\nنظام حقوق كبير السن ورعايته.\nاللائحة:\nاللائحة التنفيذية للنظام.\nالوزارة:\nوزارة الموارد البشرية والتنمية الاجتماعية.\nالوزير:\nوزير الموارد البشرية والتنمية الاجتماعية.\nكبير السن:\nكل مواطن بلغت سنه (ستين) سنة فأكثر.\nحقوق كبير السن:\nكل ما لكبير السن من حقوق شرعية كانت أو نظامية بما في ذلك حقوقه المالية والجسدية والاجتماعية والمعنوية.\nرعاية كبير السن المحتاج:\nتوفير الحاجات الضرورية اللازمة لكبير السن من سكن ومأكل وملبس وعناية صحية وجسدية ونفسية واجتماعية وترويحية.\nالعائل:\nمن يقوم برعاية كبير السن المحتاج وحفظ حقوقه.\nدار الرعاية الاجتماعية لكبير السن:\nأي جهة حكومية، أو أي جهة خاصة أو أهلية رخّصت لها الوزارة؛ تقوم بإيواء كبير السن ورعايته وتقديم الخدمات اللازمة له.\nالأسرة:\nتشمل الأب والزوج أو الزوجة والذكور من الأولاد والأحفاد والإخوة.\nالجهات ذات العلاقة:\nكل جهة حكومية أو خاصة أو أهلية تقدم خدمات لكبير السن سواء كانت بطريقة مباشرة أو غير مباشرة.\nالخدمات العامة:\nكل خدمة تقدمها الجهة الحكومية سواء بنفسها أو عن طريق غيرها.\nالمادة الثانية\nتقوم الوزارة بالتنسيق مع الجهات ذات العلاقة لتحقيق ما يأتي:\nتمكين كبار السن من العيش في بيئة تحفظ حقوقهم وتصون كرامتهم.\nنشر التوعية والتثقيف المجتمعي لبيان حقوق كبار السن؛ لأجل احترامهم، وتوقيرهم.\nتوفير معلومات إحصائية موثقة عن كبار السن؛ للاستفادة منها في إجراء الدراسات والبحوث ذات العلاقة بهم، والمساعدة في وضع الخطط والبرامج.\nتنظيم وتنفيذ برامج مناسبة لكبار السن؛ تعزز من مهاراتهم وخبراتهم وممارسة هواياتهم وتعزيز اندماجهم في المجتمع.\nتشجيع القادرين من كبار السن على العمل، والاستفادة من برامج الدعم الموجهة إلى الجهات المشغلة لهم.\nدعم النشاطات التطوعية في خدمة كبار السن.\nتأهيل المرافق العامة والتجارية والأحياء السكنية والبيئة المحيطة والمساجد؛ لتكون ملائمة لاحتياجات كبار السن، وذلك في ضوء الأنظمة والأوامر ذات العلاقة.\nتخصيص أماكن لكبار السن في المرافق العامة والمناسبات العامة.\nحثّ القطاع الخاص وأصحاب الأعمال والجهات الأهلية على رعاية كبار السن من خلال إقامة مراكز أهلية وأندية اجتماعية.\nالمادة الثالثة\nلكبير السن حق العيش مع أسرته، وعليها إيواؤه ورعايته، وتكون المسؤولية في ذلك على أفراد الأسرة وفقًا للتسلسل المنصوص عليه في المادة (السادسة) من النظام.\nالمادة الرابعة\nلا يجوز لدور الرعاية الاجتماعية لكبير السن إيواء كبير السن فيها إلا بعد موافقته، أو بعد صدور حكم قضائي بذلك، أو في الحالات التي تشكل خطورة على حياة كبير السن أو سلامته وفق ضوابط تحددها اللائحة.\nالمادة الخامسة\nلأغراض تطبيق أحكام النظام، يعد كبير السن محتاجًا إذا كان غير قادر على أن يؤمّن لنفسه ضروريات الحياة كليًّا أو جزئيًّا نتيجة لقصور في قدراته المالية أو البدنية أو النفسية أو العقلية، وتحدد اللائحة الأحكام والضوابط اللازمة لذلك.\nالمادة السادسة\nتكون إعالة كبير السن المحتاج على الزوج أو الزوجة إن رغبت، فإن تعذر ذلك فعلى أبيه إذا كان قادرًا ثم أحد أولاده الذكور، فإن تعذر ذلك فعلى أحد أحفاده الذكور، فإن تعذر ذلك فعلى أحد إخوته الذكور. ويجوز انتقال واجب الإعالة إلى من اختاره كبير السن منهم مع وجود من هو أولى منه. وفي حال عدم الاتفاق أو عدم قيام أيٍّ من أفراد الأسرة بالإعالة، فتتولى المحكمة المختصة تحديد العائل من أفراد أسرته، على أن يراعى في ذلك مصلحة كبير السن.\nالمادة السابعة\nتكون نفقة رعاية كبير السن المحتاج وفقًا لمقتضيات النفقة الشرعية.\nالمادة الثامنة\nإذا عجز العائل عن توفير نفقة رعاية كبير السن المحتاج، ولم يكن في أسرته من هو قادر على إعالته؛ فيصرف له من الوزارة ما يساعده على ذلك، وذلك وفقًا لما تحدده اللائحة.\nالمادة التاسعة\nيحمي العائل حقوق كبير السن المحتاج وفقًا للمقتضى الشرعي والنظامي.\nالمادة العاشرة\nتوفر الوزارة لكبير السن المحتاج الأجهزة والمستلزمات الطبية المساعِدة بالمجان، وتتحمل ما يترتب عليها من نفقات التشغيل والصيانة؛ وذلك وفق ما تحدده اللائحة.\nالمادة الحادية عشرة\nعلى الجهة الحكومية ومن يقدم خدمة عامة نيابةً عنها إعطاء كبير السن أولوية في الحصول على الخدمات الأساسية التي تقدمها، وبخاصة الخدمات الصحية والاجتماعية؛ وذلك وفقًا لما تحدده اللائحة.\nالمادة الثانية عشرة\nتمنح الوزارة كبير السن بطاقة امتياز تمكنه من الاستفادة من الخدمات العامة التي يحتاجها لضروريات حياته اليومية التي تقدمها الجهات الحكومية والخاصة والأهلية لكبير السن، وعليها مراعاة كبير السن في جميع الإجراءات التي تتخذ في شأنه والإسراع في إنجازها، ومراعاة حاجاته العقلية، والنفسية، والجسدية.\nالمادة الثالثة عشرة\nتمنح الجهة الحكومية أو من يقدم خدمة عامة نيابةً عنها لكبير السن المحتاج –في حدود الصلاحيات المخولة لها نظاماً- خصماً على الخدمات العامة التي تقدمها؛ وذلك وفقاً لما تحدده اللائحة.\nالمادة الرابعة عشرة\nللوزارة حق الولاية على النفس لفاقد الأهلية أو ناقصها من كبار السن ممّن ثبت قضاء أنه ليس له ولي، أو أن له وليًّا تخلى أو تقاعس عن المطالبة بحقوقه. وتحدد اللائحة الأحكام الخاصة بذلك.\nللهيئة العامة للولاية على أموال القاصرين ومن في حكمهم؛ الولاية على مال فاقد الأهلية أو ناقصها من كبار السن، وذلك بعد ثبوت ولاية الوزارة عليه بحكم قضائي.\nالمادة الخامسة عشرة\nيحظر على العائل التصرف في مال كبير السن دون موافقته.\nيحظر على العائل الإخلال عمدًا بحماية حقوق كبير السن المحتاج ورعايته.\nيحظر إساءة التصرف عمدًا في مال كبير السن لمن أوكلت إليه سلطة التصرف.\nالمادة السادسة عشرة\nيعاقب من يخل بأيٍّ من أحكام المادتين (الثالثة) و(الخامسة عشرة) من النظام، بعقوبة أو أكثر من العقوبات الآتية:\nأ-\nالسجن مدة لا تزيد على سنة.\nب-\nغرامة لا تزيد على (خمسمائة ألف) ريال.\nلا يسري ما ورد في الفقرة (1) من هذه المادة إذا كان العائل هو الأب أو الزوجة.\nوتجوز مضاعفة العقوبة على المخالف في حالة العود بما لا يتجاوز ضعف الحد الأقصى المقرر.\nالمادة السابعة عشرة\nإذا شكل أي من الأفعال الواردة في المادة (الخامسة عشرة) من النظام؛ جريمة بموجب أنظمة أخرى؛ فتطبق العقوبة الأشد.\nالمادة الثامنة عشرة\nللمحكمة المختصة أن تحكم بعقوبة بديلة عن العقوبات الواردة في المادة (السادسة عشرة) من النظام على أن تكون في خدمة كبار السن.\nالمادة التاسعة عشرة\nتتولى النيابة العامة التحقيق في المخالفات الواردة في المادتين (الثالثة) و(الخامسة عشرة) من النظام، وإقامة الدعوى أمام المحكمة المختصة.\nالمادة العشرون\nتعاقب دور الرعاية الاجتماعية الخاصة أو الأهلية المخالفة لحكم المادة (الرابعة) من النظام، ومن يقدم خدمة عامة نيابةً عن الجهة الحكومية المخالفة لحكم المادتين (الحادية عشرة) و(الثالثة عشرة) من النظام؛ بغرامة لا تزيد على (مائة ألف) ريال.\nتكوّن بقرار من الوزير لجنة أو أكثر، لا يقل عدد أعضائها عن (ثلاثة) يكون أحدهم مستشارًا نظاميًّا، تتولى النظر في مخالفة أحكام المواد (الرابعة) و(الحادية عشرة) و(الثالثة عشرة) من النظام، وتوقيع العقوبة المنصوص عليها، وترفع قرارها إلى الوزير أو من يفوضه لاعتماده، ويجوز لمن صدر ضده قرار بالعقوبة التظلم منه أمام المحكمة الإدارية.\nيتولى من يصدر بتسميته قرار من الوزير ضبط المخالفات المنصوص عليها في الفقرة (1) من هذه المادة.\nالمادة الحادية والعشرون\nلا تخل الأحكام والإجراءات المنصوص عليها في النظام بما يأتي:\nالالتزامات النظامية الأخرى المتعلقة بحماية حقوق كبير السن ورعايته المترتبة على الجهات المعنية، كل بحسب اختصاصه.\nأي حكم يكفل حماية أفضل لكبير السن ينص عليه نظام آخر أو أي التزام على المملكة وفقًا لاتفاقية دولية المملكة طرفٌ فيها.\nالمادة الثانية والعشرون\nيصدر الوزير اللائحة خلال (تسعين) يوماً من تاريخ نشر النظام في الجريدة الرسمية، ويعمل بها من تاريخ العمل بالنظام.\nالمادة الثالثة والعشرون\nيُعمل بالنظام بعد (تسعين) يومًا من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:07:49.149564Z"
}