{
  "title_ar": "نظام التجارة الإلكترونية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/360de590-0286-4fa5-a243-aa9100c31979/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام التجارة الإلكترونية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام التجارة الإلكترونية\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام التجارة الإلكترونية\nنظام التجارة الإلكترونية\nعدد مرات التصفح\n225530\nطلب اشعار\nنبذة عن النظام\nنظام التجارة الإلكترونية\nLaw name\nE-Commerce Law\nLaw description\nE-Commerce Law\nالاسم\nنظام التجارة الإلكترونية\nتاريخ الإصدار\n1440/11/07 هـ  الموافق : 10/07/2019 مـ\nتاريخ النشر\n1440/11/21  هـ الموافق : 24/07/2019 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم ( م/126 ) وتاريخ 1440/11/7هـ\nقرار مجلس الوزراء رقم (628) وتاريخ 1440/11/6هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام التجارة الإلكترونية\n1440 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم ( م/126 ) وتاريخ 1440/11/7هـ\nمرسوم ملكي\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم  (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (189 / 47) وتاريخ 19 / 10 / 1439هـ، ورقم (144 / 39) بتاريخ 1 / 9 / 1440هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (628) بتاريخ 6 / 11 / 1440هـ.\nرسمنا بما هو آت:\nأولاً\n: الموافقة على نظام التجارة الإلكترونية، بالصيغة المرافقة.\nثانيًا\n: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (628) وتاريخ 1440/11/6هـ\nقرار مجلس الوزراء\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 52162 وتاريخ 16 / 9 / 1440هـ، المشتملة على خطاب وزارة التجارة والاستثمار رقم 71013 وتاريخ 23 / 12 / 1436هـ، في شأن مشروع نظام التجارة الإلكترونية.\nوبعد الاطلاع على مشروع النظام المشار إليه.\nوبعد الاطلاع على نظام التعاملات الإلكترونية، الصادر بالمرسوم الملكي رقم (م / 18) وتاريخ 8 / 3 / 1428هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (537) وتاريخ 19 / 10 / 1439هـ.\nوبعد الاطلاع على المحاضر رقم (859) وتاريخ 13 / 7 / 1438هـ، ورقم (90) وتاريخ 25 / 1 / 1439هـ، ورقم (949) وتاريخ 15 / 7 / 1439هـ، ورقم (1274) وتاريخ 12 / 7 / 1440هـ، ورقم (1817) وتاريخ 21 / 10 / 1440هـ، والمذكرة رقم (1153) وتاريخ 22 / 8 / 1439هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (17-36 / 40 / د) وتاريخ 14 / 7 / 1440هـ.\nوبعد النظر في قراري مجلس الشورى رقم (189 / 47) وتاريخ 19 / 10 / 1439هـ، ورقم (144 / 39) وتاريخ 1 / 9 / 1440هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (6835) وتاريخ 1 / 11 / 1440هـ.\nيــقــرر ما يلي:\nأولاً\n: الموافقة على نظام التجارة الإلكترونية، بالصيغة المرافقة.\nوقد أُعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثانياً\n:  قيام مجلس التجارة الإلكترونية بمتابعة أنشطة التجارة الإلكترونية في المملكة، وتقويمها بعد نفاذ النظام، وبما لا يخل بالتزامات المملكة الدولية، وأخذه في الحسبان أفضل الممارسات الدولية، مع مراعاة أن يشمل ذلك التحقق من توافر الحد اللازم من الحماية للمستهلكين والمستثمرين المحليين من المنافسة غير المشروعة.\nثالثاً\n: تشكيل لجنة برئاسة معالي وزير المالية، وعضوية كل من معالي وزير التجارة والاستثمار ومعالي وزير الاتصالات وتقنية المعلومات، تتولى وضع آلية تكفل استحصال الضرائب على المنتجات والخدمات المتعاقد عليها من خلال الوسائل الإلكترونية، وذلك بما يكفل المساواة بين موفري الخدمة محليًّا ودوليًّا، آخذةً في الحسبان التطبيقات العملية في المملكة وما يجري عليه العمل في الدول الأخرى، وتوجهات المنظمات الدولية ذات الصلة.\nرابعاً\n: على وزارة التجارة والاستثمار أن تراعي عند إعداد اللائحة التنفيذية للنظام التنسيق مع الهيئة الوطنية للأمن السيبراني وذلك فيما يتعلق بالأحكام المرتبطة بحماية بيانات المستهلك الشخصية.\nرئيس مجلس الوزراء\nنظام التجارة الإلكترونية\nالمادة الأولى\nلأغراض تطبيق أحكام هذا النظام، يقصد بالكلمات والعبارات الآتية -أينما وردت في النظام- المعاني المبينة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالنظام\n: نظام التجارة الإلكترونية.\nاللائحة\n: اللائحة التنفيذية للنظام.\nالوزارة\n: وزارة التجارة والاستثمار.\nالوزير\n: وزير التجارة والاستثمار.\nالتجارة الإلكترونية\n: نشاط ذو طابع اقتصادي يباشره موفر الخدمة والمستهلك -بصورة كلية أو جزئية- بوسيلة إلكترونية؛ من أجل بيع منتجات أو تقديم خدمات أو الإعلان عنها أو تبادل البيانات الخاصة بها.\nالبيانات\n: كل بيان مهما كان مصدره أو شكله، يستخدم بشكل مباشر أو غير مباشر عند التعامل بالتجارة الإلكترونية.\nالشخص\n: الشخص ذو الصفة الطبيعية أو الاعتبارية.\nالتاجر\n: الشخص المقيد بالسجل التجاري الذي يزاول التجارة الإلكترونية.\nالممارس\n: الشخص غير المقيد بالسجل التجاري الذي يزاول التجارة الإلكترونية.\nموفر الخدمة\n: التاجر أو الممارس.\nالمستهلك\n: الشخص الذي يتعامل بالتجارة الإلكترونية رغبةً في الحصول على المنتجات أو الخدمات التي يوفرها موفر الخدمة.\nالعقد\n: الاتفاق الذي يُبرم إلكترونيًّا بين الأطراف الذين يتعاملون بالتجارة الإلكترونية.\nالمحل الإلكتروني\n: منصة إلكترونية تتيح لموفر الخدمة عرض منتج أو بيعه، أو تقديم خدمة، أو الإعلان عنها أو تبادل البيانات الخاصة بها.\nجهات توثيق المحلات الإلكترونية\n: الجهات التي ترخص لها الوزارة بتولي عملية توثيق المحلات الإلكترونية.\nالخطاب الإلكتروني\n: بيان أو إعلان أو إشعار أو طلب أو عرض يوجهه أطراف العقد بوسيلة إلكترونية في مرحلة التفاوض في شأن العقد أو أثناء تنفيذه.\nالإعلان الإلكتروني\n: كل دعاية بوسيلة إلكترونية يقوم بها موفر الخدمة، تهدف إلى تشجيع بيع منتج أو تقديم خدمة بأسلوب مباشر أو غير مباشر.\nوسيلة إلكترونية\n: أي تقنية استعمال من وسائل تقنية الاتصالات والمعلومات سواء كانت كهربائية، أو كهرومغناطيسية، أو بصرية، أو ضوئية أو رقمية أو أي شكل آخر من وسائل التقنية المشابهة.\nالمادة الثانية\nتسري أحكام النظام على كلٍّ ممن يأتي:\nأ- موفر الخدمة داخل المملكة.\nب- الممارس خارج المملكة الذي يقدم منتجات أو خدمات داخل المملكة من خلال عرضها بطريقة تمكن المستهلك من الوصول إليها.\nج- المستهلك.\nالمادة الثالثة\nيقصد بمقر عمل موفر الخدمة لأغراض تطبيق أحكام النظام ما يأتي:\nأ- بالنسبة إلى التاجر، يكون مقر عمله عنوانه المحدد في سجله التجاري.\nب- بالنسبة إلى الممارس، يكون مقر عمله المكان الذي يحدده في محله الإلكتروني، ما لم يثبت غير ذلك.\nإذا كان لموفر الخدمة أكثر من مقر عمل ولم يحدد أحدها، يكون مقر العمل المعتد به هو المقر الأوثق صلة بالعقد، مع مراعاة الظروف التي كان الأطراف على علم بها أو توقعوها في أي وقت قبل إبرام العقد أو عند إبرامه.\nإذا لم يكن للممارس ذي الشخصية الطبيعية مقر عمل، يكون المقر المعتد به محل إقامته النظامي، وتحدد اللائحة المعايير والشروط اللازمة لذلك.\nلا يعد المكان مقر عمل لمجرد أنه يضم المعدات والتقنية الداعمة لنظام المعلومات الذي يستخدمه موفر الخدمة في إبرام العقد، أو يمكن فيه لأطراف أخرى أن تصل إلى نظام المعلومات المعني.\nاستخدام موفر الخدمة اسم نطاق أو عنوان بريد إلكتروني ذا صلة بدولة معينة لا ينشئ قرينة على أن مقر عمله يوجد في تلك الدولة.\nالمادة الرابعة\nإذا حدث خطأ من المستهلك في خطاب إلكتروني ولم تتح له تقنية الاتصال تداركه، فله أن يبلغ موفر الخدمة بموضع الخطأ فور علمه به خلال المهلة التي تحددها اللائحة، ويعد هذا الإبلاغ تداركاً للخطأ إن لم يكن قد استفاد من منتج موفر الخدمة أو خدمته أو حصل على منفعة من أي منهما.\nالمادة الخامسة\nما لم يتفق موفر الخدمة والمستهلك على مدة أخرى، ودون إخلال بما يقضي به نظام آخر، لا يجوز لموفر الخدمة الاحتفاظ ببيانات المستهلك الشخصية أو اتصالاته الإلكترونية إلاَّ في المدة التي تقتضيها طبيعة التعامل بالتجارة الإلكترونية، ويجب اتخاذ الوسائل اللازمة لحمايتها والحفاظ على خصوصيتها خلال مدة احتفاظه بها، ويكون موفر الخدمة مسؤولاً عن حماية البيانات الشخصية للمستهلك أو اتصالاته الإلكترونية التي تكون في عهدته أو تحت سيطرة الجهات التي يتعامل معها أو مع وكلائها. وتحدد اللائحة البيانات الشخصية التي يجب المحافظة على خصوصيتها وفقاً لأهميتها.\nلا يجوز لموفر الخدمة استعمال بيانات المستهلك الشخصية أو اتصالاته الإلكترونية لأغراض غير مصرح لها أو مسموح بها، أو الإفصاح عنها لجهة أخرى، بمقابل أو بدون مقابل، إلا بموافقة المستهلك الذي تتعلق به البيانات الشخصية أو إذا اقتضت الأنظمة ذلك.\nالمادة السادسة\nعلى موفر الخدمة الإفصاح في محله الإلكتروني عن البيانات الآتية:\nأ- اسمه أو أي بيان مميز له، وعنوانه، ما لم يكن مسجلاً لدى إحدى جهات توثيق المحلات الإلكترونية.\nب- وسائل الاتصال به.\nج- اسم السجل المقيد فيه ورقمه إن كان مقيداً في سجل تجاري أو سجل آخر متاح للعموم.\nد- البيانات الأخرى التي تحددها اللائحة.\nالمادة السابعة\nيلتزم موفر الخدمة بتقديم بيان للمستهلك يوضح فيه أحكام العقد المزمع إبرامه وشروطه, على أن يشتمل البيان على ما يأتي:\nأ- الإجراءات الواجب اتخاذها لإبرام العقد.\nب- البيانات المتعلقة بموفر الخدمة.\nج- الخصائص الأساسية للمنتجات أو الخدمات محل العقد.\nد- إجمالي السعر شاملاً جميع الرسوم أو الضرائب أو المبالغ الإضافية المتعلقة بالتسليم إن وجدت.\nهـ- ترتيبات الدفع والتسليم والتنفيذ.\nو- بيانات الضمان إن وجد.\nز- البيانات الأخرى التي تحددها اللائحة.\nوتحدد اللائحة الضوابط اللازمة للبيانات التي يلتزم موفر الخدمة بتقديمها وفقاً لطبيعة كل عملية.\nالمادة الثامنة\nعلى موفر الخدمة تقديم فاتورة إلى المستهلك بعد إبرام العقد مبين فيها تكاليف شراء كل منتج أو تقديم خدمة، وإجمالي السعر شاملاً جميع الرسوم أو الضرائب أو المبالغ الإضافية المتعلقة بالتسليم إن وجدت، وتاريخ التسليم ومكانه، وذلك وفق ما تحدده اللائحة.\nالمادة التاسعة\nعلى موفر الخدمة الذي يمارس مهنة تخضع لتنظيم معين، وتتطلب ترخيصاً أو تصريحاً بممارستها، الإفصاح عما يأتي:\nأ- الجهة المسجل لديها، وبيانات الترخيص أو التصريح الصادر عنها.\nب- اللقب المهني المعمول به، والدولة التي منحته.\nج- البيانات الأخرى التي تحددها اللائحة.\nالمادة العاشرة\nيُعد الإعلان الإلكتروني من الوثائق التعاقدية المكملة للعقود وملزمة لأطراف العقد.\nيجب أن يتضمن الإعلان الإلكتروني ما يأتي:\nأ- اسم المنتج أو الخدمة المعلن عنها.\nب- اسم موفر الخدمة، وأي بيان مميز له، ما لم يكن مسجلاً لدى إحدى جهات توثيق المحلات الإلكترونية.\nج- وسائل الاتصال بموفر الخدمة.\nد- البيانات الأخرى التي تحددها اللائحة.\nالمادة الحادية عشرة\nيحظر تضمين الإعلان الإلكتروني ما يأتي:\nأ- عرضاً أو بياناً أو ادعاء كاذباً أو مصوغاً بعبارات من شأنها أن تؤدي بصورة مباشرة أو غير مباشرة إلى خداع المستهلك أو تضليله.\nب- شعاراً أو علامة تجارية لا يملك موفر الخدمة حق استعمالها، أو علامة مقلدة.\nالمادة الثانية عشرة\nمع عدم الإخلال بإيقاع العقوبات الواردة في المادة (الثامنة عشرة) من النظام، إذا ثبت أن موفر الخدمة خالف أيًّا من أحكام الفقرة (2) من المادة (العاشرة) أو المادة (الحادية عشرة) من النظام، فللوزارة إلزامه بإزالة المخالفة أو بسحب الإعلان خلال يوم واحد من تاريخ إبلاغه.\nالمادة الثالثة عشرة\nمع عدم الإخلال بأحكام الضمان الاتفاقية والنظامية، للمستهلك -في غير الحالات المنصوص عليها في الفقرة (2) من هذه المادة- فسخ العقد خلال الأيام السبعة التالية لتاريخ تسلمه المنتج أو لتاريخ التعاقد على تقديم الخدمة، ما دام أنه لم يستخدم منتج موفر الخدمة أو لم يستفد من خدمته أو لم يحصل على منفعة من أيّ منهما، وفي هذه الحالة يتحمل المستهلك التكاليف المترتبة على فسخ العقد إلا إذا اتفق أطراف العقد على غير ذلك.\nلا يحق للمستهلك فسخ العقد بموجب الفقرة (1) من هذه المادة في الحالات الآتية:\nأ- إذا كان محل العقد منتجات مصنعة بناء على طلب المستهلك أو وفقاً لمواصفات حددها، ويستثنى من ذلك المنتجات التي بها عيب أو غير المطابقة للمواصفات المتفق عليها.\nب- إذا كان محل العقد أشرطة فيديو أو أسطوانات أو أقراصاً مدمجة أو برامج معلوماتية جرى استخدامها.\nج- إذا كان العقد يتناول شراء صحف أو مجلات أو منشورات أو كتب.\nد- إذا ظهر عيب في المنتج بسبب سوء حيازة المستهلك.\nهـ- إذا كان العقد يتناول تقديم خدمات إيواء أو نقل أو إطعام.\nو- إذا كان العقد يتناول شراء منتجات تحميل البرامج عبر الإنترنت، ويستثنى من ذلك البرامج التي بها عيب يحول دون إتمام التحميل أو غير المطابقة لما اتفق عليه.\nز- الحالات الأخرى التي تحددها اللائحة وفق ما تستدعيه طبيعة المنتجات أو الخدمات.\nالمادة الرابعة عشرة\nما لم يتفق موفر الخدمة والمستهلك على مدة أخرى لتسليم محل العقد أو تنفيذه،  يحق للمستهلك فسخ العقد إذا تأخر موفر الخدمة عن التسليم أو التنفيذ مدة تزيد على (خمسة عشر) يوماً من تاريخ إبرام العقد أو عن الموعد المتفق عليه، وله استرداد ما دفعه بمقتضى العقد مقابل المنتج أو الخدمة أو غير ذلك من تكاليف ترتبت على هذا التأخير، ما لم يكن التأخير بسبب قوة قاهرة.\nدون إخلال بما ورد في الفقرة (1) من هذه المادة، يلتزم موفر الخدمة بإبلاغ المستهلك عن أي تأخير متوقع أو صعوبات يكون لها تأثير جوهري في تسليم محل العقد أو تنفيذه.\nالمادة الخامسة عشرة\nعلى التاجر أن يُقيِّد محله الإلكتروني في السجل التجاري وفقاً لنظام السجل التجاري، وتحدد اللائحة الضوابط اللازمة لذلك.\nالمادة السادسة عشرة\nتشرف الوزارة على قطاع التجارة الإلكترونية، وتصدر -بحسب الحاجة- القواعد اللازمة لتنظيمه بما يعزز دور التجارة الإلكترونية ويحمي سلامة التعاملات بها، ويشمل ذلك تنظيم ما يأتي:\nأ- جهات توثيق المحلات الإلكترونية.\nب- المنصات الإلكترونية التي تؤدي دور الوساطة بين موفر الخدمة والمستهلك.\nالمادة السابعة عشرة\nإذا خالف موفر الخدمة أيًّا من أحكام النظام أو اللائحة، فللوزير -أو من ينيبه- أن يتخذ في الحالات العاجلة والضرورية قراراً بحجب المحل الإلكتروني -بالتنسيق مع الجهة المختصة- جزئيًّا أو كليًّا إلى أن تتم معالجة المخالفة أو البت فيها أيهما أسبق، وإحالة المخالفة إلى اللجنة المنصوص عليها في الفقرة (1) من المادة (التاسعة عشرة) من النظام خلال مدة أقصاها (ثلاثة) أيام اعتباراً من حجب المحل الإلكتروني؛ على أن تتخذ اللجنة قرارها في شأن المخالفة خلال مدة لا تتجاوز (عشرة) أيام اعتباراً من تاريخ الإحالة، وللجنة وقف قرار حجب المحل الإلكتروني جزئيًّا أو كليًّا إذا رأت مسوغاً لذلك.\nالمادة الثامنة عشرة\nمع عدم الاخلال بأي عقوبة أشد ينص عليها نظام آخر، يعاقب كل من يخالف أيًّا من أحكام النظام أو اللائحة بواحدة أو أكثر من العقوبات الآتية:\nأ- الإنذار.\nب- غرامة لا تزيد على (1.000.000) مليون ريال.\nج- إيقاف مزاولة التجارة الإلكترونية مؤقتًا أو دائمًا.\nد- حجب المحل الإلكتروني -بالتنسيق مع الجهة المختصة- جزئيًّا أو كليًّا، مؤقتًا أو دائمًا.\nالمادة التاسعة عشرة\nتكوّن بقرار من الوزير لجنة (أو أكثر) تتولى النظر في مخالفات أحكام النظام أو اللائحة وتوقيع العقوبات المنصوص عليها في المادة (الثامنة عشرة) من النظام، على ألاّ يقل عدد أعضائها عن (ثلاثة) ويكون من بينهم مستشار نظامي على الأقل، وتصدر قرارات اللجنة بالأغلبية. ويصدر الوزير بقرار منه قواعد عمل اللجنة ويحدد مكافآت أعضائها.\nيراعى في اختيار العقوبة جسامة المخالفة وتكرارها وحجم نشاط موفر الخدمة والضرر الذي وقع على الآخرين بسببها.\nالمادة العشرون\nيجوز لمن صدر ضده أي قرار بناءً على النظام الاعتراض عليه أمام المحكمة الإدارية وفقاً لأحكام نظام المرافعات أمام ديوان المظالم.\nالمادة الحادية والعشرون\nيجوز تضمين القرار الصادر بتحديد العقوبة النص على نشر منطوقه على نفقة المخالف في صحيفة (أو أكثر) من الصحف المحلية التي تصدر في محل إقامته، أو في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وتأثيرها، على أن يكون النشر بعد تحصن القرار بمضي المدة المحددة نظاماً أو كان الحكم الصادر في شأنه مكتسباً للصفة القطعية.\nالمادة الثانية والعشرون\nتتولى المحكمة المختصة الفصل في المنازعات، بما في ذلك دعاوى المطالبة بالتعويض الناشئة عن تطبيق أحكام النظام\nالمادة الثالثة والعشرون\nيتولى موظفون -يصدر بتعيينهم قرار من الوزير- أعمال الرقابة والتفتيش على تعاملات التجارة الإلكترونية وضبط مخالفات أحكام النظام واللائحة.\nالمادة الرابعة والعشرون\nفيما لم يرد في شأنه نص خاص في النظام، تسري على التجارة الإلكترونية أحكام نظام التعاملات الإلكترونية والأنظمة الأخرى ذات الصلة.\nالمادة الخامسة والعشرون\nيصدر الوزير اللائحة خلال (تسعين) يوماً من تاريخ نشر النظام في الجريدة الرسمية, ويعمل بها من تاريخ العمل به.\nالمادة السادسة والعشرون\nيعمل بالنظام بعد مضي (تسعين) يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة السادسة والعشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:07:03.680731Z"
}