{
  "title_ar": "نظام إدارة النفايات",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/4d5bda56-cc0d-4b16-a025-ad9d00b281ab/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام إدارة النفايات\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام إدارة النفايات\nالوثائق النظامية\nأنظمة عادية\nالخدمات البلدية والتخطيط والتطوير الحضري\nنظام إدارة النفايات\nنظام إدارة النفايات\nعدد مرات التصفح\n133308\nطلب اشعار\nنبذة عن النظام\nحل هذا النظام محل نظام إدارة النفايات البلدية الصلبة، الصادر بالمرسوم الملكي رقم (م/48) وتاريخ 1434/9/17هـ.\nوتضمن:\nالتعريفات، أحكام عامة، مسؤولية منتج النفاية، التعاقد على تقديم خدمات إدارة النفايات، مسؤولية مقدم الخدمة، استيراد النفايات وتصديرها، التعامل مع الحالات الطارئة، المقابل المالي، المسؤولية المدنية والجزائية والتأهيل والتعويضات، المخالفات وضبطها وإيقاع العقوبات، أحكام ختامية، النشر والنفاذ.\nالاسم\nنظام إدارة النفايات\nتاريخ الإصدار\n1443/01/05 هـ  الموافق : 13/08/2021 مـ\nتاريخ النشر\n1443/02/10  هـ الموافق : 17/09/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/3) وتاريخ 1443/1/5هـ\nقرار مجلس الوزراء رقم (11) وتاريخ 1443/1/2هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام إدارة النفايات\n1443 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/3) وتاريخ 1443/1/5هـ\nبعون الله تعالـى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على\nالمادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على\nالمادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على\nالمادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على\nالأمر الملكي رقم (أ / 97) بتاريخ 17 / 3 / 1418هـ.\nوبعد الاطلاع\nعلى قرار مجلس الشورى قرار مجلس الشورى (140 / 26) بتاريخ 14 / 9 / 1442هـ.\nوبعد الاطلاع\nعلى قرار مجلس الوزراء رقم (11) بتاريخ 2 / 1 / 1433هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام إدارة النفايات، بالصيغة المرافقة.\nثانياً:\nاستمرار العمل باختصاص وزارة الشؤون البلدية والقروية والإسكان فيما يتعلق برسوم جمع النفايات التجارية والسكنية -الواردة في رسوم الخدمات البلدية الموافق عليها بالمرسوم الملكي رقم (م / 71) بتاريخ 6 / 11 / 1437هـ- لمدة سنتين، على أن يقوم المركز الوطني لإدارة النفايات قبل انتهاء المدة المحددة بإتمام دراسة النموذج المالي المناسب للمنظومة، ومن ثم تحديد المقابل المالي المطلوب من كل فئة من فئات منتجي النفايات، واعتماده من مجلس إدارة المركز.\nثالثاً:\nاستمرار العمل بعقود الاستثمار المتعلق بإدارة النفايات السارية وقت نفاذ النظام –المشار إليه في البند (أولاً) من هذا المرسوم – إلى حين انتهائها.\nرابعاً:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخصه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (11) وتاريخ 1443/1/2هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 53659 وتاريخ 18 / 9 / 1442هـ، المشتملة على برقية معالي وزير البيئة والمياه والزراعة رقم 492658 / 1 / 1441 وتاريخ 23 / 7 / 1441هـ، في شأن مشروع نظام إدارة النفايات.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى الأمر الملكي\nرقم (أ / 97) وتاريخ 17 / 3 / 1418هـ.\nوبعد الاطلاع\nعلى نظام إدارة النفايات البلدية الصلبة، الصادر بالمرسوم الملكي رقم (م / 48) وتاريخ 17 / 9 / 1434هـ.\nوبعد الاطلاع\nعلى رسوم الخدمات البلدية،\nالصادرة بالمرسوم الملكي رقم (م / 71) وتاريخ 6 / 11 / 1437هـ.\nوبعد الاطلاع\nعلى تنظيم المركز الوطني لإدارة النفايات، بقرار مجلس الوزراء رقم (457) وتاريخ 11 / 8 / 1440هـ.\nوبعد الاطلاع\nعلى المذكرات\nرقم (794) وتاريخ 16 / 5 / 1442هـ، ورقم (1223) وتاريخ 23 / 7 / 1442هـ، ورقم (1327) وتاريخ 12 / 8 / 1442هـ، ورقم (1907) وتاريخ 3 / 11 / 1442هـ، ورقم (2098) وتاريخ 20 / 11 / 1442هـ، ورقم (2250) وتاريخ 15 / 12 / 1442هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (12-48 / 42 / د) وتاريخ 5 / 12 / 1442هـ.\nوبعد النظر\nفي قرار مجلس الشورى (140 / 26) وتاريخ 14 / 9 / 1442هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (1) وتاريخ 1 / 1 / 1443هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام إدارة النفايات، بالصيغة المرافقة.\nثانياً:\nاستمرار العمل باختصاص وزارة الشؤون البلدية والقروية والإسكان فيما يتعلق برسوم جمع النفايات التجارية والسكنية -الواردة في رسوم الخدمات البلدية الموافق عليها بالمرسوم الملكي رقم (م / 71) وتاريخ 6 / 11 / 1437هـ- لمدة سنتين، على أن يقوم المركز الوطني لإدارة النفايات قبل انتهاء المدة المحددة بإتمام دراسة النموذج المالي المناسب للمنظومة، ومن ثم تحديد المقابل المالي المطلوب من كل فئة من فئات منتجي النفايات، واعتماده من مجلس إدارة المركز.\nثالثاً:\nاستمرار العمل بعقود الاستثمار المتعلقة بإدارة النفايات السارية وقت نفاذ النظام -المشار إليه في البند (أولاً) من هذا القرار- إلى حين انتهائها.\nوقد اُعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرابعاً:\nيمارس مجلس إدارة المركز الوطني لإدارة النفايات صلاحياته الواردة في المادة (الثانية والعشرين) من النظام -المشار إليه في البند (أولاً) من هذا القرار- بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل بها.\nخامساً:\nقيام وزارة البيئة والمياه والزراعة -بالتنسيق مع من تراه من الجهات- خلال (ستين) يوماً من تاريخ صدور النظام -المشار إليه في البند (أولاً) من هذا القرار- بمراجعة الأنظمة والتنظيمات والقرارات التي تأثرت بصدوره، والرفع عنها وفقاً للإجراءات المتبعة.\nرئيس مجلس الوزراء\nنظام إدارة النفايات\nالفصل الأول ( التعريفات )\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالنظام:\nنظام إدارة النفايات.\nاللائحة:\nاللائحة التنفيذية للنظام.\nالمركز:\nالمركز الوطني لإدارة النفايات.\nالوزير:\nوزير البيئة والمياه والزراعة رئيس مجلس إدارة المركز.\nالجهة المختصة:\nالجهة الحكومية المسؤولة عن إدارة النفايات تشغيليًّا وفق نص نظامي خاص.\nالشخص:\nالشخص ذو الصفة الطبيعية أو الاعتبارية.\nالنفايات:\nجميع المواد التي تُرمى أو يُتخلص منها، وتؤثر -بطريقة مباشرة أو غير مباشرة- في الصحة العامة أو البيئة.\nمنتج النفاية:\nكل شخص يُنتج نفايات مصنفة بناء على أحكام النظام.\nإدارة النفايات:\nتنظيم أي نشاط أو ممارسة تتعلق بالنفايات من جمع النفايات ونقلها وفرزها وتخزينها ومعالجتها وتدويرها واستيرادها وتصديرها والتخلص الآمن منها، بما في ذلك العناية اللاحقة بمواقع التخلص من النفايات.\nالتصريح:\nوثيقة يمنحها المركز لمنشآت تدوير النفايات تفيد بتحقيقها ضوابط المركز واشتراطاته، قبل حصولها على التراخيص التي تصدرها الجهات المختصة وفق أنظمتها.\nالرخصة:\nإذن مكتوب يصدره المركز للقيام بأي نشاط يتعلق بإدارة النفايات، وذلك وفقاً لما يحدده النظام واللائحة.\nالمصرح له:\nالشخص الحاصل على التصريح من المركز.\nالمرخص له:\nالشخص الحاصل على الرخصة من المركز.\nمقدم الخدمة:\nالشخص المرخص له أو المصرح له بمزاولة نشاط من أنشطة إدارة النفايات.\nالنفايات الخطرة:\nالنفايات المصنفة على أنها نفايات خطرة بناءً على أحكام النظام واللائحة، الناتجة من الأنشطة الصناعية أو غير الصناعية التي تحتوي على مواد سامة أو مواد قابلة للاشتعال أو للتفاعل، أو مواد مسببة للتآكل، أو مواد مذيبة، أو مواد مزيلة للشحوم، أو الزيوت، أو مواد ملونة، أو رواسب عجينية، أو أحماض وقلويات.\nنفايات الوسائط البحرية:\nالنفايات التي تنتج من جميع وسائط ووسائل النقل والوحدات العائمة التي تستخدم لمزاولة الأنشطة البحرية، وتشمل السفن وقوارب الصيد والنزهة البحرية، أو وسائط الرياضات البحرية.\nتقليل النفايات:\nالحد من إنتاج النفايات إلى أدنى مستوى ممكن.\nالمنتجات:\nمواد أو سلع مصنعة أو مشتقة من مواد أخرى للبيع والاستهلاك.\nإعادة استخدام المنتجات:\nإعادة استخدام المواد والموارد قدر المستطاع قبل تحويلها إلى نفاية.\nالجمع:\nجمع النفايات من الحاويات المخصصة للتخزين بمختلف أحجامها وأنواعها؛ بوساطة الشاحنات والآليات المخصصة لذلك.\nالفرز:\nفصل مكونات النفايات عن بعضها يدويّاً أو آليًّا، مثل: الورق، والزجاج، والمعادن، وغيرها من المكونات في المحطات الانتقالية، أو منشآت الفرز والمعالجة؛ وذلك بقصد تدويرها، أو معالجتها.\nالنقل:\nنقل النفايات بوسائط النقل المعتمدة إلى المحطات الانتقالية، أو منشآت المعالجة أو الفرز، أو المرادم المعتمدة.\nوثيقة النقل:\nالنموذج الذي تحدده الجهة المختصة لمتابعة النفايات من نقطة الإنتاج إلى نقطة التخزين أو المعالجة أو التخلص الآمن.\nالتدوير:\nعملية تحويل مكونات معينة من النفايات إلى مواد قابلة للاستخدام من أجل استرجاعها، أو استخدامها كمواد أولية في عمليات التصنيع.\nالمعالجة:\nاستخدام الوسائل الفيزيائية، أو البيولوجية أو الكيميائية، أو مزيج من هذه الوسائل، أو غيرها؛ لإحداث تغيير في خصائص النفايات، من أجل تقليل حجمها، أو تسهيل عمليات التعامل معها عند إعادة استخدامها أو تدويرها، أو استخلاص بعض المنتجات منها أو لإزالة الملوثات العضوية وغيرها؛ من أجل التخفيض أو الاستفادة من بعض مكونات النفايات أو القضاء على احتمال تسببها بالأذى للبشر أو البيئة.\nالتخزين:\nحفظ مكونات النفايات أو بعضها مؤقتاً؛ لنقلها أو للاستفادة منها لاحقاً.\nالمحطات الانتقالية:\nالمنشآت التي تُستخدم في مرحلة من مراحل عملية نقل النفايات إلى مواقع ومنشآت معالجة أو فرز النفايات أو إلى مواقع التخلص الآمن؛ من أجل تقليل تكلفة النقل.\nالحرق:\nإشعال مكونات النفايات للتخلص منها، وذلك بطريقة الإشعال بالحرق المكشوف، أو بطريقة الحرق المتحكم به في محارق خاصة سواءً باسترجاع الطاقة، أو بدونها.\nاسترداد الموارد:\nعملية استخراج الطاقة أو المواد الأولية أو أي منتج آخر من النفايات واستخدامها مرة أخرى.\nالتخلص الآمن:\nالتخزين أو التفكيك الآمن لأي نوع من أنواع النفايات بطريقة هندسية تمنع التسبب بأي تلوث أو أثر سلبي على البيئة من تربة وهواء ومياه وتنوع بيولوجي. وتتضمن هذه الطرق المدافن الهندسية والمحارق المجهزة وغيرها من التقنيات والمنشآت المرخصة، والتي تحتوي على التقنيات الفنية اللازمة لحماية الصحة والسلامة العامة والبيئة.\nمسؤولية المنتج الممتدة:\nتحمل المنتج والمستورد للمنتجات المستوردة أو المصنعة محلياً أو المشتقة من مادة أخرى، المعدة للبيع أو الاستهلاك، المسؤولية القانونية والمالية لإدارة البقايا والنفايات ومعالجتها والتخلص الآمن منها، خلال دورتها الحياتية.\nالفصل الثاني ( أحكام عامة )\nالمادة الثانية\nيهدف النظام إلى تنظيم أنشطة جمع النفايات ونقلها وفرزها وتخزينها واستيرادها وتصديرها ومعالجتها والتخلص الآمن منها، بما في ذلك العناية اللاحقة بمواقع التخلص من النفايات.\nالمادة الثالثة\nلا تطبق أحكام النظام على النفايات المشعة والنووية والنفايات العسكرية.\nالمادة الرابعة\nلا يجوز ممارسة أي نشاط يتعلق بإدارة النفايات إلا بعد الحصول على رخصة أو تصريح من المركز، وذلك بحسب شروط ومتطلبات كل نشاط، ووفقاً لما تحدده اللائحة.\nالمادة الخامسة\nعلى كل من يمارس نشاطاً يتعلق بإدارة النفايات تقديم أفضل النتائج البيئية والاقتصادية، وفق الأولويات الآتية:\nالتدوير.\nاسترداد الموارد.\nالتخلص الآمن.\nالمادة السادسة\nدون إخلال بما تقضي به الأحكام النظامية ذات الصلة، على كل شخص معني بتنفيذ برامج أو خطط أو مبادرات تطوعية تتعلق بإدارة النفايات؛ استيفاء الضوابط الصادرة من المركز، وذلك وفقاً لما تحدده اللائحة.\nالمادة السابعة\nتنتقل ملكية النفايات إلى الدولة في الحالتين الآتيتين:\nوضع النفايات في الحاويات المخصصة لها، أو بقربها.\nوضع النفايات في أي موقع عام لتخزينها، أو في مواقع التخلص الآمن منها.\nوللمركز الحق في التصرف بالنفايات بما يحقق الاستدامة المالية ويغطي التكاليف التشغيلية للجهات المختصة. ويجوز للجهات المختصة التصرف بالنفايات بعد موافقة المركز، وفقاً لما تحدده اللائحة.\nالمادة الثامنة\nيحظر ترك النفايات بأنواعها أو دفنها أو حرقها أو إغراقها أو رميها؛ في غير الأماكن المخصصة لها. وتحدد اللائحة الضوابط اللازمة لذلك.\nالمادة التاسعة\nيعد المركز المخطط الاستراتيجي الشامل لإدارة النفايات في المملكة بالتنسيق مع الجهات ذات العلاقة مع تحديثه بحسب الحاجة، ويعد أيضاً خططاً للطوارئ، وفقاً لما تحدده اللائحة.\nعلى كل جهة مختصة وضع الخطط التنفيذية لإدارة النفايات المتوافقة مع المخطط الاستراتيجي الشامل لإدارة النفايات الصادر من المركز.\nالمادة العاشرة\nيقوم المركز بالآتي:\nإصدار الضوابط والمتطلبات الواجب على مقدم الخدمة ومنتج النفاية اتباعها.\nتصنيف النفايات وفقاً لخطورتها وتأثيراتها في الصحة العامة والبيئة؛ ووضع الأحكام والشروط اللازمة لذلك.\nالفصل الثالث ( مسؤولية منتج النفاية )\nالمادة الحادية عشرة\nعلى مُنتج النفاية التقيد بالتدابير الآتية:\nترشيد استخدام المواد والموارد الطبيعية.\nإعادة استخدام المنتجات.\nتقليل النفايات.\nتخزين النفايات في الأماكن المخصصة لها، وذلك وفقًا لما تحدده اللائحة من اشتراطات.\nفرز النفايات التي يمكن إعادة استخدامها أو تدويرها؛ وذلك بوضعها في الأماكن المحددة لها بعد إنتاجها. وتحدد اللائحة أنواع هذه النفايات.\nالمادة الثانية عشرة\nمع مراعاة ما ورد في المادة (الحادية عشرة) من النظام، على المجمعات السكنية والتجارية والجهات الإدارية الحكومية؛ التعاقد مع مقدم خدمة مرخص له، وذلك وفقًا لما تحدده اللائحة.\nالمادة الثالثة عشرة\nعلى قائد الواسطة البحرية أو مالكها تسليم النفايات الناتجة عن تلك الوسائط أو عن عملية تشغيلها، وكذلك تسليم مجمل النفايات الواردة في الاتفاقيات الدولية التي تكون المملكة طرفاً فيها؛ في مرافق استقبال النفايات العاملة في الموانئ، أو وفق الآلية التي تحددها الجهات المختصة لمعالجة نفايات الوسائط البحرية.\nعلى الهيئة العامة للموانئ توفير الآلية اللازمة لمرافق استقبال النفايات الناتجة عن أنشطة الموانئ، ونفايات الوسائط البحرية، أو إرسالها إلى مرافق أخرى مرخصة من المركز للتخلص منها، وذلك وفقاً لما تحدده اللائحة.\nعلى جميع الموانئ التعاقد مع مقدمي خدمات مرخص لهم من المركز لنقل ومعالجة النفايات التي يتم استقبالها في الموانئ أو الناتجة عن عملياتها.\nيجب تزويد المركز دوريًّا بنسخة من سجلات ووثائق استقبال نفايات الوسائط البحرية؛ تشمل حجم وأنواع النفايات التي تم استقبالها، مع توضيح آليات وأماكن معالجتها.\nالمادة الرابعة عشرة\nعلى كل منتج ومستورد، تحمل مسؤولية المنتج الممتدة، تحقيقاً للاستدامة المالية بقطاع إدارة النفايات المبنية على مبدأ الاقتصاد الدائري. وتحدد اللائحة الإجراءات والضوابط والاشتراطات اللازمة لذلك.\nالفصل الرابع ( التعاقد على تقديم خدمات إدارة النفايات )\nالمادة الخامسة عشرة\nينظم المركز التعاقد بين الجهة المختصة ومقدمي خدمات إدارة النفايات. وتحدد اللائحة الشروط والضوابط والمعايير اللازمة لذلك، وفقًا للأنظمة ذات العلاقة.\nالفصل الخامس ( مسؤولية مقدم الخدمة )\nالمادة السادسة عشرة\nعلى مقدم الخدمة التخلص من النفايات بالطرق التي يحددها المركز ووفقاً للائحة.\nعلى مقدم الخدمة التأكد من صحة المعلومات المتعلقة بالنفايات التي ترد له، واستكمال معلومات سجل ووثيقة النقل، والتأكد من أنها داخلة ضمن اختصاصه المرخص له.\nعلى مقدم الخدمة المتعاقد مع إحدى الجهات الحكومية تقديم تقارير دورية للمركز، وذلك وفقاً لما تحدده اللائحة.\nعلى مقدمي خدمات النقل والتخزين والمعالجة والتخلص الآمن؛ الالتزام بمتطلبات وثيقة النقل، وذلك وفقاً لما تحدده اللائحة.\nعلى مقدمي خدمات المعالجة والتدوير والتخلص الآمن؛ قبول أي نوع من أنواع النفايات الداخلة ضمن اختصاصاتهم المرخصة لهم.\nالمادة السابعة عشرة\nعلى مقدم الخدمة المرخص له بنقل النفايات الخطرة؛ التقيد بالآتي:\nنقل النفايات من خلال وسائط نقل تتوافق مواصفاتها مع ما يحدده المركز.\nوضع العلامات التحذيرية على وسائط النقل.\nالتأكد من توفر الوثائق الخاصة بالنفايات الخطرة.\nإشعار السلطة المختصة بخطوط سير وسائط نقل النفايات الخطرة، وإبلاغها بأي تغيير يطرأ عليها.\nالالتزام بعدم مرور الوسائط الناقلة للنفايات الخطرة داخل التجمعات السكنية ووسط المدينة خلال الأوقات التي تحددها السلطة المختصة.\nإشعار السلطة المختصة بعنوان المواقف التي تُوقف فيها وسائط نقل النفايات الخطرة.\nغسل وتطهير وسائط نقل النفايات الخطرة بعد كل استخدام طبقًا للتعليمات والإرشادات بالتنسيق مع السلطة المختصة.\nوتحدد اللائحة السجلات والوثائق التي يجب أن يحتفظ بها مقدم خدمة نقل النفايات الخطرة، وكذلك الضوابط والشروط اللازمة لتنفيذ ما ورد في هذه المادة من أحكام.\nالمادة الثامنة عشرة\nعلى مقدم خدمة النقل -في حال عدم إمكان إيصال النفايات بمختلف أنواعها إلى وجهتها المعتمدة- إرجاعها إلى منتج النفاية ليتحمل مسؤولية اتخاذ الإجراءات اللازمة لمعالجتها والتخلص منها وفقاً لما تحدده اللائحة.\nالفصل السادس ( استيراد النفايات وتصديرها )\nالمادة التاسعة عشرة\nدون إخلال بالأحكام الواردة في الاتفاقيات الدولية -ذات الصلة - التي تكون المملكة طرفاً فيها:\nيحظر استيراد أو إدخال النفايات الخطرة إلى المملكة أو إلى مياهها الإقليمية أو المناطق البحرية الأخرى التي تمارس عليها المملكة حقوق السيادة أو حقوق الولاية طبقاً للقانون الدولي، دون الحصول على الرخصة، وتحدد اللائحة الشروط اللازمة لذلك.\nلا يجوز استيراد النفايات أو المواد التي تم تدويرها التي يحددها المركز، ولا تصديرها ولا إعادة تصديرها ولا عبورها؛ دون الحصول على الرخصة.\nلا يجوز استيراد الأجهزة والمعدات والمنتجات غير الجديدة أو التي تم تدويرها والتي يحددها ويصنفها المركز بأنها نفايات، أو تصديرها أو تدويرها، دون الحصول على الرخصة.\nيكون التخلص الآمن أو معالجة أي من النفايات أو المواد والأجهزة والمعدات والمنتجات غير الجديدة أو التي تم تدويرها -المشار إليها في الفقرتين (2) و(3) من هذه المادة- وفقاً لما يحدده المركز.\nلمجلس إدارة المركز اقتراح تحصيل رسوم على استيراد النفايات وتصديرها وعبورها، والرفع بذلك وفقاً للإجراءات النظامية.\nالفصل السابع ( التعامل مع الحالات الطارئة )\nالمادة العشرون\nللوزير أو من يفوضه -بعد التنسيق مع الجهات المعنية- اتخاذ أيٍّ من الإجراءات الاحترازية الآتية:\nتفعيل خطة الطوارئ المتعلقة بمباشرة نشاط إدارة النفايات في حالات الضرورة أو الظروف الاستثنائية؛ وذلك وفقاً لما تحدده اللائحة.\nإيقاف النشاط جزئيّاً أو كليّاً -بحسب الأحوال- لمدة لا تزيد على (ثلاثين) يوماً في حال ضبط أي مخالفة تتطلب اتخاذ إجراء عاجل لتفادي وقوع كارثة، وإحالة المخالف إلى الجهة المختصة بالتحقيق معه.\nالمادة الحادية والعشرون\nعلى مقدم الخدمة في حالة الحوادث الطارئة أو الأخطاء الجسيمة التي تُسبب خللاً في سير العمل عند إدارة النفايات؛ أن يشعر المركز بذلك، وأن يقدم تقريراً يبين فيه أسباب الحادث والتدابير التي اتخذها للسيطرة عليه، وما ترتب على ذلك من آثار، وذلك وفقاً لما تحدده اللائحة.\nالفصل الثامن ( المقابل المالي )\nالمادة الثانية والعشرون\nلمجلس إدارة المركز ما يلي:\nتحديد المقابل المالي للتراخيص والتصاريح والخدمات والأعمال التي يقدمها في مجال اختصاصه.\nتحديد المقابل المالي على منتجي النفايات أخذاً بالاعتبار التكلفة التشغيلية من الجهات المختصة.\nوذلك وفقاً للضوابط والاشتراطات التي تحددها اللائحة.\nالمادة الثالثة والعشرون\nللمركز أن يسند تقديم بعض خدماته إلى القطاع الخاص.\nالفصل التاسع ( المسؤولية المدنية والجزائية والتأهيل والتعويضات )\nالمادة الرابعة والعشرون\nتشمل الأضرار التي تترتب عليها المسؤولية المدنية أو الجزائية أو كلتاهما -على سبيل المثال لا الحصر- ما يأتي:\nفقدان الممتلكات أو تلفها، أو الخسارة الاقتصادية الناتجة عن ذلك.\nتكاليف استعادة الأوضاع الطبيعية في البيئة المتضررة، ما لم تُتخذ التدابير اللازمة لاستعادة الأوضاع الطبيعية.\nخسارة الدخل الناتج من البيئة المتضررة.\nالوفاة أو الإصابة أو الإعاقة.\nومع عدم الإخلال بأي حقوق أو تعويضات قد تنشأ بموجب نظام آخر، يشترط أن تكون هذه الأضرار قد نشأت من تعمد إيقاعها، أو الإهمال الجسيم، أو سوء إدارة النفايات، أو عدم الالتزام بالنظام أو اللائحة.\nالمادة الخامسة والعشرون\nعلى مقدم الخدمة الذي يقوم بتشغيل منشأة لإدارة النفايات -عند حصوله على الرخصة- أن يقدم ضماناً ماليًّا أو تأميناً يغطي مسؤوليته عن الأضرار المتعلقة بالمسؤولية المدنية، وذلك وفقاً لما تحدده اللائحة.\nالمادة السادسة والعشرون\nيتحمل منتج النفاية ومقدم الخدمة المسؤولية المدنية والجزائية عن أي ضرر أو خطر على البيئة أو على الصحة والسلامة العامة وفقاً لما تحدده الأحكام النظامية ذات الصلة، بالإضافة إلى مسؤوليته عن معالجة وإزالة مختلف الأضرار والأخطار على البيئة أو على الغير؛ الناتجة عن إدارته للنفايات وعن المنتجات الثانوية المتولدة عنها.\nيجب نقل النفايات بطريقة لا تشكل تلوثاً للبيئة. وفي حالة التلوث الناجم عن أنشطة النقل، يكون الناقل مسؤولاً عن عمليات التنظيف وإعادة الوضع الطبيعي للبيئة، بالإضافة إلى مسؤوليته عما يترتب على ذلك من أضرار.\nكل شخص يودع أو يستودع النفايات لدى شخص آخر غير مرخص له بذلك؛ يعد مسؤولاً بالتضامن مع هذا الشخص عن الأضرار والتعويضات الناجمة عن هذه النفايات.\nالمادة السابعة والعشرون\nمع عدم الإخلال بالأحكام النظامية ذات الصلة، يحدد المركز وفق أسس علمية وعادلة مبلغ المسؤولية التي يتحملها مقدم الخدمة أو منتج النفاية؛ تجاه الأضرار الناتجة عن نشاطاتهما المتعلقة بإدارة النفايات واتخاذ الإجراءات النظامية لاعتماده من الوزير، وذلك وفقًا لما تحدده اللائحة.\nالفصل العاشر ( المخالفات وضبطها وإيقاع العقوبات )\nالمادة الثامنة والعشرون\nدون إخلال بحكم المادة (الثلاثين) من النظام، يتولى مفتشون -يصدر بتحديدهم قرار من الوزير- مجتمعين أو منفردين ضبط مخالفات أحكام النظام واللائحة، وإثباتها، والتحقيق فيها، وتحدد اللائحة آليات عملهم.\nللمفتش ما يأتي:\nأ-\nأخذ عينات من المواد والأصناف الموجودة لدى المنشأة المشتبه بارتكابها مخالفة لأي من أحكام النظام واللائحة، إذا لزم الأمر، على أن يحرر محضر ضبط بهذه الواقعة تدوَّن فيه جميع البيانات اللازمة للتثبت من العينات نفسها والمواد والأصناف التي أخذت منها، وكذلك الاحتفاظ بنسخة من سجلات المنشأة محل التفتيش وبياناتها؛ وذلك وفقاً لما تحدده اللوائح.\nب-\nالتحفظ -على نفقة المخالف في حال ثبوت المخالفة- على المركبات والأدوات المستخدمة (أو التي يشتبه في استخدامها) في ارتكاب المخالفة، وتسليمها بوصفها مضبوطات إلى الجهة المختصة، على أن يعرض ذلك على المحكمة المختصة -خلال مدة لا تزيد على (سبعة) أيام- لتأكيد التحفظ أو إلغائه؛ وذلك وفقاً لما تحدده اللائحة.\nيُحظر منع المفتش أو إعاقته عن تأديته أعماله المتعلقة بالتفتيش والضبط. وعلى المفتش إبراز بطاقته الوظيفية عند مباشرة اختصاصه.\nللوزير إسناد بعض مهمات التفتيش وضبط المخالفات ذات الطبيعة الإدارية إلى شركات متخصصة ومؤهلة، وذلك وفقاً للضوابط والمعايير التي تحددها اللائحة.\nالمادة التاسعة والعشرون\nدون إخلال بأي عقوبة أشد ينص عليها نظام آخر، يعاقب بالسجن مدة لا تزيد على (عشر) سنوات وبغرامة لا تزيد على (30.000.000) ثلاثين مليون ريال، أو بإحدى هاتين العقوبتين، كل من يقوم بتخزين النفايات أو حرقها أو معالجتها، أو إغراقها أو التخلص منها بأي طريقة تشكل خطراً على الصحة العامة أو ضرراً على البيئة.\nالمادة الثلاثون\nتتولى النيابة العامة التحقيق والادعاء في المخالفات المشار إليها في المادة (التاسعة والعشرين) من النظام؛ أمام المحكمة المختصة.\nالمادة الحادية والثلاثون\nتتولى المحكمة المختصة النظر في المخالفات المشار إليها في المادة (التاسعة والعشرين) من النظام، ولها القيام بالآتي:\nإيقاع العقوبات المنصوص عليها في المادة (التاسعة والعشرين) من النظام.\nالحكم بمصادرة المضبوطات محل المخالفة.\nفرض غرامة عن كل يوم يستمر فيه المخالف في مخالفته بما لا يزيد على (10%) من مبلغ الغرامة الوارد في المادة (التاسعة والعشرين)، على أن يبدأ احتساب هذه الغرامة من التاريخ الذي يحدده الحكم.\nمضاعفة الغرامة الموقعة على المخالف حال العود. ويعد عائداً كل من عاد إلى ارتكاب المخالفة خلال (ثلاث) سنوات من تاريخ اكتساب الحكم القطعية.\nتضمين الحكم الصادر بالعقوبة النص على نشر ملخصه على نفقة المخالف في صحيفة محلية تصدر في مكان إقامته، فإن لم يكن في مكان إقامته صحيفة ففي أقرب منطقة له، أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وتأثيرها، على أن يكون نشره بعد اكتساب الحكم القطعية.\nالمادة الثانية والثلاثون\nدون إخلال بأي عقوبة أشد ينص عليها نظام آخر، يعاقب كل من يخالف أحكام النظام واللائحة وشروط الرخصة والتصريح -عدا المخالفات الواردة في المادة (التاسعة والعشرين) - بواحدة أو أكثر من العقوبات الآتية:\nأ-\nغرامة لا تزيد على (10.000.000) عشرة ملايين ريال.\nب-\nتعليق الرخصة أو التصريح لمدة لا تتجاوز (ستة) أشهر.ج- إلغاء الرخصة أو التصريح.\nوتضاعف العقوبة على المخالف حال العود. ويعد عائداً كل من عاد إلى ارتكاب المخالفة خلال (ثلاث) سنوات من تاريخ تحصن القرار بمضي المدة المحددة نظاماً، أو اكتساب الحكم الصادر في شأنه القطعية.\nيُصدر الوزير -بقرار منه- جدول تصنيف للمخالفات -عدا المخالفات الواردة في المادة (التاسعة والعشرين) من النظام- وتحديداً للعقوبات ضمن حدها المنصوص عليه في هذه المادة، يراعى فيه طبيعة كل مخالفة وجسامتها، والظروف المشددة والمخففة لها. ويتولى المركز إيقاع عقوبة الغرامة التي لا تزيد على (100.000) مائة ألف ريال، وفقاً لجدول التصنيف.\nالمادة الثالثة والثلاثون\nيتولى النظر في مخالفات أحكام النظام واللائحة -عدا المخالفات الواردة في المادة (التاسعة والعشرين) - وإيقاع العقوبات المنصوص عليها في المادة (الثانية والثلاثين) من النظام؛ لجنة (أو أكثر) تشكل بقرار من الوزير لمدة (ثلاث) سنوات قابلة للتجديد، وتتكون من أعضاء لا يقل عددهم عن (ثلاثة) أعضاء، ويحدد قرار تشكيلها من يتولى رئاستها؛ على أن يكون من المختصين في الشريعة أو الأنظمة، وتصدر قراراتها بالأغلبية، وتكون مسببة، ويعتمدها الوزير.\nتحدد اللائحة قواعد عمل اللجنة وإجراءاتها ومكافآت أعضائها.\nيجوز الاعتراض على قرارات اللجنة أمام المحكمة المختصة خلال (ستين) يوماً من تاريخ الإبلاغ بالقرار.\nالمادة الرابعة والثلاثون\nبالإضافة إلى العقوبات الواردة في المادة (الثانية والثلاثين)، للجنة المشار إليها في المادة (الثالثة والثلاثين) من النظام، القيام بالآتي:\nفرض غرامة عن كل يوم يستمر فيه المخالف في مخالفته بما لا يزيد على (10%) من مبلغ الغرامة الواردة في الفقرة (1) من المادة (الثانية والثلاثين) من النظام، على أن يبدأ احتساب هذه الغرامة من التاريخ الذي يحدده القرار.\nتضمين القرار الصادر بالعقوبة النص على نشر ملخصه على نفقة المخالف في صحيفة محلية تصدر في مكان إقامته، فإن لم يكن في مكان إقامته صحيفة ففي أقرب منطقة له، أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وتأثيرها، على أن يكون نشره بعد تحصن القرار بمضي المدة المحددة نظاماً.\nالمادة الخامسة والثلاثون\nعلى المخالف إزالة الآثار المترتبة على المخالفة وإعادة التأهيل ودفع التعويضات المترتبة على المخالفة، وذلك وفقاً لما تحدده اللائحة.\nالفصل الحادي عشر ( أحكام ختامية )\nالمادة السادسة والثلاثون\nيصدر الوزير اللائحة بالتنسيق مع وزير الشؤون البلدية والقروية والإسكان ووزير الصحة، خلال (ستين) يوماً من تاريخ نشر النظام في الجريدة الرسمية.\nالمادة السابعة والثلاثون\nيحل هذا النظام محل نظام إدارة النفايات البلدية الصلبة،\nالصادر بالمرسوم الملكي رقم (م / 48) وتاريخ 17 / 9 / 1434هـ.\nالمادة الثامنة والثلاثون\nيعمل بالنظام بعد مضي (ستين) يومًا من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الحادية عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الثانية والعشرون\nالمادة الرابعة والعشرون\nالمادة الثامنة والعشرون\nالمادة السادسة والثلاثون\nالمادة السابعة والثلاثون\nالمادة التاسعة والعشرون\nالمادة الخامسة والعشرون\nالمادة الثالثة والعشرون\nالمادة الحادية والعشرون\nالمادة السابعة عشرة\nالمادة الثانية عشرة\nالمادة الثالثة\nالمادة الرابعة\nالمادة الثالثة عشرة\nالمادة الثامنة عشرة\nالمادة السادسة والعشرون\nالمادة الثلاثون\nالمادة الثامنة والثلاثون\nالمادة الحادية والثلاثون\nالمادة السابعة والعشرون\nالمادة الرابعة عشرة\nالمادة الخامسة\nالمادة السادسة\nالمادة الثانية والثلاثون\nالمادة الثالثة والثلاثون\nالمادة السابعة\nالمادة الثامنة\nالمادة الرابعة والثلاثون\nالمادة الخامسة والثلاثون\nالمادة التاسعة\nالمادة العاشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:09:51.234839Z"
}