{
  "title_ar": "نظام نزع ملكية العقارات للمصلحة العامة ووضع اليد المؤقت على العقارات",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/3c547223-8703-41cf-a850-b35c00d3ab9a/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام نزع ملكية العقارات للمصلحة العامة ووضع اليد المؤقت على العقارات\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام نزع ملكية العقارات للمصلحة العامة ووضع اليد المؤقت على العقارات\nالوثائق النظامية\nأنظمة عادية\nالخدمات البلدية والتخطيط والتطوير الحضري\nنظام نزع ملكية العقارات للمصلحة العامة ووضع اليد المؤقت على العقارات\nنظام نزع ملكية العقارات للمصلحة العامة ووضع اليد المؤقت على العقارات\nعدد مرات التصفح\n1468\nطلب اشعار\nنبذة عن النظام\nتضمن النظام:\nتعريفات وأحكام عامة، إجراءات نزع ملكية العقارات، الحصر والتقييم، التعويض والإخلاء، وضع اليد المؤقت على العقارات، أحكام ختامية، نفاذ النظام بعد (120) يوماً من تاريخ نشره في الجريدة الرسمية.\nالاسم\nنظام نزع ملكية العقارات للمصلحة العامة ووضع اليد المؤقت على العقارات\nتاريخ الإصدار\n1447/03/12 هـ  الموافق : 04/09/2025 مـ\nتاريخ النشر\nلم يتم تحديد تاريخ النشر\nالحالة\nجاري العمل على النظام\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/56) وتاريخ 1447/3/12هـ\nقرار مجلس الوزراء رقم (177) وتاريخ 1447/3/3هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام نزع ملكية العقارات للمصلحة العامة ووضع اليد المؤقت على العقارات\n1447 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/56) وتاريخ 1447/3/12هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (125 / 22) بتاريخ 15 / 6 / 1443هـ، ورقم (301 / 30) بتاريخ 21 / 11 / 1446هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (177) بتاريخ 3 / 3 / 1447هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام نزع ملكية العقارات للمصلحة العامة ووضع اليد المؤقت على العقارات، بالصيغة المرافقة.\nثانياً:\nتسري الأحكام الواردة في نظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار، الصادر بالمرسوم الملكي رقم (م / ١٥) بتاريخ ١١ / ٣ / ١٤٢٤هـ، على حالات نزع ملكية العقارات ووضع اليد المؤقت على العقارات، التي صدرت في شأنها قرارات بالموافقة على البدء في الإجراءات قبل تاريخ نفاذ النظام المشار إليه في البند (أولاً) من هذا المرسوم.\nثالثاً:\nقيام وزارتي (البيئة والمياه والزراعة، والطاقة)، خلال (سنة) من تاريخ الموافقة على النظام المشار إليه في البند (أولاً) من هذا المرسوم، بالعمل على اتخاذ الإجراءات اللازمة لربط تكاليف استهلاك خدمات الكهرباء والمياه بشاغلي العقارات وليس بصك ملكية العقارات. ويجوز تمديد المدة المشار إليها بقرار من مجلس الوزراء.\nرابعاً:\nيكون التعامل مع فواتير استهلاك خدمات الكهرباء والمياه للعقارات المنزوعة ملكيتها وفقاً للنظام -المشار إليه في البند (أولاً) من هذا المرسوم- خلال المدة المشار إليها في البند (ثالثاً) من هذا المرسوم، وفقاً لـ(آلية التعامل مع فواتير استهلاك الكهرباء والمياه للعقارات المنزوعة ملكيتها ضمن مشروع تطوير الدرعية)، الموافق عليها بالمرسوم الملكي رقم (م / 74) بتاريخ 12 / 5 / 1445هـ.\nخامساً:\nعلى سمو رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كلٌّ فيما يخصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (177) وتاريخ 1447/3/3هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 87696 وتاريخ 28 / 11 / 1446هـ، في شأن مشروع نظام نزع ملكية العقارات للمصلحة العامة ووضع اليد المؤقت على العقارات.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى نظام نزع ملكية العقارات للمنفعة العامة، ووضع اليد المؤقت على العقار، الصادر بالمرسوم الملكي رقم (م / ١٥) وتاريخ ١١ / ٣ / ١٤٢٤هـ.\nوبعد الاطلاع\nعلى المرسوم الملكي رقم (م / 74) وتاريخ 12 / 5 / 1445هـ، الصادر في شأن الموافقة على آلية التعامل مع فواتير استهلاك الكهرباء والمياه للعقارات المنزوعة ملكيتها ضمن مشروع تطوير الدرعية.\nوبعد الاطلاع\nعلى المحضر رقم (704) وتاريخ 2 / 12 / 1442هـ، والمذكرات رقم (12) وتاريخ 1 / 1 / 1443هـ، ورقم (941) وتاريخ 24 / 4 / 1443هـ، ورقم (٢٣٤٠) وتـاريخ 17 / 10 / ١٤٤٣هـ، ورقم (119) وتاريخ 10 / 1 / 1444هـ، ورقم (649) وتاريخ 30 / 2 / 1444هـ، ورقم (2032) وتاريخ 2 / 7 / 1444هـ، ورقم (2408) وتاريخ 10 / 8 / 1444هـ، ورقم (2765) وتاريخ 13 / 9 / 1444هـ، ورقم (3850) وتاريخ 16 / 12 / 1444هـ، ورقم (273) وتاريخ 23 / 1 / 1445هـ، ورقم (2563) وتاريخ 16 / 7 / 1445هـ، ورقم (3650) وتاريخ 20 / 10 / 1445هـ، ورقم (208) وتاريخ 11 / 1 / 1446هـ، ورقم (765) وتاريخ 2 / 3 / 1446هـ، رقم (50) وتاريخ 8 / 1 / 1447هـ، ورقم (774) وتاريخ 20 / 2 /  1447هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى توصية مجلس الشؤون الاقتصادية والتنمية رقم (14-3 / 46 / ت) وتاريخ 23 / 3 / 1446هـ.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (148 / 47 / م) وتاريخ 29 / 1 / 1447هـ.\nوبعد النظر\nفي قراري مجلس الشورى رقم (125 / 22) وتاريخ 15 / 6 / 1443هـ، ورقم (301 / 30) وتاريخ 21 / 11 / 1446هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (2084) وتاريخ 26 / 2 / 1447هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام نزع ملكية العقارات للمصلحة العامة ووضع اليد المؤقت على العقارات، بالصيغة المرافقة.\nثانياً:\nتسري الأحكام الواردة في نظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار، الصادر بالمرسوم الملكي رقم (م / ١٥) وتاريخ ١١ / ٣ / ١٤٢٤هـ، على حالات نزع ملكية العقارات ووضع اليد المؤقت على العقارات، التي صدرت في شأنها قرارات بالموافقة على البدء في الإجراءات قبل تاريخ نفاذ النظام المشار إليه في البند (أولاً) من هذا القرار.\nثالثاً\n: قيام وزارتي (البيئة والمياه والزراعة، والطاقة)، خلال (سنة) من تاريخ الموافقة على النظام المشار إليه في البند (أولاً) من هذا القرار، بالعمل على اتخاذ الإجراءات اللازمة لربط تكاليف استهلاك خدمات الكهرباء والمياه بشاغلي العقارات وليس بصك ملكية العقارات. ويجوز تمديد المدة المشار إليها بقرار من مجلس الوزراء.\nرابعاً:\nيكون التعامل مع فواتير استهلاك خدمات الكهرباء والمياه للعقارات المنزوعة ملكيتها وفقاً للنظام -المشار إليه في البند (أولاً) من هذا القرار- خلال المدة المشار إليها في البند (ثالثاً) من هذا القرار، وفقاً لـ(آلية التعامل مع فواتير استهلاك الكهرباء والمياه للعقارات المنزوعة ملكيتها ضمن مشروع تطوير الدرعية)، الموافق عليها بالمرسوم الملكي رقم (م / 74) وتاريخ 12 / 5 / 1445هـ.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nسلمان بن عبدالعزيز آل سعود\nنظام نزع ملكية العقارات للمصلحة العامة ووضع اليد المؤقت على العقارات\nالباب الأول: تعريفات وأحكام عامة\nالمادة الأولى: التعريفات:\nلأغراض تطبيق أحكام هذا النظام، يقصد بالكلمات والمصطلحات الآتية، المعاني الموضحة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالنظــــــام: نظام نزع ملكية العقارات للمصلحة العامة ووضع اليد المؤقت على العقارات.\nاللائحة: اللائحة التنفيذية للنظام.\nالهيئة: الهيئة العامة لعقارات الدولة.\nالمجلس: مجلس إدارة الهيئة.\nالمحافظ: محافظ الهيئة.\nالجهة صاحبة المشروع: أي جهة حكومية، أو شركة، أو جمعية أهلية ذات نفع عام (الجمعية)؛ تتولى تنفيذ عمل يهدف إلى تحقيق مصلحة عامة وفقاً للنظام.\nالجهة الحكومية: أي وزارة أو مصلحة أو مؤسسة عامة أو هيئة عامة، أو أي جهة عامة مستقلة في المملكة، أو أي من الجهات التابعة لها.\nالجهة المشرفة: الجهة الحكومية المشرفة على نشاط الجهة صاحبة المشروع متى كانت شركة أو جمعية.\nالعقار: الأرض وكل شيء ثابت عليها لا يمكن نقله دون تلف، بما يشمل البناء والغراس ونحو ذلك من غير المنفك عن الأرض.\nمخطط المشروع: رسم هندسي يوضح العقارات المقرر نزع ملكيتها أو وضع اليد المؤقت عليها.\nالرفع المساحي: تقرير فني يُوضِح حدود العقار المقرر نزع ملكيته أو وضع اليد المؤقت عليه، وأطواله، ومساحته الإجمالية، وإحداثياته الجغرافية، ودرجات الانكسار لجميع الزوايا الخاصة به.\nالمقيم المعتمد: الشخص ذو الصفة الطبيعية أو الاعتبارية المرخص له بمزاولة مهنة التقييم.\nمعايير وأدلة التقييم: المعايير والأدلة المعتمدة من الهيئة السعودية للمقيّمين المعتمدين.\nالمادة الثانية\nلا يجوز نزع ملكية أي عقار أو وضع اليد المؤقت عليه إلا للمصلحة العامة، ومقابل تعويض عادل؛ وذلك وفقاً لأحكام النظام واللائحة.\nالمادة الثالثة\nلا تسري أحكام النظام على العقارات المملوكة للدولة أو لأحد أجهزتها.\nالمادة الرابعة\nلا تُتخذ إجراءات نزع ملكية العقار أو وضع اليد المؤقت عليه إلا في حال عدم وجود عقارات للدولة تفي بالغرض.\nالمادة الخامسة\nلأغراض تطبيق النظام، يقصد بالمصلحة العامة كل ما يحقق نفعاً عاماً من تنمية أو ازدهار تُرجح فيه مصلحة المجتمع على أي مصلحة خاصة تعود لشخص طبيعي أو شخص معنوي أو جهة حكومية، وكل ما يدفع ضرراً عاماً من كوارث وأوبئة وما في حكمها، ويشمل ذلك القيام بأيٍّ من الأعمال الآتية:\nمشروعات تطوير مرافق الحرمين الشريفين وما يتعلق بمناسك الحج أو العمرة أو الزيارة.\nمشروعات الطرق والشوارع وخطوط النقل ومرافق المواصلات العامة البرية والبحرية والجوية.\nمشروعات التخطيط والتطوير العمراني، وإنشاء المساجد والحدائق ومباني الخدمات الاجتماعية والتعليمية والصحية ونحوها.\nمشروعات توليد الطاقة وشبكات المياه والكهرباء والغاز والبترول والصرف الصحي وتصريف السيول والاتصالات والإرسال الإذاعي والتلفزيوني الحكومي.\nمشروعات الحفر والتنقيب والتعدين وما يتصل بذلك.\nمشروعات الحفاظ على المحميات البيئية والحياة الفطرية والحفاظ على التراث الحضاري والتاريخي والإنساني للدولة.\nمشروعات الأمن الداخلي وإقامة المنشآت العسكرية.\nأي أعمال أخرى يُنص في أنظمة أخرى على أنها تحقق مصلحة عامة.\nأي أعمال أخرى تُحدد على أنها تحقق مصلحة عامة بقرار من مجلس الوزراء.\nالمادة السادسة\nيستحق مَنْ نُزعت ملكية عقاره تعويضاً وذلك وفقاً للآتي:\nأ-\nأن تكون قيمة التعويض بناءً على القيمة السوقية للعقار.\nب-\nأن يضاف إلى القيمة السوقية -المشار إليها في الفقرة الفرعية (أ) من الفقرة (1) من هذه المادة- عوضٌ عن نزع الملكية نسبته (20%) من القيمة السوقية للعقار.\nج-\nمقابل الأضرار الناشئة نتيجة إجراءات نزع الملكية.\nيستحق مَنْ وُضعت اليد على عقاره تعويضاً وذلك وفقاً للآتي:\nأ-\nألا تقل قيمة التعويض عن أجرة المثل.\nب-\nأن يضاف إلى أجرة المثل -المشار إليها في الفقرة الفرعية (أ) من الفقرة (2) من هذه المادة- عوضٌ عن وضع اليد المؤقت نسبته (20%) من أجرة المثل.\nج\n- مقابل الأضرار الناشئة نتيجة وضع اليد المؤقت.\nتحدد معايير وأدلة التقييم الأحكام الخاصة بهذه المادة.\nالمادة السابعة\nعلى الجهة صاحبة المشروع -بالتنسيق مع الجهة المشرفة بحسب الأحوال- تقديم طلب إلى الهيئة للموافقة على البدء في إجراءات نزع الملكية أو وضع اليد المؤقت على العقارات، وذلك وفقاً للآتي:\nيجب أن يشتمل طلب الموافقة على البدء في إجراءات نزع الملكية على ما يلي:\nأ-\nمخطط المشروع، والرفع المساحي.\nب-\nتحديد التكلفة التقديرية الأولية لنزع الملكية. وتحدد اللائحة المعايير اللازمة لذلك.\nج-\nتقديم ما يُثبت الآتي:\n1)\nاعتماد تكاليف المشروع في ميزانية الجهة صاحبة المشروع إذا كانت جهة حكومية.\n2)\nالملاءة المالية إذا كانت الجهة صاحبة المشروع شركة أو جمعية.\nوتحدد اللائحة الضوابط الخاصة بهذه الفقرة.\n|\nد-\nبرنامج زمني لتنفيذ المشروع.\nهـ\n- دراسة عن الآثار الاجتماعية والاقتصادية والأمنية المتوقع ترتبها على نزع الملكية.\nيجب أن يشتمل طلب الموافقة على البدء في إجراءات وضع اليد المؤقت على ما يلي:\nأ-\nمخطط المشروع، والرفع المساحي.\nب-\nتحديد التكلفة التقديرية الأولية لوضع اليد المؤقت. وتحدد اللائحة المعايير اللازمة لذلك.\nج-\nتقديم ما يُثبت الآتي:\n1)\nاعتماد تكاليف المشروع في ميزانية الجهة صاحبة المشروع إذا كانت جهة حكومية.\n2)\nالملاءة المالية إذا كانت الجهة صاحبة المشروع شركة أو جمعية.\nوتحدد اللائحة الضوابط الخاصة بهذه الفقرة.\nد-\nالمدة التقديرية لوضع اليد المؤقت على العقارات.\nالمادة الثامنة\nيُدرس الطلب المقدم وفقاً للمادة (السابعة) من النظام من لجنة -أو أكثر- تُشكل في الهيئة تسمى (لجنة نزع ملكية العقارات ووضع اليد المؤقت على العقارات)، تكون برئاسة المحافظ -أو من ينيبه من الأعضاء- وعضوية ممثل من كل من: الهيئة، ووزارة الداخلية، ووزارة المالية، ووزارة الاقتصاد والتخطيط، ووزارة البلديات والإسكان، ووزارة الطاقة، ووزارة الاستثمار، ووزارة العدل، وهيئة كفاءة الإنفاق والمشروعات الحكومية، ويكون أعضاؤها بمرتبة لا تقل عن (الثالثة عشرة) أو ما يعادلها، ولها دعوة ممثل -أو أكثر- من الجهة صاحبة المشروع والجهة المشرفة -إن وجدت- لحضور اجتماعاتها دون أن يكون له حق التصويت.\nيُدرس الطلب المقدم وفقاً للمادة (السابعة) من النظام في ضوء الآتي:\nأ-\nالتحقق من ارتباط المشروع بتحقيق مصلحة عامة وفقاً للنظام.\nب-\nالتحقق من توافر تكاليف المشروع في ميزانية الجهة صاحبة المشروع أو من الملاءة المالية -بحسب الأحوال- بما يشمل حجز التكاليف وفقاً للآلية التي تحددها اللائحة.\nج-\nالتأكد من عدم وجود عقارات للدولة تفي بالغرض.\nد-\nالطبيعة المناسبة للتعويض عن نزع الملكية (نقدي / عيني).\nهـ-\nالآثار الاجتماعية والاقتصادية والأمنية للمشروع.\nفي حال تباينت وجهات النظر بين الجهة صاحبة المشروع أو الجهة المشرفة -إن وجدت- ولجنة نزع ملكية العقارات ووضع اليد المؤقت على العقارات، فترفع تلك الجهة الطلب إلى رئيس مجلس الوزراء؛ للبت فيه.\nتُعقد اجتماعات لجنة نزع ملكية العقارات ووضع اليد المؤقت على العقارات بحضور رئيسها -أو من ينيبه من الأعضاء- وأغلبية أعضائها، وتُتخذ قراراتها بموافقة أغلبية الثلثين.\nللجنة نزع ملكية العقارات ووضع اليد المؤقت على العقارات الحصول على ما تطلبه من معلومات ووثائق لإنجاز أعمالها من خلال طلب تقدمه إلى الهيئة، وعلى جميع الجهات التعاون مع الهيئة في ذلك.\nيُصدِر المجلس قواعد عمل لجنة نزع ملكية العقارات ووضع اليد المؤقت على العقارات.\nالباب الثاني: إجراءات نزع ملكية العقارات\nالمادة التاسعة\nتبلغ الهيئة الجهة صاحبة المشروع بقرار لجنة نزع ملكية العقارات ووضع اليد المؤقت على العقارات، وذلك خلال مدة (ستين) يوماً من تاريخ تقديم الطلب وفق المادة (السابعة) من النظام.\nيُصدِر المحافظ قرار البدء في إجراءات نزع الملكية، وذلك في حال موافقة لجنة نزع ملكية العقارات ووضع اليد المؤقت على العقارات وفقاً للإجراءات المنصوص عليها في المادة (الثامنة) من النظام.\nالمادة العاشرة\nلا يجوز إصدار قرار البدء في إجراءات نزع الملكية وفقاً للمادة (التاسعة) من النظام إلا بعد توفر الاعتمادات المالية أو الملاءة المالية أو الأراضي البديلة -بحسب الأحوال- المخصصة لنزع الملكية لدى الجهة صاحبة المشروع.\nالمادة الحادية عشرة\nعلى الجهة صاحبة المشروع، فور صدور قرار البدء في إجراءات نزع الملكية؛ اتخاذ الإجراءات الآتية:\nنشر القرار في الجريدة الرسمية، وجريدة محلية واحدة على الأقل في منطقة العقارات المقرر نزع ملكيتها، ونشره كذلك من خلال الوسائل الإلكترونية المتاحة. وتحدد اللائحة الضوابط اللازمة لذلك.\nإبلاغ الجهات ذات العلاقة ومالكي العقارات المقرر نزع ملكيتها بالقرار وموعد بدء أعمال حصر مشتملات العقارات المقرر نزع ملكيتها، وذلك وفقاً للمادة (الثالثة والثلاثين) من النظام.\nيتحقق إبلاغ مالكي العقارات المقرر نزع ملكيتها الذين يتعذر إبلاغهم بالقرار وفقاً للمادة (الثالثة والثلاثين) من النظام بمرور ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية وفقاً للفقرة (1) من هذه المادة.\nالمادة الثانية عشرة\nعلى مالكي العقارات المقرر نزع ملكيتها تقديم مستندات إثبات الملكية للعقارات الواقعة ضمن مخطط المشروع، للجهة صاحبة المشروع خلال المدة التي تحددها الجهة صاحبة المشروع على ألا تقل عن (خمسة عشر) يوماً من تاريخ إبلاغ مالكي العقارات المقرر نزع ملكيتها وفقاً للمادة (الحادية عشرة) من النظام.\nالباب الثالث: الحصر والتقييم\nالمادة الثالثة عشرة\nتتولى الجهة صاحبة المشروع أو الجهة المشرفة -بحسب الأحوال- دخول العقار الواقع ضمن مخطط المشروع بمشاركة مالكي العقارات المقرر نزع ملكيتها أو من يمثلهم أو شاغلي هذه العقارات -بحسب الأحوال-؛ وذلك لحصر مشتملاته غير المنقولة.\nعلى الجهة صاحبة المشروع أو الجهة المشرفة -بحسب الأحوال- تشكيل لجنة برئاستها وعضوية الإمارة المعنية ووزارة الداخلية؛ لإنجاز المهمات الواردة في هذه المادة؛ وذلك في حال امتناع أو تعذر مشاركة مالكي العقارات المقرر نزع ملكيتها وفقاً للفقرة (1) من هذه المادة لأي سبب.\nدون إخلال بحكم الفقرة (1) من هذه المادة، يشارك ممثل من الشركة أو الجمعية -بحسب الأحوال- في مهمة دخول العقار الواقع ضمن مخطط المشروع، في حال كانت الجهة صاحبة المشروع شركة أو جمعية.\nتُعد الجهة صاحبة المشروع أو الجهة المشرفة -بحسب الأحوال- تقريراً بنتيجة حصر مشتملات العقار غير المنقولة الواقع ضمن مخطط المشروع، يتضمن نوع العقار ووصفه الإجمالي ومشتملاته، وغير ذلك مما يمكن أن يكون له أثر في تقدير التعويض، مع توضيح ذلك بالرسوم والمخططات والصور وغيرها من أدوات التوثيق البصرية -عند الحاجة- وذلك وفقاً لما تحدده اللائحة.\nيُرفق بالتقرير -المشار إليه في الفقرة (4) من هذه المادة- بيان بأسماء مالكي العقارات المقرر نزع ملكيتها والصكوك والمستندات ذات العلاقة. وتحدد اللائحة الضوابط اللازمة لذلك.\nيُوقّع التقرير -المشار إليه في الفقرة (4) من هذه المادة- ممثلو الجهة صاحبة المشروع أو الجهة المشرفة -بحسب الأحوال- ومالكو العقارات المقرر نزع ملكيتها، وكذلك أعضاء اللجنة المشار إليها في الفقرة (2) من هذه المادة، إن وجدت. فإن امتنع أي من مالكي العقارات المقرر نزع ملكيتها عن التوقيع أو تعذر -من الناحية العملية- توقيع كافة مالكي العقارات المقرر نزع ملكيتها أثبِت ذلك في التقرير مع بيان السبب، وتثبَّت الاعتراضات إن وجدت. وتحدد اللائحة الضوابط اللازمة لذلك.\nللجهة صاحبة المشروع أو الجهة المشرفة -بحسب الأحوال- الاستعانة بالجهات ذات العلاقة؛ لإنجاز المهمات الواردة في هذه المادة، والتحقق من استيفاء مستندات إثبات ملكية العقارات أو الحقوق العينية عليها للإجراءات الشرعية والنظامية، وعلى تلك الجهات التعاون مع الجهة صاحبة المشروع أو الجهة المشرفة -بحسب الأحوال- لتحقيق ذلك.\nعلى الجهة صاحبة المشروع أو الجهة المشرفة -بحسب الأحوال- إعداد تقرير شامل للمهمات الواردة في هذه المادة، مرافقاً له التقرير -المشار إليه في الفقرة (4) من هذه المادة- والمستندات والبيانات المتعلقة بحصر مشتملات العقارات المقرر نزع ملكيتها، وتحيله إلى الهيئة، وذلك خلال مدة لا تتجاوز (ستين) يوماً من تاريخ نشر قرار البدء في إجراءات نزع الملكية في الجريدة الرسمية.\nتحدد اللائحة الأحكام الخاصة بحصر المشتملات غير المنقولة للعقار الواقع ضمن مخطط المشروع، بما في ذلك الأطر الزمنية المتصلة بالتبليغ بتاريخ الحصر، وذلك بما يراعي أنواع العقارات وحالات شغل العقارات من غير مالكيها.\nالمادة الرابعة عشرة\nيُسند تقييم العقارات المقرر نزع ملكيتها، والعقارات البديلة -في حال التعويض العيني-، وتحديد أجرة المثل وفقاً للنظام؛ إلى ثلاثة مقيمين معتمدين.\nتتولى الجهة صاحبة المشروع التعاقد مع المقيمين المشار إليهم في الفقرة (1) من هذه المادة ودفع أتعابهم.\nيتولى كل مقيم معتمد -بشكل مستقل- الوقوف على العقار وإجراء التقييم استناداً إلى معايير وأدلة التقييم؛ على أن يعد تقريراً بذلك.\nعلى الجهة صاحبة المشروع تزويد المقيمين بجميع المعلومات التي تمكنهم من إنجاز المهمات المسندة إليهم.\nالمادة الخامسة عشرة\nتراجع التقارير -المعدة وفقاً للفقرة (3) من المادة (الرابعة عشرة) من النظام- لجنة تُشكل في الهيئة، تُكوَّن من ثلاثة مقيمين معتمدين، على أن يُراعى ألا يقل تصنيفهم المهني عن مستوى المقيمين المشار إليهم في المادة (الرابعة عشرة) من النظام؛ وذلك للتأكد من توافق جميع التقييمات الواردة في تلك التقارير مع معايير وأدلة التقييم.\nيُحدَّد رئيس اللجنة -المشكلة بالفقرة (1) من هذه المادة- بقرار من المحافظ، وتنعقد بحضور جميع أعضائها.\nإذا ظهر للجنة أن أيًّا من التقييمات لا يتوافق مع معايير وأدلة التقييم فيُستبعد، ويُكلف بإجراء التقييم مقيم معتمد آخر وفقاً للفقرة (2) من المادة (الرابعة عشرة) من النظام.\nتتخذ اللجنة توصيتها بتحديد السعر المتوسط للتقييمات الواردة في التقارير المعدة وفقاً للفقرة (3) من المادة (الرابعة عشرة) من النظام والمتوافقة مع معايير وأدلة التقييم.\nيصدر باعتماد السعر -المشار إليه في الفقرة (4) من هذه المادة- قرارٌ من المحافظ، وتُبلغ به الهيئة الجهة صاحبة المشروع أو الجهة المشرفة -بحسب الأحوال- ومالكي العقارات المقرر نزع ملكيتها، وذلك خلال مدة لا تتجاوز (تسعين) يوماً من تاريخ إحالة التقرير إلى الهيئة وفقاً للفقرة (8) من المادة (الثالثة عشرة) من النظام.\nالباب الرابع: التعويض والإخلاء\nالمادة السادسة عشرة\nيكون التعويض عن العقارات المقرر نزع ملكيتها نقداً، ويجوز أن يكون التعويض أو جزء منه عينياً إذا رضي مالك العقار المقرر نزع ملكيته بذلك، ويشمل ذلك التعويض بعقار بديل أو حصص مالية في المشروع الذي نُزعت ملكية العقار من أجله. وتحدد اللائحة الأحكام الخاصة بذلك.\nالمادة السابعة عشرة\nيُعفى من تنزع ملكية عقاره من ضريبة التصرفات العقارية المترتبة على شراء عقار بديل من العقار المنزوعة ملكيته، على أن يكون الإعفاء في حدود مبلغ الضريبة المفروض على عملية الشراء فيما لو كان بكامل مبلغ التعويض أو أقل، وأن يكون الإعفاء في حال تمت عملية شراء العقار البديل خلال مدة لا تتجاوز (خمس) سنوات من تاريخ استلام مبلغ التعويض.\nيُعفى من تنزع ملكية عقاره من رسوم الأراضي البيضاء إذا كان التعويض بالنسبة له عبارة عن أرضٍ بديلة، على أن يكون الإعفاء لمدة يتفق وزير المالية رئيس المجلس ووزير البلديات والإسكان على تحديدها.\nالمادة الثامنة عشرة\nاستثناءً من المادة (السادسة عشرة) من النظام، يجوز -في الحالات التي تكون الجهة صاحبة المشروع جهةً حكوميةً- أن يكون التعويض عن نزع ملكية العقار بأرضِ منحة بديلة، وذلك إذا كان العقار عبارة عن أرض فضاء، لم تُستثمر أو تُعمر بأي نوع من أنواع التنمية، وأساس ملكيتها منحة حكومية لا تزال مُلكاً للممنوحة له. وتحدد اللائحة الأحكام الخاصة بذلك.\nلأغراض تطبيق حكم الفقرة (1) من هذه المادة، يُقصد بالتنمية إحداث أي نوع من أنواع الأنشطة، سواء أكان زراعيًّا أو عمرانيًّا أو غيره، بما يؤدي إلى تغيير معالم الموقع سواء أكان ذلك لغرض الاستثمار أو غير ذلك.\nيعد تاريخ نشر قرار الموافقة على البدء في إجراءات نزع الملكية في الجريدة الرسمية أساساً لتقرير حالة التنمية على الأرض وفقاً للفقرة (2) من هذه المادة.\nالمادة التاسعة عشرة\nيشترط للتعويض بأرض منحة بديلة بالنسبة إلى الحالة الواردة في الفقرة (1) من المادة (الثامنة عشرة) من النظام، ما يلي:\nأن تكون أرض المنحة البديلة في الموقع المنزوعة الملكية فيه، أو أي موقع آخر تتحقق فيه مزايا مماثلة لموقع الأرض المنزوعة ملكيتها.\nأن تزيد القيمة السوقية لأرض المنحة البديلة بنسبة لا تقل عن (20%) ولا تزيد على (40%) عن القيمة السوقية للأرض المنزوعة ملكيتها، وتحدد اللائحة الأحكام الخاصة بذلك.\nتقيَّم أراضي المنح البديلة -المنصوص عليها في هذه المادة- وفقاً لأحكام وإجراءات التقييم الواردة بالمادة (الرابعة عشرة) والمادة (الخامسة عشرة) من النظام.\nالمادة العشرون\nيعد تاريخ نشر قرار البدء في إجراءات نزع الملكية في الجريدة الرسمية أساساً لحصر مشتملات العقار المقرر نزع ملكيته، ولا يعتد بما يتم بعد ذلك على العقار من تعديلات أو إضافات أو تحسينات أو بناء أو إحياء أو غرس أو نحو ذلك.\nيُعد تاريخ أول وقوف لأي من المقيمين -المشار إليهم في المادة (الرابعة عشرة) من النظام- على العقار المقرر نزع ملكيته أساساً في تقييم هذا العقار.\nالمادة الحادية والعشرون\nإذا اختلفت مساحة العقار المحددة في مستندات إثبات الملكية عن المساحة الفعلية للعقار بحسب وضعه على الطبيعة، يقدَّر التعويض بحسب المساحة الأقل، وذلك دون إخلال بحقوق مالكي العقارات المقرر نزع ملكيتها في إثبات ملكيتهم للجزء الذي لم يدخل في التقدير.\nالمادة الثانية والعشرون\nإذا اقتصر نزع الملكية على جزء من العقار فيُتبع في ذلك ما يلي:\nتُقدر قيمة مساحة الجزء المنزوعة ملكيته والبناء والغراس المقام عليه؛ إذا كان الجزء الباقي من الأرض أو البناء أو الغراس قابلاً للانتفاع به، وفق التعليمات الفنية المطبقة في المنطقة، وتضاف إلى هذه القيمة تكاليف إصلاح وترميم الجزء الباقي من البناء مضافاً إليها تكاليف ما نقص من قيمة الجزء الباقي من الأرض والبناء والغراس.\nتُقدر قيمة مساحة الجزء المنزوعة ملكيته والبناء والغراس المقام عليه، وكذلك قيمة البناء أو الغراس المقام على ما بقي من العقار، مضافاً إليها ما نقص من قيمة الجزء الباقي من الأرض؛ إذا كان الجزء الباقي من البناء أو الغراس بعد اقتطاع ما يحتاج إليه المشروع غير قابل للانتفاع به وكان الجزء الباقي من الأرض بعد الاقتطاع قابلاً للانتفاع به وفق التعليمات الفنية المطبقة في المنطقة، وتتولى الجهة صاحبة المشروع هدم وإزالة الجزء الباقي من البناء والغراس؛ ما لم تتفق مع مالكي العقارات المقرر نزع ملكيتها على بقائه ولم يكن هناك خطر يترتب على ذلك، أو يتعارض بقاؤه مع الخطط العمرانية للمدينة. وتحدد اللائحة الأحكام المتعلقة بذلك.\nتُنزع ملكية كامل العقار -أرضاً وبناءً وغراساً- إذا كان الجزء الباقي من أرض العقار بعد اقتطاع ما يحتاج إليه المشروع غير صالح للانتفاع به وفق التعليمات الفنية المطبقة في المنطقة، أو كانت تكاليف إصلاح الجزء الباقي من العقار تساوي أو تفوق تكاليف نزع الملكية.\nتُقدر قابلية الجزء الباقي من العقار ومن البناء ومن الغراس للانتفاع به من عدمه بواسطة لجنة تُشكل في الهيئة بعضوية ممثل عن وزارة البلديات والإسكان، وممثل عن الجهة صاحبة المشروع، وإذا كان العقار زراعياً يُضاف إلى اللجنة ممثل عن وزارة البيئة والمياه والزراعة؛ وتعد اللجنة تقريراً في هذا الشأن، وتستكمل ما يلزم حياله وفقاً للآلية المشار إليها في المادة (الرابعة عشرة) والمادة (الخامسة عشرة) من النظام.\nالمادة الثالثة والعشرون\nتحدد الهيئة، بالاتفاق مع الجهة صاحبة المشروع، تاريخ إخلاء العقارات المقرر نزع ملكيتها، وتُبلِغ الهيئة مالكي العقارات المقرر نزع ملكيتها بذلك.\nتُستكمل إجراءات صرف التعويض -نقداً أو عيناً- قبل التاريخ المحدد للإخلاء، إلا في الحالات الاستثنائية التي يصدر في شأنها قرار من المحافظ، بالاتفاق مع المسؤول الأول في الجهة صاحبة المشروع أو الجهة المشرفة -بحسب الأحوال- وفقاً لما تحدده اللائحة.\nإذا لم تُستكمل إجراءات صرف التعويض عن العقارات المنزوعة ملكيتها -نقداً أو عيناً- خلال (ثلاث) سنوات من تاريخ صدور قرار البدء في إجراءات نزع الملكية، جاز لمالكي هذه العقارات طلب إعادة التقدير؛ إلا إذا كان تأخير استكمال إجراءات صرف التعويض بسببهم.\nإذا كانت قيمة التعويض بناءً على طلب إعادة التقدير -وفقاً للفقرة (3) من هذه المادة- أقل من قيمة التعويض السابقة؛ فيكون التعويض وفقاً للتقدير الأعلى.\nتحدد اللائحة الأحكام الخاصة بالإخلاء بما في ذلك الأطر الزمنية المتصلة بالتبليغ بتاريخ الإخلاء والإخلاء الفعلي وصرف التعويض، وذلك بما يراعي أنواع العقارات وحالات شغل العقارات من غير مالكيها.\nالمادة الرابعة والعشرون\nإذا أُخلي العقار المقرر نزع ملكيته قبل استكمال إجراءات صرف التعويض فيستحق مالكو العقارات المقرر نزع ملكيتها أجرة المثل عن المدة التي بين الإخلاء واستكمال إجراءات التعويض، مضافاً إليها نسبة (10%) من أجرة المثل؛ ما لم يكن تأخر تسلُّم التعويض بسببهم، وتحدد اللائحة الضوابط اللازمة لذلك.\nتقدر أجرة المثل -الواردة في الفقرة (1) من هذه المادة- وفقاً لآلية التقدير المشار إليها في المادة (الرابعة عشرة) والمادة (الخامسة عشرة) من النظام.\nالباب الخامس: وضع اليد المؤقت على العقارات\nالمادة الخامسة والعشرون\nيجوز وضع اليد المؤقت على العقارات مقابل تعويض عادل، وذلك تحقيقاً لمصلحة عامة ذات طابع مؤقت، ويُحدد التعويض عن وضع اليد المؤقت وفقاً للإجراءات المنصوص عليها في المادة (الرابعة عشرة) والمادة (الخامسة عشرة) من النظام؛ وذلك دون إخلال بالأحكام الواردة في الفقرة (2) من المادة (السادسة) من النظام. ولا يحول وضع اليد المؤقت على العقار دون اتخاذ إجراءات نزع الملكية على هذا العقار إذا استلزم الأمر ذلك وفقًا للنظام واللائحة.\nالمادة السادسة والعشرون\nيُصدِر المسؤول الأول في الجهة صاحبة المشروع أو في الجهة المشرفة -بحسب الأحوال- قرار وضع اليد المؤقت، وذلك وفقاً للآتي:\nأن يتضمن القرار مدة وضع اليد المؤقت والغرض منه.\nأن يسبق إصدار القرار موافقة لجنة نزع ملكية العقارات ووضع اليد المؤقت على العقارات.\nتُبلِغ الجهة صاحبة المشروع أو الجهة المشرفة -بحسب الأحوال- الهيئة بالقرار المشار إليه في هذه المادة.\nالمادة السابعة والعشرون\nاستثناءً من حكم الفقرة (2) من المادة (السادسة والعشرين) من النظام، يُصدِر المسؤول قرار وضع اليد المؤقت في الحالات الطارئة، ويتخذ ما يلزم -خلال مدة لا تتجاوز (30) يوماً من تاريخ صدور القرار- لإبلاغ لجنة نزع ملكية العقارات ووضع اليد المؤقت على العقارات به.\nلأغراض تطبيق حكم الفقرة (1) من هذه المادة، يُقصد بالحالة الطارئة حالة يكون فيها تهديد السلامة العامة أو الأمن العام أو الصحة العامة جدياً وغير متوقع، أو يكون فيها خطر ينذر بخسائر في الأرواح أو الممتلكات، ولا يمكن التعامل معها بالسرعة المطلوبة بسبب بعض إجراءات نزع ملكية العقـارات أو بعض إجراءات وضع اليد المؤقت على العقارات، وفقاً للنظام واللائحة.\nتُحدد اللائحة الأحكام الخاصة بهذه المادة والمادة (السادسة والعشرين) من النظام، بما يشمل مدة وضع اليد المؤقت على العقارات والغرض منه.\nالمادة الثامنة والعشرون\nيجب ألا تتجاوز مدة وضع اليد المؤقت على العقار (ثلاث) سنوات بحد أقصى.\nإذا رأت الجهة صاحبة المشروع أو الجهة المشرفة -بحسب الأحوال- أن المدة -المشار إليها في الفقرة (1) من هذه المادة- غير كافية، جاز لها تمديد المدة لفترة لا تتجاوز (ثلاث) سنوات أخرى، بشرط موافقة لجنة نزع ملكية العقارات ووضع اليد المؤقت على العقارات وموافقة مالكي العقارات على ذلك. وتحدد اللائحة الأحكام الخاصة بهذه الفقرة.\nإذا تعذر الاتفاق مع مالكي العقارات وفقاً للفقرة (2) من هذه المادة، فعلى الجهة صاحبة المشروع إخلاء العقار بنهاية المدة المشار إليها في الفقرة (1) من هذه المادة.\nالمادة التاسعة والعشرون\nفيما لم يرد فيه نص خاص في النظام واللائحة، تُطبق على حالات وضع اليد المؤقت على العقارات أحكام إيجار العقارات، وذلك بما يتفق مع طبيعة وضع اليد المؤقت.\nالباب السادس: أحكام ختامية\nالمادة الثلاثون\nلا تخل أحكام النظام بحق المتضرر من غير مالكي العقارات المقرر نزع ملكيتها أو وضع اليد المؤقت عليها؛ في المطالبة بالتعويض عن أي ضرر يلحق به بسبب إجراء من إجراءات نزع الملكية أو وضع اليد المؤقت.\nالمادة الحادية والثلاثون\nلا تخل أحكام النظام بحق مالكي العقارات المقرر نزع ملكيتها أو وضع اليد المؤقت عليها؛ في التصرف بهذه العقارات.\nيحل المشتري محل البائع في جميع ما يتصل بالحقوق والالتزامات المرتبطة بنزع ملكية العقارات أو وضع اليد المؤقت عليها المشار إليها في الفقرة (1) من هذه المادة، ويلتزم البائع بإبلاغ المشتري بما اتخذ في شأن هذه العقارات.\nتحدد اللائحة القواعد المتصلة بإعمال الأحكام الواردة في هذه المادة.\nالمادة الثانية والثلاثون\nإذا انتفت الحاجة إلى نزع ملكية العقار أثناء السير في إجراءات نزع الملكية أو بعد استكمالها، فعلى الجهة صاحبة المشروع أو الجهة المشرفة -بحسب الأحوال- أن تُبلِغ الهيئة بذلك خلال مدة لا تتجاوز (تسعين) يوماً من تاريخ انتفاء الحاجة.\nلا تُستكمل إجراءات نزع الملكية في حال انتفاء الحاجة إلى العقار المقرر نزع ملكيته قبل إبلاغ مالك هذا العقار بقرار البدء في إجراءات نزع الملكية وفقاً للمادة (الثالثة والثلاثين) من النظام.\nدون إخلال بما ورد في الفقرتين (1) و(2) من هذه المادة، تُبلِغ الهيئة مالك العقار المقرر نزع ملكيته بانتفاء الحاجة إلى هذا العقار، ويكون له الحق في التقدم بطلب استرداده خلال (سنة) من تاريخ إبلاغه. فإذا لم يتقدم خلال هذه المدة فللهيئة التصرف بالعقار -بعد استكمال إجراءات نزع الملكية- باعتباره من عقارات الدولة وفقاً للأحكام النظامية ذات العلاقة.\nيشترط لتقدم مالك العقار المقرر نزع ملكيته بطلب استرداد العقار وفقاً للفقرة (3) من هذه المادة، إعادة ما حصل عليه من تعويض. وتُعامل المدة التي أُخلى فيها العقار -لأغراض احتساب التعويض- معاملة وضع اليد المؤقت على العقار وفقاً للمادة (الخامسة والعشرين) من النظام. وتُحدد اللائحة الأحكام الخاصة بذلك.\nالمادة الثالثة والثلاثون\nيكون إبلاغ مالكي العقارات المقرر نزع ملكيتها أو وضع اليد المؤقت عليها وفقاً لأحكام النظام باثنتين من الوسائل الآتية:\nالرسائل النصية المرسلة عبر الهاتف المحمول الموثق.\nالبريد الإلكتروني.\nأحد الحسابات المسجلة في أي من الأنظمة الآلية الحكومية.\nوتحدد اللائحة الأحكام المتعلقة بما ورد في هذه المادة.\nالمادة الرابعة والثلاثون\nلا يجوز تخطيط الأراضي ولا تقسيمها ولا دمج عقار بآخر، ولا الترخيص عليها بأي نشاط، وذلك بالنسبة إلى الأراضي أو العقارات المحددة في مخطط المشروع؛ اعتبارًا من تاريخ إبلاغ مالكي العقارات المقرر نزع ملكيتها بقرار البدء في إجراءات نزع الملكية.\nالمادة الخامسة والثلاثون\nلا يجوز أن يشترك في أي إجراء من إجراءات نزع ملكية عقار أو وضع اليد المؤقت على عقار، من كان له في ذلك العقار مصلحة أو علاقة مباشرة أو غير مباشرة، أو كان بينه وبين أحد مالكي العقارات المقرر نزع ملكيتها أو وضع اليد المؤقت عليها صلة قرابة أو نسب، أو كان ممثلاً قانونياً لأحدهم. وتبين اللائحة الضوابط اللازمة لذلك.\nدون إخلال بالأحكام النظامية ذات الصلة، يلتزم كل من يشترك في أي إجراء من إجراءات نزع الملكية أو وضع اليد المؤقت، بالمحافظة على سرية المعلومات والمستندات والبيانات التي اطلع عليها بسبب عمله.\nالمادة السادسة والثلاثون\nلمن صدر بشأن عقاره قرار -بناءً على النظام واللائحة- التقدم بالاعتراض عليه وفقاً للإجراءات النظامية ذات العلاقة.\nالمادة السابعة والثلاثون\nيحل النظام محل نظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار الصادر بالمرسوم الملكي رقم (م / ١٥) وتاريخ ١١ / ٣ / ١٤٢٤هـ، ويلغي كل ما يتعارض معه من أحكام.\nالمادة الثامنة والثلاثون\nتُعد الهيئة -بالتنسيق مع وزارة الاستثمار وهيئة كفاءة الإنفاق والمشروعات الحكومية- اللائحة، وتعتمد من المجلس، وتصدر بقرار من مجلس الوزراء خلال (مائة وعشرين) يوماً من تاريخ نشر النظام في الجريدة الرسمية.\nالمادة التاسعة الثلاثون\nيعمل بالنظام بعد (مائة وعشرين) يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: التعريفات:\nالمادة السادسة عشرة\nالمادة التاسعة\nالمادة الخامسة والعشرون\nالمادة الثلاثون\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الحادية والثلاثون\nالمادة السادسة والعشرون\nالمادة العاشرة\nالمادة السابعة عشرة\nالمادة الثانية\nالمادة الثالثة\nالمادة الثامنة عشرة\nالمادة الحادية عشرة\nالمادة السابعة والعشرون\nالمادة الثانية والثلاثون\nالمادة الخامسة عشرة\nالمادة الثالثة والثلاثون\nالمادة الثامنة والعشرون\nالمادة الثانية عشرة\nالمادة التاسعة عشرة\nالمادة الرابعة\nالمادة الخامسة\nالمادة العشرون\nالمادة التاسعة والعشرون\nالمادة الرابعة والثلاثون\nالمادة الخامسة والثلاثون\nالمادة الحادية والعشرون\nالمادة السادسة\nالمادة السابعة\nالمادة الثانية والعشرون\nالمادة السادسة والثلاثون\nالمادة السابعة والثلاثون\nالمادة الثالثة والعشرون\nالمادة الثامنة\nالمادة الرابعة والعشرون\nالمادة الثامنة والثلاثون\nالمادة التاسعة الثلاثون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:07:46.694991Z"
}