{
  "title_ar": "نظام استخدام وحماية شارة واسم الهلال الأحمر وما في حكمهما",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/469689de-5af0-4c28-b96c-b05a008bdda3/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام استخدام وحماية شارة واسم الهلال الأحمر وما في حكمهما\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام استخدام وحماية شارة واسم الهلال الأحمر وما في حكمهما\nالوثائق النظامية\nأنظمة عادية\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nنظام استخدام وحماية شارة واسم الهلال الأحمر وما في حكمهما\nنظام استخدام وحماية شارة واسم الهلال الأحمر وما في حكمهما\nعدد مرات التصفح\n62949\nطلب اشعار\nنبذة عن النظام\nتضمن النظام:\nتعريفات، هدف النظام، شكل شارة الهلال الأحمر، استخدامات الشارة واسم الهلال الأحمر وما في حكمهما، استخدام شارات مكونات الحركة الدولية في المملكة، استخدام الشارة في وقت النزاع المسلح وفي وقت السلم، استخدام الشارة للمنشآت الطبية العسكرية والمدنية ومنسوبيها وممتلكاتها ومنح شريط الذراع وبطاقة تحقيق الهوية في وقت النزاع المسلح ووقت السلم، تقديم المساعدة والعون للخدمات الطبية للقوات العسكرية في وقت النزاع المسلح، العقوبات والغرامات، تولي النيابة العامة التحقيق والادعاء أمام المحكمة المختصة في الجرائم، تولي المحكمة المختصة النظر في الجرائم وإيقاع العقوبات وفرض الغرامات، عدم إخلال تطبيق النظام بالتزامات المملكة في الاتفاقيات الدولية ذات الصلة، نفاذ النظام بعد مضي تسعين يوماً من تاريخ نشره في الجريدة الرسمية.\nالاسم\nنظام استخدام وحماية شارة واسم الهلال الأحمر وما في حكمهما\nتاريخ الإصدار\n1445/01/06 هـ  الموافق : 24/07/2023 مـ\nتاريخ النشر\n1445/01/17  هـ الموافق : 04/08/2023 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/7) وتاريخ 1445/1/6هـ\nقرار مجلس الوزراء رقم (904) وتاريخ 1444/12/30هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام استخدام وحماية شارة واسم الهلال الأحمر وما في حكمهما\n1445 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/7) وتاريخ 1445/1/6هـ\nبعون الله تعالـى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (196 / 26) بتاريخ 29 / 8 / 1444هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (904) بتاريخ 30 / 12 /  1444هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام استخدام وحماية شارة واسم الهلال الأحمر وما في حكمهما، بالصيغة المرافقة.\nثانيًا:\nعلى الجهات والمنشآت الصحية تعديل أوضاعها بما يتوافق مع النظام المشار إليه في البند (أولًا) من هذا المرسوم، وذلك خلال مدة لا تتجاوز (سنة) من تاريخ نفاذه. ولرئيس مجلس إدارة هيئة الهلال الأحمر السعودي تمديد تلك المدة بحسب ما يراه في هذا الشأن لمدة لا تتجاوز (6) أشهر.\nثالثًا:\nعلى سمو رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كلٌّ فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (904) وتاريخ 1444/12/30هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 61469 وتاريخ 7 / 9 / 1444هـ، المشتملة على برقية هيئة الهلال الأحمر السعودي رقم 965638 وتاريخ 12 / 5 / 1441هـ، في شأن مشروع نظام استخدام وحماية شارة واسم الهلال الأحمر وما في حكمهما.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى المذكرات رقم (143) وتاريخ 23 / 2 / 1441هـ، ورقم (2146) وتاريخ 18 / 9 / 1443هـ، ورقم (1041) وتاريخ 1 / 4 / 1444هـ، ورقم (2074) وتاريخ 8 / 7 / 1444هـ، ورقم (3209) وتاريخ 28 / 10 / 1444هـ، والمحضر رقم (124) وتاريخ 15 / 3 / 1443هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (387 / 44 / م) وتاريخ 16 / 4 / 1444هـ.\nوبعد الاطلاع\nعلى برقية أمانة مجلس الشؤون السياسية والأمنية رقم 12609وتاريخ 21 / 6 / 1444هـ.\nوبعد النظر\nفي قرار مجلس الشورى رقم (196 / 26) وتاريخ 29 / 8 / 1444هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (12171) وتاريخ 25 / 11 / 1444هـ.\nيقرر ما يلي:\nأولًا:\nالموافقة على نظام استخدام وحماية شارة واسم الهلال الأحمر وما في حكمهما، بالصيغة المرافقة.\nثانيًا:\nعلى الجهات والمنشآت الصحية تعديل أوضاعها بما يتوافق مع النظام المشار إليه في البند (أولًا) من هذا القرار، وذلك خلال مدة لا تتجاوز (سنة) من تاريخ نفاذه. ولرئيس مجلس إدارة هيئة الهلال الأحمر السعودي تمديد تلك المدة بحسب ما يراه في هذا الشأن لمدة لا تتجاوز (6) أشهر.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام استخدام وحماية شارة واسم الهلال الأحمر وما في حكمهما\nالمادة الأولى\nيقصد بالكلمات والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالنظام:\nنظام استخدام وحماية شارة واسم الهلال الأحمر وما في حكمهما.\nالشارة:\nشارة الهلال الأحمر وما في حكمها من الشارات المعترف بها بناء على اتفاقيات دولية تكون المملكة طرفًا فيها.\nالوزارة:\nوزارة الدفاع.\nالهيئة:\nهيئة الهلال الأحمر السعودي.\nالتنظيم:\nتنظيم الهيئة.\nشريط الذراع:\nعلامة حماية مميزة تتألف من شريط أبيض مرسومة عليه الشارة، يثبت على الذراع الأيسر للشخص المحمي.\nبطاقة تحقيق الهوية:\nوثيقة تصدر وفقًا للنموذج المعتمد في اتفاقية جنيف الأولى لعام (1949م)، وتتضمن البيانات الأساسية لشخص حاملها وصفته.\nالشخص:\nالشخص ذو الصفة الطبيعية أو الاعتبارية.\nمكونات الحركة الدولية:\nاللجنة الدولية للصليب الأحمر، والاتحاد الدولي لجمعيات الصليب الأحمر والهلال الأحمر، والهيئات والجمعيات الوطنية للصليب الأحمر والهلال الأحمر الأعضاء في الاتحاد الدولي لجمعيات الصليب الأحمر والهلال الأحمر.\nالمادة الثانية\nيهدف النظام إلى تنظيم استخدام وحماية الشارة واسم الهلال الأحمر وما في حكمهما، وقت السلم ووقت النزاع المسلح، ومنع إساءة استخدامهما.\nالمادة الثالثة\nتكون شارة الهلال الأحمر عبارة عن هلال أحمر على قاعدة بيضاء، ويكون طرفا الهلال متجهين إلى يمين الناظر إليه.\nالمادة الرابعة\nللهيئة استخدام الشارة واسم الهلال الأحمر وما في حكمهما؛ للدلالة والحماية وفقًا لتنظيمها، ولا يجوز لأي شخص استخدام أي منهما دون الحصول على ترخيص بذلك من الهيئة وفق ضوابط تحددها في هذا الشأن.\nالمادة الخامسة\nلمكونات الحركة الدولية استخدام شاراتها في المملكة، وذلك بعد استكمال الإجراءات النظامية اللازمة لوجودها وعملها في المملكة.\nالمادة السادسة\nتستخدم الشارة في وقت النزاع المسلح لغرض حماية كل من يعمل في مجالات الخدمات الطبية والوحدات الطبية ووسائل النقل الطبي والمنشآت الطبية العسكرية أو المدنية وممتلكاتهما، وتكون مقاييس الشارة عندئذ كبيرة الحجم.\nتستخدم الشارة في وقت السلم لغرض الدلالة على أن لشخص معين أو لممتلكات محددة علاقة بأحد مكونات الحركة الدولية، وتكون مقاييس الشارة عندئذ صغيرة الحجم.\nالمادة السابعة\nللخدمات الطبية والوحدات الطبية ووسائل النقل الطبي والمنشآت الطبية التابعة للقوات العسكرية ومنسوبيها وممتلكاتها، وكذلك المرشدون التابعون لها -في وقت السلم ووقت النزاع المسلح- استخدام الشارة تحت إشراف الوزارة بالتنسيق مع الجهات الحكومية ذات العلاقة، وفقاً للمادة (السادسة) من النظام، وتمنح الوزارة -في وقت النزاع المسلح- منسوبي تلك الخدمات والوحدات ووسائل النقل الطبية والمنشآت الطبية العسكرية، وأولئك المرشدين، شريط الذراع وبطاقة تحقيق الهوية.\nالمادة الثامنة\nمع مراعاة ما ورد في المادة (الرابعة) من النظام، يكون للمنشآت الطبية المدنية ومنسوبيها وممتلكاتها استخدام الشارة -بعد موافقة الوزارة- في وقت النزاع المسلح، ووفقًا للفقرة (1) من المادة (السادسة) من النظام، وتمنح الوزارة منسوبي المنشآت الطبية المدنية شريط الذراع وبطاقة تحقيق الهوية.\nالمادة التاسعة\nللهيئة -بعد التنسيق مع الوزارة- توجيه منسوبي الخدمات الطبية والوحدات الطبية ووسائل النقل الطبي التابعين لها؛ لتقديم المساعدة والعون للخدمات الطبية للقوات العسكرية في وقت النزاع المسلح، مع الالتزام بحمل شريط الذراع وبطاقة تحقيق الهوية.\nالمادة العاشرة\nدون إخلال بأي عقوبة أشد ينص عليها في نظام آخر، يعاقب بالسجن لمدة لا تزيد على (سنة) وبغرامة لا تزيد على (مليون) ريال أو بإحدى هاتين العقوبتين، كل من قام بأي مما يأتي:\nاستخدام الشارة أو استخدام اسم الهلال الأحمر وما في حكمهما، أو كليهما، دون الحصول على ترخيص من الهيئة أو موافقة من الوزارة بحسب الأحوال.\nاستخدام الشارة أو اسم الهلال الأحمر وما في حكمهما، أو كليهما، بما لا يتفق مع أحكام الترخيص؛ دون وجه مشروع.\nالمادة الحادية عشرة\nيُعاقب بالسجن لمدة لا تزيد على (خمس عشرة) سنة كل من استخدم الشارة بنية الغدر أثناء النزاعات المسلحة.\nالمادة الثانية عشرة\nتتولى النيابة العامة -وفقًا لنظامها- التحقيق، والادعاء أمام المحكمة المختصة في الجرائم المشار إليها في المادتين (العاشرة)، و(الحادية عشرة) من النظام.\nالمادة الثالثة عشرة\nتتولى المحكمة المختصة النظر في الجرائم المشار إليها في المادتين (العاشرة) و(الحادية عشرة) من النظام، ولها القيام بالآتي:\nإيقاع العقوبات المنصوص عليها في المادتين (العاشرة)، و(الحادية عشرة) من النظام.\nالحكم بمصادرة المضبوطات محل المخالفة، وإزالة الشارات المستخدمة على نفقة المخالف.\nفرض غرامة عن كل يوم يستمر فيه المخالف في مخالفته بعد تبليغه بالحكم الصادر بالعقوبة على ألا يتجاوز مجموع الغرامات (10%) من مبلغ الغرامة المنصوص عليه في المادة (العاشرة) من النظام. ويبدأ احتساب هذه الغرامة من التاريخ الذي يحدده الحكم.\nمضاعفة الغرامة -الواردة في المادة (العاشرة) من النظام- الموقعة على المخالف حال العود. ويعد عائدًا كل من عاد إلى ارتكاب المخالفة خلال (ثلاث) سنوات من تاريخ اكتساب الحكم القطعية.\nتضمين الحكم الصادر بالعقوبة النص على نشر ملخصه على نفقة المخالف في صحيفة محلية تصدر في مكان إقامته، فإن لم يكن في مكان إقامته صحيفة ففي أقرب منطقة له، أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وتأثيرها، على أن يكون نشره بعد اكتساب الحكم القطعية.\nالمادة الرابعة عشرة\nلا يخل تطبيق أحكام النظام بالتزامات المملكة في الاتفاقيات الدولية ذات الصلة التي تكون طرفًا فيها.\nالمادة الخامسة عشرة\nيعمل بالنظام بعد مضي (تسعين) يومًا من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:09:04.768125Z"
}