{
  "title_ar": "نظام الإقامة المميزة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/5e9762df-2b15-4e66-8cdc-aa5200f62042/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الإقامة المميزة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الإقامة المميزة\nالوثائق النظامية\nأنظمة عادية\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nنظام الإقامة المميزة\nنظام الإقامة المميزة\nعدد مرات التصفح\n398962\nطلب اشعار\nنبذة عن النظام\nنظام الإقامة المميزة\nLaw name\nPrivileged Residency Permit Law\nLaw description\nPrivileged Residency Permit Law\nالاسم\nنظام الإقامة المميزة\nتاريخ الإصدار\n1440/09/10 هـ  الموافق : 15/05/2019 مـ\nتاريخ النشر\n1440/09/13  هـ الموافق : 18/05/2019 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم ( م/106 ) وتاريخ 1440/9/10هـ\nقرار مجلس الوزراء رقم 521 بتاريخ 1440/9/9 هـ.\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام الإقامة المميزة\n1440 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم ( م/106 ) وتاريخ 1440/9/10هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (148 / 41) بتاريخ 3 / 9 / 1440هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (521) بتاريخ 9 / 9 / 1440هـ.\nرسمنا بما هو آت:\nأولاً: الموافقة على نظام الإقامة المميزة، بالصيغة المرافقة.\nثانياً: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 521 بتاريخ 1440/9/9 هـ.\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم (49768) وتاريخ 4 / 9 / 1440هـ, في شأن مشروع نظام الإقامة المميزة.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (197) وتاريخ 23 / 3 / 1438هـ.\nوبعد الاطلاع على الأمر السامي رقم (6207) وتاريخ 5 / 2 / 1440هـ.\nوبعد الاطلاع على المحضرين رقم (435) وتاريخ 5 / 3 / 1440هـ، ورقم (1453) وتاريخ 11 / 8 / 1440هـ، والمذكرات: رقم (436) وتاريخ 5 / 3 / 1440هـ ورقم (1279) وتاريخ 12 / 7 / 1440هـ، ورقم (1454) وتاريخ 11 / 8 / 1440هـ، ورقم (1614) وتاريخ 9 / 9 / 1440هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (8-44 / 40 / د) وتاريخ 25 / 8 / 1440هـ.\nوبعد النظر في قرار مجلس الشورى رقم (148 / 41) وتاريخ 3 / 9 / 1440هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (5701) وتاريخ 9 / 9 / 1440هـ.\nيـقـرر ما يلي:\nأولاً\n: الموافقة على نظام الإقامة المميزة، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك, صيغته مرافقة لهذا.\nثانياً\n: لا يخضع حامل الإقامة المميزة وأسرته للأحكام المتعلقة بالمقابل المالي الذي يستحصل عن كل مرافق ومرافقة للعاملين الوافدين في القطاع الخاص.\nرئيس مجلس الوزراء\nنظام الإقامة المميزة\nالمادة الأولى\nيُقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمام كل منها:\nالنظام\n: نظام الإقامة المميزة.\nاللائحة\n: اللائحة التنفيذية للنظام.\nغير السعودي\n: الشخص ذو الصفة الطبيعية الذي لا يحمل الجنسية السعودية.\nحامل الإقامة المميزة\n: غير السعودي الذي حصل على الإقامة المميزة وفقاً للنظام.\nالأسرة\n: من يعولهم حامل الإقامة المميزة من: الأزواج، والأولاد (ممن لم يتجاوز إحدى وعشرين سنة).\nالمركز\n: مركز الإقامة المميزة.\nاللجنة\n: اللجنة الإشرافية للمركز.\nتعديلات المادة\nالمادة الأولى\n- إحلال تعريف \"المجلس:\nمجلس إدارة المركز\"\nمحل تعريف \"اللجنة\n: اللجنة الإشرافية للمركز\"\nو إحلال كلمة (المجلس) محل كلمة (اللجنة)\nأينما وردت في النظام، وذلك بموجب قرار مجلس الوزراء رقم (555) وتاريخ 1443/10/16هـ\nالمادة الأولى\n- تعديل تعريف \"الأسرة\" وذلك بموجب المرسوم الملكي رقم (م/84) وتاريخ 1445/6/11هـ، ليصبح بالنص الآتي:\n\"الأسرة: من يعولهم حامل الإقامة المميزة، من الأزواج، والأولاد، والوالدين، وفق ما تحدده اللائحة\".\nالمادة الثانية\nيتمتع حامل الإقامة المميزة بالحقوق والمزايا الآتية ويلتزم بما يترتب عليها من واجبات:\nأ- الإقامة في المملكة مع أسرته.\nب- تأشيرات زيارة للأقارب، وفق ما تحدده اللائحة.\nج- استقدام العمالة المنزلية بحسب احتياجاته.\nد- امتلاك العقارات للأغراض: السكنية، والتجارية، والصناعية، وذلك فيما عدا مدينتي مكة المكرمة والمدينة المنورة، والمناطق الحدودية وفقًا لما تحدده اللائحة.\nهـ- الانتفاع بالعقارات الواقعة في مدينتي مكة المكرمة والمدينة المنورة لمدة لا تتجاوز (تسعاً وتسعين) سنة، وتضع وزارة العدل ووزارة التجارة والاستثمار الآليات اللازمة لذلك، بما يكفل للمنتفع الحصول على صك حق انتفاع صادر من كتابة العدل.\nويكون هذا الحق قابلاً للتصرف بانتقاله إلى الغير وفق ضوابط تضعها اللجنة.\nو- امتلاك وسائل النقل الخاصة، وأي منقولات أخرى يسمح باقتنائها نظاماً في المملكة.\nز- العمل في منشآت القطاع الخاص والانتقال بينها ويشمل ذلك أي من أفراد أسرته، فيما عدا المهن والأعمال التي يحظر على غير السعودي الاشتغال بها، ودون إخلال بالرسوم المقررة على غير السعودي.\nح- حرية الخروج من المملكة والعودة إليها ذاتياً.\nط- استخدام الممرات المخصصة للسعوديين عند دخول المملكة عبر منافذها والخروج منها.\nي- مزاولة الأعمال التجارية، وفقاً لنظام الاستثمار الأجنبي.\nتحدد اللائحة الأحكام الأخرى المنظمة لما ورد في الفقرة (1) من هذه المادة.\nتعديلات المادة\nالمادة الثانية\n- عُدلت الفقرة (هـ) من هذه المادة وذلك بإحلال عبارة (ووزارة الاستثمار) محل عبارة (ووزارة التجارة والاستثمار)، وذلك بموجب قرار مجلس الوزراء رقم (594) وتاريخ 1442/10/13هـ.\nالمادة الثانية\n- صدر المرسوم الملكي رقم (م/84) وتاريخ 1445/6/11هـ وذلك بتعديل المادة على النحو الآتي:\n- تعديل الفقرة الفرعية (ح) من الفقرة (1) ليصبح بالنص الآتي\n: \"حرية خروجه أو أحد أفراد أسرته أو جميعهم من المملكة والعودة إليها دون اشتراط تأشيرة\".\n- تعديل الفقرة (2) من هذه المادة لتصبح بالنص الآتي\n: \"تحدد اللائحة الحقوق والمزايا والواجبات الأخرى، والأحكام المنظمة لما ورد في هذه المادة، وذلك بما لا يتعارض مع الأنظمة المعمول بها في المملكة\".\nالمادة الثالثة\nتكون أنواع الإقامة المميزة وفقاً للآتي:\nأ- غير محددة المدة.\nب- لسنة واحدة قابلة للتجديد.\nوتحدد اللائحة الإجراءات والضوابط المتعلقة بما ورد في هذه المادة.\nتعديلات المادة\nالمادة الثالثة\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/84) وتاريخ 1445/6/11هـ، لتصبح بالنص الآتي:\n\"\n1- تكون أنواع الإقامة المميزة وفقاً للآتي:\nأ- دائمة.\nب- محددة المدة.\n2- يكون لأنواع الإقامة المميزة المشار إليها في الفقرة (1) من هذه المادة منتجات، يقترحها المجلس، بما في ذلك المقابل المالي الذي يرى استحصاله عنها؛ وتصدر بقرار من مجلس الشؤون الاقتصادية والتنمية.\nوتحدد اللائحة الإجراءات والضوابط المتعلقة بما ورد في هذه المادة\".\nالمادة الرابعة\nيشترط للتقدم بطلب الحصول على الإقامة المميزة ما يأتي:\nأ- تقديم جواز سفر ساري المفعول.\nب- ألاّ يقل سن المتقدم عن إحدى وعشرين سنة.\nج- تقديم ما يثبت الملاءة المالية للمتقدم.\nد- تقديم سجل جنائي يثبت خلو المتقدم من السوابق.\nهـ- تقديم تقرير صحي عن حالة المتقدم الصحية يثبت خلوه من الأمراض المعدية، لا يزيد تاريخه على ستة أشهر من تاريخ التقدم.\nو- أن تكون إقامة المتقدم نظامية في حال كان متقدماً من داخل المملكة.\nللجنة -عند الاقتضاء- إضافة شروط خاصة في الحالات التي تتطلب ذلك.\nتحدد اللائحة الإجراءات والضوابط المتعلقة بما ورد في هذه المادة.\nتعديلات المادة\nالمادة الرابعة\n- إلغاء الفقرة الفرعية (ب) من الفقرة (1) وذلك بموجب المرسوم الملكي رقم (م/84) وتاريخ 1445/6/11هـ، والتي نصت على الآتي: \"\nألا يقل سن المتقدم عن إحدى وعشرين سنة\".\nالمادة الخامسة\nيدرس المركز الطلب، بعد استكمال المتطلبات المشار إليها في المادة (الرابعة) من النظام؛ للنظر في الموافقة على منح المتقدم الإقامة المميزة، وتصدر بقرار من رئيس المركز، وذلك وفقاً للأحكام الواردة في النظام واللائحة.\nتعديلات المادة\nالمادة الخامسة\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/84) وتاريخ 1445/6/11هـ، لتصبح بالنص الآتي:\n\"\nيدرس المركز الطلب، بعد استكمال المتطلبات المشار إليها في المادة (الرابعة) من النظام؛ للنظر في الموافقة - ما لم تقتضِ المصلحة خلاف ذلك - على منح المتقدم الإقامة المميزة، وتصدر بقرار من رئيس المركز، وذلك وفقاً للأحكام الواردة في النظام واللائحة\".\nالمادة السادسة\nعلى المتقدم -خلال (ثلاثين) يوماً من إبلاغه بصدور الموافقة المشار إليها في المادة (الخامسة) من النظام- القيام بالآتي:\nأ- سداد المقابل المالي الذي تحدده اللائحة.\nب- تقديم وثيقة تأمين طبي وفقاً لنظام الضمان الصحي التعاوني، ولائحته التنفيذية.\nيعد الطلب المقدم وفقاً للمادة (الرابعة) من النظام ملغى إذا لم تستوفَ المتطلبات المشار إليها في الفقرة (1) من هذه المادة خلال المدة المحددة.\nتبدأ الإقامة المميزة -بالنسبة إلى من يقيم داخل المملكة وقت التقدم بطلب الحصول على الإقامة المميزة- من تاريخ حصوله عليها، على أن تستكمل الإجراءات اللازمة لإنهاء العلاقة المتعلقة بالإقامة السابقة.\nتعديلات المادة\nالمادة السادسة\n- صدر المرسوم الملكي رقم (م/84) وتاريخ 1445/6/11هـ، وذلك بتعديل المادة على النحو الآتي:\n- تعديل الفقرة الفرعية (أ) من الفقرة (1)، لتصبح بالنص الآتي: \"سداد المقابل المالي الذي يقره مجلس الشؤون الاقتصادية والتنمية\".\n- تعديل الفقرة (3)، لتصبح بالنص الآتي: \"تحدد اللائحة بدء سريان الإقامة المميزة، والإجراءات اللازمة لصدورها\".\nالمادة السابعة\nيلتزم حامل الإقامة المميزة بالتقيد بالنظام واللائحة، وغيرهما من الأنظمة والتعليمات المعمول بها في المملكة، وذلك دون إخلال بالأحكام المنصوص عليها في النظام.\nالمادة الثامنة\nيعتبر حامل الإقامة المميزة في حكم المقيم لغرض تطبيق الأحكام النظامية الأخرى وبخاصة الأحكام الضريبية، وذلك بصرف النظر عن المدة التي يقضيها خارج المملكة خلال السنة.\nتعديلات المادة\nالمادة الثامنة\n- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/84) وتاريخ 1445/6/11هـ، والتي نصت على الآتي: \"\nيعتبر حامل الإقامة المميزة في حكم المقيم لغرض تطبيق الأحكام النظامية الأخرى وبخاصة الأحكام الضريبية، وذلك بصرف النظر عن المدة التي يقضيها خارج المملكة خلال السنة\".\nالمادة التاسعة\nتلغى الإقامة المميزة في الحالات الآتية:\nأ- إدانة حامل الإقامة المميزة بجريمة يعاقب عليها بالسجن لمدة لا تقل عن (ستين) يوماً، أو بغرامة لا تقل عن (مائة) ألف ريال أو ما يعادلها.\nب- صدور قرار أو حكم قضائي بإبعاد حامل الإقامة المميزة عن المملكة.\nج- ثبوت أن طلب الحصول على الإقامة المميزة قد تضمن معلومة غير صحيحة.\nد- عدم تقيّد حامل الإقامة المميزة بالتزاماته الواردة في المادة (السابعة) من النظام.\nهـ- تنازل حامل الإقامة المميزة عنها.\nو- وفاة حامل الإقامة المميزة أو فقدانه الأهلية.\nلا يخل ما ورد في الفقرة (1) من هذه المادة بحق اللجنة في إنهاء الإقامة المميزة إن اقتضت المصلحة العامة ذلك.\nالمادة العاشرة\nتكون الحقوق والمزايا الممنوحة لحامل الإقامة المميزة وفقاً للنظام على سبيل الحصر.\nتحدد اللائحة الحقوق والمزايا الأخرى التي تتمتع بها الأسرة، وذلك في حدود ما ورد في المادة (الثانية) من النظام.\nفيما عدا ما نصت عليه الفقرتان (1) و(2) من هذه المادة، تسري على حامل الإقامة المميزة وأسرته جميع الأنظمة والتعليمات التي تسري على المقيم غير السعودي.\nتعديلات المادة\nالمادة العاشرة\n- صدر المرسوم الملكي رقم (م/84) وتاريخ 1445/6/11هـ، والذي نص على الآتي:\n- إلغاء الفقرة (1) التي نصت على الآتي\n: \"تكون الحقوق والمزايا الممنوحة لحامل الإقامة المميزة وفقاً للنظام على سبيل الحصر\".\n- تعديل الفقرة (3) لتصبح بالنص الآتي\n: \"فيما عدا ما نصّ عليه النظام واللائحة من حقوق ومزايا لحامل الإقامة المميزة وأسرته، تسري عليه وأسرته جميع الأنظمة واللوائح والتعليمات التي تسري على المقيم غير السعودي\".\nالمادة الحادية عشرة\nلا يترتب على إلغاء الإقامة المميزة أو إنهائها انتقال الحقوق والمزايا -التي كان يحصل عليها وفقاً للمادة (الثانية) من النظام- إلى أسرته، على أنه إذا تحققت في أي منهم الشروط الواردة في هذا النظام ولائحته فله التقدم للحصول على الإقامة المميزة.\nلا تخوِّل الإقامة المميزة حاملها الحق في الحصول على الجنسية السعودية.\nتعديلات المادة\nالمادة الحادية عشرة\nالمادة الحادية عشرة\nإضافة فقرة جديدة - فقرة (3) - بموجب المرسوم الملكي رقم (م/71) وتاريخ 27/5/1441هـ، وتكون بالنص الآتي:\n\"3- يستمر تمتع الأسرة بالحقوق والمزايا التي كانت تتمتع بها وفقاً للفقرة (2) من المادة (العاشرة) من النظام، وذلك في حال إلغاء الإقامة المميزة لحاملها وفقاً للفقرة الفرعية (و) من الفقرة (1) من المادة (التاسعة) من النظام، على ألا يتجاوز هذا التمتع مدة السريان التي كانت مقررة لهذه الإقامة المميزة\".\nالمادة الحادية عشرة\n- أُلغيت الفقرة (2) من هذه المادة وذلك بموجب المرسوم الملكي رقم (م/84) وتاريخ 1445/6/11هـ، والتي نصت على الآتي:\n\"لا تخوِّل الإقامة المميزة حاملها الحق في الحصول على الجنسية السعودية\".\nالمادة الثانية عشرة\nفي حال إلغاء الإقامة المميزة أو إنهائها، لحاملها أو أي من أفراد أسرته، فيتولى المركز -بالتنسيق مع الجهات المعنية- النظر فيما قد يترتب على ذلك من آثار، ومعالجتها، وذلك وفق ما ورد في النظام وما تحدده اللائحة.\nالمادة الثالثة عشرة\nيعد المركز -بالتنسيق مع الجهات المعنية- اللائحة، وتصدر بقرار من اللجنة.\nيصدر المركز القرارات والتعليمات اللازمة لتنفيذ أحكام النظام.\nالمادة الرابعة عشرة\nيعمل بالنظام اعتباراً من اليوم التالي لنشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:41.418339Z"
}