{
  "title_ar": "نظام الهيئة السعودية للتخصصات الصحية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6c8d5fc7-ce6c-4636-9c72-a9a700f28290/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الهيئة السعودية للتخصصات الصحية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الهيئة السعودية للتخصصات الصحية\nالوثائق النظامية\nأنظمة عادية\nالصحة\nنظام الهيئة السعودية للتخصصات الصحية\nنظام الهيئة السعودية للتخصصات الصحية\nعدد مرات التصفح\n126701\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام العناوين التالية :\nالتعريف والمقر، الأهداف والمهام، العضوية، إدارة الهيئة، مسئوليات مجلس الأمناء، السنة المالية وموارد الهيئة، أحكام ختامية.\nالاسم\nنظام الهيئة السعودية للتخصصات الصحية\nتاريخ الإصدار\n1413/01/01 هـ  الموافق : 01/07/1992 مـ\nتاريخ النشر\n1413/01/01  هـ الموافق : 01/07/1992 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/2 بتاريخ 6 / 2 / 1413\nقرار مجلس الوزراء رقم 16 بتاريخ 5 / 2 / 1413\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الهيئة السعودية للتخصصات الصحية\n1413 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/2 بتاريخ 6 / 2 / 1413\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الإطلاع على المادتين التاسعة عشرة والعشرين من نِظام مجلس الوزراء ، الصادِر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢ / ١٠ / ١٣٧٧ هـ.\nوبعد الإطلاع على قرار مجلس الوزراء رقم (١٦) وتاريخ ٥ / ٢ / ١٤١٣ هـ.\nرسمنا بما هو آت\nأولاً - الموافقة على نِظام الهيئة السعودية للتخصُّصات الصحية بالصيغة المُرفقة بهذا.\nثانياً - على سمو نائب رئيس مجلس الوزراء و الوزراء كُلٌ فيما يخصُه تنفيذ مرسومنا هذا ، ، ،\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 16 بتاريخ 5 / 2 / 1413\nمجلس الوزراء\nبعد الإطلاع على المُعاملة المُرفقة بهذا الوارِدة من ديوان رئاسة مجلس الوزراء برقم ٧/ ١٠٢٣٨ / ر وتاريخ ٤ / ٨ / ١٤٠٩ هـ، المُشتمِلة على خِطاب وزير التعليم العالي بالنيابة رقم ٦ / ٧ / ٥١ /٨٥٠٠ وتاريخ ١٦ / ٦ / ١٤٠٩ هـ، بشأن مشروع نِظام الهيئة السعودية للتخصُّصات الصحية .\nوبعد الإطلاع على المحضرين المُعدين في شُعبة الخُبراء رقم ١٤٦ وتاريخ ٨ / ١١ / ١٤١١ هـ، ورقم ٩٢ وتاريخ ٤ / ٩ / ١٤١٢ هـ.\nوبعد الإطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ١٨٤ وتاريخ ٢٦ / ١٢ / ١٤١٢ هـ.\nوبعد الإطلاع على مُذكِرة شُعبة الخُبراء رقم ٦ وتاريخ ١٣ / ١ / ١٤١٣ هـ.\nوبعد الإطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ٣١ وتاريخ ٢٥ / ١ / ١٤١٣ هـ.\nيُقرِّر ما يلي\n١ - الموافقة على نِظام الهيئة السعودية للتخصُّصات الصحية بالصيغة المُرفقة بهذا، وقد أُعِد مشروع مرسوم ملكي بذلك، صيغتُه مُرفقة بهذا.\n٢ - يُستثنى الأمين العام للهيئة عند إعارتِه لها من بعض أحكام الإعارة المُقرَّرة في نُظُّم الخدمة المدنية، وذلك بالاتِفاق بين وزير الصِحة رئيس مجلِس أُمناء الهيئة ، وبين رئيس الديوان العام للخدمة المدنية .\nرئيس مجلس الوزراء\nنظام الهيئة السعودية للتخصصات الصحية\nالمادة الأولى: التعريف والمقر\nالهيئة السعودية للتخصُّصات الصحية  :\nهيئة مِهنية علمية، ذات شخصية اعتِبارية، مقرُها مدينة الرياض، ويجوز أنَّ تُنشئ لها فروعًا داخِل المملكة.\nالمادة الثانية: الأهداف والمهام\nتهدِف الهيئة إلى تطوير الأداء المِهني الصحي، وتنمية وتشجيع المهارات، وإثراء الفِكر العلمي والتطبيق العملي السليم في مجال التخصُّصات الصحية المُختلِفة،\nوذلك مِن خِلال ما يلي :\n1 - وضع البرامج التخصُّصية الصحية المِهنية، وإقرارِها والإشراف عليها، ووضع البرامِج للتعليم المُستمر في التخصُّصات الصحية، وذلك في إطار السياسة العامة للتعليم.\n2 - تشكيل   المجالِس العلمية الصحية ، واللِّجان الفرعية اللازِمة لأداء عمل الهيئة، والإشراف عليها وإقرار توصياتِها.\n3 - الاعتِراف بالمؤسسات الصحية لأغراض التدريب والتخصُّص فيها بعد تقويمِها.\n4 - الإشراف- مِن خِلال  اللِّجان والمجالِس العلمية المُتخصِّصة  - على الامتِحانات التخصُّصية وإقرار نتائجِها.\n5 - إصدار الشهادات المِهنية كالدُبلومات والزمالات والعضويات سواء تم الامتِحان من قِبلِها مُباشرة أو بالتعاون معها.\n6 - التنسيق مع المجالِس والهيئات والجمعيات والكُليات المِهنية الصحية الأُخرى داخِل المملكة أو خارِجِها.\n7 - تقويم الشهادات الصحية المِهنية ومُعادلتِها.\n8 - تشجيع إعداد البحوث ونشر المقالات العلمية في مجال اختصاصِها، وإصدار مجلات أو دوريات خاصة بِها.\n9 - المُشاركة في اقتِراح الخطَّط العامة لإعداد وتطوير القوى العامِلة في المجالات الصحية.\n10 - عقد الندوات والمؤتمرات الصحية، لمُناقشة المُشكِلات الصحية الداخلية، واقتِراح الحلول المُلائمة لها، ومُتابعة تنفيذ التوصيات والقرارات الصادِرة بشأنِها.\n11 - وضع الأُسُّس والمعايير لمُزاولة المِهن الصحية، بما في ذلك أُسُّس أخلاق المِهنة.\n12 - تشجيع إعداد الأبحاث العلمية الصحية، واقتِراح مواضيعِها، ودعم تِلك البحوث وتمويلِها كُليًّا أو جُزئيًّا.\n13 - الموافقة على إنشاء الجمعيات العلمية للتخصُّصات الصحية.\nالمادة الثالثة: العضوية\n1 - تتكون الهيئة مِن :\nأعضاء فخريين   وأعضاء عاملين .\n2 - تُمنح العضوية الفخرية: بقرار من مجلِس الأُمناء، لِمن قدم للهيئة أو للمِهنة خدمات مادية أو معنوية أو مِهنية، ويُعفى العضو الفخري من رسوم التسجيل والاشتِراك.\n3 - يُشترط في العضو العامِل ما يلي :\nأ - أن يكون حاصِلًا على مؤهل مُعترف بِه في أحد التخصُّصات الصحية.\nب - أن يكون حسن السيرة والسلوك.\nالمادة الرابعة: إدارة الهيئة\n1- يتولى الإشراف على إدارة الهيئة مجلِس أُمناء يتكون مِن :\nأ -    وزير الصحِة\nرئيسًا .\nب -  أمين عام الهيئة\nعضواً.\nج - أحد    وكلاء وزارة الصحة   يختارُه    وزير الصحة\nعضواً.\nد - أحد المسئولين الصحيين في   وزارة الصحة   يختارُه    وزير الصِحة\nعضواً.\nهـ - أربعة من عُمداء الكليات الصحية في الجامعات السعودية في مجالات الطِب البشري وطِب الأسنان والصيدلة والتخصُّصات الطبية التطبيقية المُساعِدة، يختارُهم وزير التعليم العالي\nأعضاء .\nو - ممثل عن المُستشفيات التخصُّصية يختارُه    وزير الصِحة\nعضواً\nز - ثلاثة ممثلين للخدمات الطبية في الأجِهزة العسكرية والأمنية تختارهم مراجعهم\nأعضاء .\nح - ثلاثة من خارِج  القِطاع الحُكومي   يختارُهم    وزير الصحة\nأعضاء\n2 - مُدة العضوية في مجلِس الأُمناء ثلاث سنوات قابِلة للتجديد مرة واحدة.\n3 - يُشترط في عضو مجلِس الأُمناء أن يكون مُتخصِّصًا في أحد فروع المِهن الصحية.\n4 - يُعيَّن للهيئة أمين عام مُتفرِغ لتصريف الأمور المالية والإدارية والفنية للهيئة، ويكون ذا مُستوى علمي ومهني مُتميِّز. ويكون تعيينُه بقرار مِن   مجلِس الأُمناء   ، لمُدة ثلاث سنوات، قابِلة للتجديد مرة واحِدة.\n5 - يعقد   مجلِس الأُمناء    جلسة عادية كُل شهر، ويحِق لرئيس المجلِس أو لنِصف الأعضاء دعوتِه لعقد جلسة غير عادية، وتكون اجتِماعات المجلِس نِظامية إذا حضرها ثُلُثا الأعضاء، على أن يكون من بينِهم الرئيس أو من يُنيبُه، وتتخذ قرارات المجلِس بأغلبية الحاضرين، فإن تساوت الأصوات يُرجح الجانب الذي يصوت معهُ الرئيس.\n6 - يمثل الهيئة أمام الغير وأمام القضاء الأمين العام  للهيئة أو من ينيبه.\nالمادة الخامسة: مسئوليات مجلِس الأُمناء\n1- تنفيذ أهداف الهيئة ومهامها، ومُتابعة ذلك.\n2 - إقرار اللائحة الداخلية للهيئة وتحديد الأجور والرواتِب والحوافِز، واشتِراكات العضوية وتجديدها، والاختِصاصات الإدارية والمالية، وشروط التوظيف ووضع الهيكل الإداري للهيئة، وواجِبات الأعضاء وإجراءات التأديب، وغير ذلك من الأمور التنفيذية والفنية.\n3 - الموافقة على ميزانية الهيئة، وتعيين المُحاسِب القانوني، والتصديق على الحِساب الختامي للهيئة.\n4 - اقتراح تعديل   نظام الهيئة .\n5 - مُراجعة الأنظِمة والتعليمات التي تحكُم التخصصات والمِهن الصحية، بما في ذلك ما يتعلق بواجبات أعضاء المِهن الصحية ومسئولياتِهم، وتقديم ما تراه من توصيات لتطوير تلك الأنظِمة والتعليمات، ورفع ذلك للجهات المُختصة.\n6 - قبول الهِبات والتبرُعات.\n7 - إقرار سياسة الاستثمار المالي لوارِدات الهيئة ومُدخراتِها.\n8 - إعداد اللوائح التنفيذية اللازِمة لهذا النِظام.\nالمادة السادسة: السنة المالية وموارِد الهيئة\n1 - السنة المالية للهيئة هي السنة المالية للدولة.\n2 - تتكون موارِد الهيئة من الآتي :\nأ - اشتِراكات الأعضاء.\nب -   الإعانات الحُكومية .\nجـ - التبرُعات والهِبات والأوقاف التي تُقدَّم للهيئة.\nد - عوائد النشرات والدوريات والمطبوعات، ورسوم الدورات التدريبية والتعليمية، والامتِحانات والشهادات، واشتِراكات الندوات.\nهـ - الاشتِراكات السنوية للجهات الحُكومية الصحية المُستفيدة.\nو- الإيرادات التي تحصُل عليها الهيئة عن الخدمات التي تُقدِّمُها.\nالمادة السابعة: أحكام ختامية\n1- يُعد الأمين العام  للهيئة تقريرًا سنويًّا عن أعمال الهيئة، مُتضمِنًا ما قامت بِه من أعمال، وما تراه من اقتِراحات حول تطوير المِهن والتخصُّصات الصحية، ويُرفع  لمجلِس الأُمناء .\n2- يُنشر هذا النِظام في    الجريدة الرسمية  ، ويُعمل بِه بعد ستين يوماً من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: التعريف والمقر\nالمادة الثانية: الأهداف والمهام\nالمادة الثالثة: العضوية\nالمادة الرابعة: إدارة الهيئة\nالمادة الخامسة: مسئوليات مجلِس الأُمناء\nالمادة السادسة: السنة المالية وموارِد الهيئة\nالمادة السابعة: أحكام ختامية\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:13:31.042471Z"
}