{
  "title_ar": "نظام التحكيم",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/5535039e-13da-43f6-8f53-a9a700f26485/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام التحكيم\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام التحكيم\nالوثائق النظامية\nأنظمة عادية\nالسلطة القضائية وحقوق الإنسان\nنظام التحكيم\nنظام التحكيم\nعدد مرات التصفح\n650711\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nالتعريف بالألفاظ والعبارات الخاصة به، أحكام عامة، اتفاق التحكيم، هيئة التحكيم، إجراءات التحكيم، إجراءات الفصل في الدعوى التحكيمية، بطلان حكم التحكيم، حجية أحكام المحكمين وتنفيذها، أحكام ختامية.\nLaw name\nLaw of Arbitration\nLaw description\nLaw of Arbitration\nالاسم\nنظام التحكيم\nتاريخ الإصدار\n1433/05/24 هـ  الموافق : 16/04/2012 مـ\nتاريخ النشر\n1433/07/18  هـ الموافق : 08/06/2012 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م / 34 بتاريخ 24 / 5 / 1433\nقرار مجلس الوزراء رقم 156 بتاريخ 17 / 5 / 1433\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام التحكيم\n1433 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م / 34 بتاريخ 24 / 5 / 1433\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) بتاريخ ٢٧ / ٨ / ١٤١٢هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) بتاريخ ٣/ ٣ / ١٤١٤هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) بتاريخ ٢٧ / ٨ / ١٤١٢هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٩٩/ ٧٧) بتاريخ ٢١/ ٢ / ١٤٣٣ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٥٦) بتاريخ ١٧/ ٥/ ١٤٣٣هـ.\nرسمنا بما هو آت:\nأولًا : الموافقة على نظام التحكيم، وذلك بالصيغة المرافقة.\nثانيًا : على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخصه – تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 156 بتاريخ 17 / 5 / 1433\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ١٤٩٨١ وتاريخ ٦/ ٣/ ١٤٣٣هـ، المشتملة على خطاب هيئة الخبراء بمجلس الوزراء رقم ٥١٦ وتاريخ ١٦/ ٢/ ١٤٣١هـ، في شأن مشروع نظام التحكيم – المعد بناءً على الفقرة (١) من البند (الثالث عشر) من الترتيبات التنظيمية لأجهزة القضاء وفض المنازعات الصادرة بالأمر الملكي رقم (أ / ١٤) وتاريخ ٢٣/ ٢/ ١٤٢٦هـ المتخذ في شأنه قرار مجلس الشورى رقم (٩٩/ ٧٧) وتاريخ ٢١/ ٢/ ١٤٣٣هـ.\nوبعد الاطلاع على المحاضر رقم (٤٢٠) وتاريخ ١٢/ ١٠/ ١٤٣١هـ، ورقم (٢٥) وتاريخ ٢٧/ ١/ ١٤٣٢هـ، ورقم (٢٠٤) وتاريخ ٥/ ٤/ ١٤٣٣هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قرار مجلس الشورى رقم (٩٩/ ٧٧) وتاريخ ٢١/ ٢/ ١٤٣٣هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٣٣٩) وتاريخ ٢٦/ ٤/ ١٤٣٣هـ.\nيقرر ما يلي:\n١ – الموافقة على نظام التحكيم، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\n٢ – قيام وزارة العدل ووزارة التجارة والصناعة – بالتنسيق مع المجلس الأعلى للقضاء والجهات الأخرى ذات العلاقة – بإعداد مشروع اللائحة التنفيذية لهذا النظام، ورفعه لاستكمال الإجراءات النظامية في شأنه.\nرئيس مجلس الوزراء\nنظام التحكيم\nالباب الأول: أحكام عامة\nالمادة الأولى:\nتدل العبارات الآتية الواردة في هذا النظام على المعاني الموضحة أمامها، ما لم يقتض السياق خلاف ذلك :\n1  - اتفاق التحكيم  :\nهو اتفاق بين طرفين أو أكثر على أن يحيلا إلى التحكيم جميع أو بعض المنازعات المحددة التي نشأت أو قد تنشأ بينهما في شأن علاقة نظامية محددة، تعاقدية كانت أم غير تعاقدية، سواءً أكان اتفاق التحكيم في صورة شرط تحكيم وارد في عقد، أم في صورة مشارطة تحكيم مستقلة.\n2 - هيئة التحكيم :\nهي المحكم الفرد أو الفريق من المحكمين، الذي يفصل في النزاع المحال إلى التحكيم.\n3 - المحكمة المختصة :\nهي المحكمة صاحبة الولاية نظاماً بالفصل في المنازعات التي اتفق على التحكيم فيها.\nالمادة الثانية:\nمع عدم الإخلال بأحكام الشريعة الإسلامية وأحكام الاتفاقيات الدولية التي تكون المملكة طرفاً فيها ؛ تسري أحكام هذا النظام على كل تحكيم، أياً كانت طبيعة العلاقة النظامية التي يدور حولها النزاع، إذا جرى هذا التحكيم في المملكة، أو كان تحكيماً تجارياً دولياً يجرى في الخارج، واتفق طرفاه على إخضاعه لأحكام هذا النظام.\nولا تسري أحكام هذا النظام على المنازعات المتعلقة بالأحوال الشخصية، والمسائل التي لا يجوز فيها الصلح.\nالمادة الثالثة:\nيكون التحكيم دولياً في حكم هذا النظام إذا كان موضوعه نزاعاً يتعلق بالتجارة الدولية، وذلك في الأحوال الآتية:\n1 - إذا كان المركز الرئيس لأعمال كل من طرفي التحكيم يقع في أكثر من دولة وقت إبرام اتفاق التحكيم، فإذا كان لأحد الطرفين عدة مراكز للأعمال فالعبرة بالمركز الأكثر ارتباطاً بموضوع النزاع، وإذا لم يكن لأحد طرفي التحكيم أو كليهما مركز أعمال محدد فالعبرة بمحل إقامته المعتاد.\n2 - إذا كان المركز الرئيس لأعمال كل من طرفي التحكيم يقع في الدولة نفسها وقت إبرام اتفاق التحكيم، وكان أحد الأماكن الآتي بيانها واقعاً خارج هذه الدولة:\nأ - مكان إجراء التحكيم كما عيَّنه اتفاق التحكيم، أو أشار إلى كيفية تعيينه.\nب - مكان تنفيذ جانب جوهري من الالتزامات الناشئة من العلاقة التجارية بين الطرفين.\nج - المكان الأكثر ارتباطاً بموضوع النزاع.\n3 - إذا اتفق طرفا التحكيم على اللجوء إلى منظمة، أو هيئة تحكيم دائمة، أو مركز للتحكيم يوجد مقره خارج المملكة.\n4 -   إذا كان موضوع النزاع الذي يشمله اتفاق التحكيم يرتبط بأكثر من دولة.\nالمادة الرابعة:\nفي الأحوال التي يجيز فيها هذا النظام لطرفي التحكيم اختيار الإجراء الواجب الاتباع في مسألة معينة، فإن ذلك يضمن حقهما في الترخيص للغير في اختيار هذا الإجراء، ويعد من الغير في هذا الشأن كل فرد، أو هيئة، أو منظمة، أو مركز للتحكيم في المملكة العربية السعودية، أو في خارجها.\nالمادة الخامسة:\nإذا اتفق طرفا التحكيم على إخضاع العلاقة بينهما لأحكام أي وثيقة (عقد نموذجي، أو اتفاقية دولية أو غيرهما)، وجب العمل بأحكام هذه الوثيقة بما تشمله من أحكام خاصة بالتحكيم، وذلك بما لا يخالف أحكام الشريعة الإسلامية.\nالمادة السادسة:\n1 -  إذا لم يكن هناك اتفاق خاص بين طرفي التحكيم في شأن الإبلاغات فيتم تسليم الإبلاغ إلى المرسل إليه شخصيًّا - أو من ينوب عنه - أو إرساله إلى عنوانه البريدي المحدد في العقد محل المنازعة، أو المحدد في مشارطة التحكيم، أو في الوثيقة المنظمة للعلاقة التي يتناولها التحكيم.\n2  - إذا تعذر تسليم الإبلاغ إلى المرسل إليه وفقاً للفقرة (1)؛ يعد التسليم قد تم إذا كان الإبلاغ بكتاب مسجل إلى آخر مقر عمل، أو محل إقامة معتاد، أو عنوان بريدي معروف للمرسل إليه.\n3  - لا تسري أحكام هذه المادة على الإبلاغات القضائية الخاصة ببطلان حكم التحكيم أمام المحاكم.\nالمادة السابعة:\nإذا استمر أحد طرفي التحكيم في إجراءات التحكيم ـ مع علمه بوقوع مخالفة لحكم من أحكام هذا النظام مما يجوز الاتفاق على مخالفته أو لشرط في اتفاق التحكيم ـ ولم يقدم اعتراضاً على هذه المخالفة في الميعاد المتفق عليه، أو خلال ثلاثين يوماً من علمه بوقوع المخالفة عند عدم الاتفاق، عد ذلك تنازلاً منه عن حقه في الاعتراض.\nالمادة الثامنة:\n1- يكون الاختصاص بنظر دعوى بطلان حكم التحكيم والمسائل التي يحيلها هذا النظام للمحكمة المختصة معقوداً لمحكمة الاستئناف المختصة أصلاً بنظر النزاع.\n2 - إذا كان التحكيم تجارياً دولياً سواء جرى بالمملكة أم خارجها، فيكون الاختصاص لمحكمة الاستئناف المختصة أصلاً بنظر النزاع في مدينة الرياض ما لم يتفق طرفا التحكيم على محكمة استئناف أخرى في المملكة.\nالباب الثاني: اتفاق التحكيم\nالمادة التاسعة:\n1- يجوز أن يكون اتفاق التحكيم سابقاً على قيام النزاع سواء أكان مستقلاً بذاته، أم ورد في عقد معين.\nكما يجوز أن يكون اتفاق التحكيم لاحقاً لقيام النزاع، وإن كانت قد أقيمت في شأنه دعوى أمام المحكمة المختصة، وفي هذه الحالة يجب أن يحدد الاتفاق المسائل التي يشملها التحكيم، وإلا كان الاتفاق باطلاً.\n2 - يجب أن يكون اتفاق التحكيم مكتوباً، وإلا كان باطلاً.\n3 - يكون اتفاق التحكيم مكتوباً إذا تضمنه محرر صادر من طرفي التحكيم، أو إذا تضمنه ما تبادلاه من مراسلات موثقة، أو برقيات، أو غيرها من وسائل الاتصال الإلكترونية، أو المكتوبة. وتعد الإشارة في عقد ما، أو الإحالة فيه إلى مستند يشتمل على شرط للتحكيم، بمثابة اتفاق تحكيم. كما يُعدّ في حكم اتفاق التحكيم المكتوب كل إحالة في العقد إلى أحكام عقد نموذجي، أو اتفاقية دولية، أو أي وثيقة أخرى تتضمن شرط تحكيم إذا كانت الإحالة واضحة في اعتبار هذا الشرط جزءاً من العقد.\nالمادة العاشرة:\nتعديلات المادة\nالمادة العاشرة:\n- عُدلت الفقرة (1) من هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/21) وتاريخ 1447/1/26هـ، لتكون بالنص الآتي:\n\"\n1- لا يصح الاتفاق على التحكيم إلا ممن يكون أهلاً للتصرف سواء أكان شخصاً ذا صفة طبيعية أم شخصاً ذا صفة اعتبارية\n\".\n1- لا يصح الاتفاق على التحكيم إلا ممن يملك التصرف في حقوقه سواء أكان شخصاً طبيعيًّا ـ أو من يمثله ـ أم شخصاً اعتباريًّا.\n2  - لا يجوز للجهات الحكومية الاتفاق على التحكيم إلا بعد موافقة رئيس مجلس الوزراء، ما لم يرد نص نظامي خاص يجيز ذلك.\nالمادة الحادية عشرة:\n1- يجب على المحكمة التي يرفع إليها نزاع يوجد في شأنه اتفاق تحكيم أن تحكم بعدم جواز نظر الدعوى إذا دفع المدعى عليه بذلك قبل أي طلب أو دفاع في الدعوى.\n2  - لا يحول رفع الدعوى المشار إليها في الفقرة السابقة دون البدء في إجراءات التحكيم، أو الاستمرار فيها، أو إصدار حكم التحكيم.\nالمادة الثانية عشرة:\nمع مراعاة ما ورد في الفقرة (1) من المادة (التاسعة) من هذا النظام؛ إذا تم الاتفاق على التحكيم أثناء نظر النزاع أمام المحكمة المختصة، وجب عليها أن تقرر إحالة النزاع إلى التحكيم.\nالباب الثالث: هيئة التحكيم\nالمادة الثالثة عشرة:\nتشكل هيئة التحكيم من محكم واحد أو أكثر، على أن يكون العدد فردياً وإلا كان التحكيم باطلاً.\nالمادة الرابعة عشرة:\nيشترط في المحكم ما يأتي :\n1 ـ أن يكون كامل الأهلية.\n2  ـ أن يكون حسن السيرة والسلوك.\n3  ـ أن يكون حاصلاً على الأقل على شهادة جامعية في العلوم الشرعية أو النظامية، وإذا كانت هيئة التحكيم مكونة من أكثر من محكم فيكتفى توافر هذا الشرط في رئيسها.\nالمادة الخامسة عشرة:\n1- لطرفي التحكيم الاتفاق على اختيار المحكمين، فإذا لم يتفقا اتبع ما يأتي:\nأ - إذا كانت هيئة التحكيم مشكلة من محكم واحد تولت المحكمة المختصة اختياره.\nب - إذا كانت هيئة التحكيم مشكلة من ثلاثة محكمين اختار كل طرف محكماً عنه، ثم يتفق المحكمان على اختيار المحكم الثالث، فإذا لم يعين أحد الطرفين محكمه خلال خمسة عشر يوماً التالية لتسلمه طلباً بذلك من الطرف الآخر، أو إذا لم يتفق المحكمان المعينان على اختيار المحكم الثالث خلال خمسة عشر يوماً التالية لتاريخ تعيين آخرهما ؛ تولت المحكمة المختصة اختياره بناءً على طلب من يهمه التعجيل، وذلك خلال خمسة عشر يوماً من تاريخ تقديم الطلب، ويكون للمحكم الذي اختاره المحكمان المعينان، أو الذي اختارته المحكمة المختصة رئاسة هيئة التحكيم، وتسري هذه الأحكام في حالة تشكيل هيئة التحكيم من أكثر من ثلاثة محكمين.\n2 - إذا لم يتفق طرفا التحكيم على إجراءات اختيار المحكمين، أو خالفها أحد الطرفين، أو لم يتفق المحكمان المعينان على أمر مما يلزم اتفاقهما عليه، أو إذا تخلف الغير عن أداء ما عُهد به إليه في هذا الشأن، تولت المحكمة المختصة - بناءً على طلب من يهمه التعجيل - القيام بالإجراء، أو بالعمل المطلوب، ما لم ينص في الاتفاق على كيفية أخرى لإتمام هذا الإجراء أو العمل.\n3 - تراعي المحكمة المختصة في المحكم الذي تختاره الشروط التي نص عليها اتفاق الطرفين، وتلك الشروط التي يتطلبها هذا النظام، وتُصدر قرارها باختيار المحكم خلال ثلاثين يوماً من تاريخ تقديم الطلب.\n4 - مع عدم الإخلال بأحكام المادتين (التاسعة والأربعين) و(الخمسين) من هذا النظام، يكون قرار المحكمة المختصة بتعيين المحكم وفقاً للفقرتين (1 و 2) من هذه المادة غير قابل للطعن فيه استقلالاً بأي طريق من طرق الطعن.\nالمادة السادسة عشرة:\n1- يجب ألا يكون للمحكم مصلحة في النزاع، وعليه ـ منذ تعيينه وطوال إجراءات التحكيم ـ أن يصرح - كتابةً - لطرفي التحكيم بكل الظروف التي من شأنها أن تُثير شكوكا لها ما يسوغها حول حياده واستقلاله، إلا إذا كان قد سبق له أن أحاطهما علماً بها.\n2- يكون المحكم ممنوعاً من النظر في الدعوى وسماعها - ولو لم يطلب ذلك أحد طرفي التحكيم - في الحالات نفسها التي يُمنع فيها القاضي.\n3- لا يجوز ردّ المحكم إلا إذا قامت ظروف تثير شكوكاً جدية حول حياده أو استقلاله، أو إذا لم يكن حائزاً لمؤهلات اتفق عليها طرفا التحكيم، وذلك بما لا يخل بما ورد في المادة (الرابعة عشرة) من هذا النظام.\n4- لا يجوز لأي من طرفي التحكيم طلب ردّ المحكم الذي عينه أو اشترك في تعيينه إلا لأسباب اتضحت بعد أن تم تعيين هذا المحكم.\nالمادة السابعة عشرة:\n1- إذا لم يكن هناك اتفاق بين طرفي التحكيم حول إجراءات ردّ المحكم، يقدم طلب الرد - كتابةً - إلى هيئة التحكيم مبيناً فيه أسباب الردّ خلال خمسة أيام من تاريخ علم طالب الردّ بتشكيل الهيئة، أو بالظروف المسوغة للردّ، فإذا لم يتنح المحكم المطلوب ردّه، أو لم يوافق الطرف الآخر على طلب الردّ خلال خمسة أيام من تاريخ تقديمه ؛ فعلى هيئة التحكيم أن تبت فيه خلال (خمسة عشر) يوماً من تاريخ تسلمه، ولطالب الرد في حالة رفض طلبه التقدم به إلى المحكمة المختصة خلال (ثلاثين) يوماً، ويكون حكمها في ذلك غير قابل للطعن بأي طريق من طرق الطعن.\n2- لا يُقبل طلب الردّ ممن سبق له تقديم طلب بردّ المحكم نفسه في التحكيم نفسه، للأسباب ذاتها.\n3- يترتب على تقديم طلب الردّ أمام هيئة التحكيم وقف إجراءات التحكيم، ولا يترتب على الطعن في حكم هيئة التحكيم الصادر برفض طلب الرد وقف إجراءات التحكيم.\n4- إذا حُكم بردّ المحكم - سواء من هيئة التحكيم، أم من المحكمة المختصة عند نظر الطعن - ترتب على ذلك اعتبار ما يكون قد تم من إجراءات التحكيم - بما في ذلك حكم التحكيم - كأن لم يكن.\nالمادة الثامنة عشرة:\n1- إذا تعذر على المحكم أداء مهمته، أو لم يباشرها، أو انقطع عن أدائها بما يؤدي إلى تأخير لا مسوغ له في إجراءات التحكيم، ولم يتنحّ، ولم يتفق طرفا التحكيم على عزلـه، جاز للمحكمة المختصة عزله بناءً على طلب أي من الطرفين، بقرار غير قابل للطعن بأي طريق من طرق الطعن.\n2- ما لم يكن المحكم معيناً من المحكمة المختصة، فإنه لا يُعزل إلا باتفاق طرفي التحكيم، دون إخلال بما ورد في الفقرة (1) من هذه المادة، وللمعزول المطالبة بالتعويض إن لم يكن العزل قد حصل بسبب منه.\nالمادة التاسعة عشرة:\nإذا انتهت مهمة المحكم بوفاته، أو بردّه، أو عزلـه، أو تنحّيه، أو عجزه، أو لأي سبب آخر، وجب تعيين بديل له طبقا للإجراءات التي اتبعت في اختيار المحكم الذي انتهت مهمته.\nالمادة العشرون:\n1- تفصل هيئة التحكيم في الدفوع المتعلقة بعدم اختصاصها بما في ذلك الدفوع المبنيّة على عدم وجود اتفاق تحكيم، أو سقوطه، أو بطلانه، أو عدم شموله لموضوع النزاع.\n2- يجب إبداء الدفوع بعدم اختصاص هيئة التحكيم وفقاً للمواعيد المشار إليها في الفقرة (2) من المادة (الثلاثين) من هذا النظام.\nولا يترتب على قيام أحد طرفي التحكيم بتعيين محكم أو الاشتراك في تعيينه سقوط حقه في تقديم أي من هذه الدفوع. أما الدفع بعدم شمول اتفاق التحكيم لما يثيره الطرف الآخر من مسائل أثناء نظر النزاع فيجب إبداؤه فوراً وإلا سقط الحق فيه. ويجوز في جميع الأحوال أن تقبل هيئة التحكيم الدفع المتأخر إذا رأت أن التأخير كان لسبب مقبول.\n3- تفصل هيئة التحكيم في الدفوع المشار إليها في الفقرة (1) من هذه المادة قبل الفصل في الموضوع، ولها أن تضمها إلى الموضوع لتفصل فيهما معاً، فإذا قضت برفض الدفع فلا يجوز الطعن به إلا بطريق رفع دعوى بطلان حكم التحكيم المنهي للخصومة كلها وفقا للمادة (الرابعة والخمسين) من هذا النظام.\nالمادة الحادية والعشرون:\nيعد شرط التحكيم الوارد في أحد العقود اتفاقاً مستقلاً عن شروط العقد الأخرى. ولا يترتب على بطلان العقد ـ الذي يتضمن شرط التحكيم ـ أو فسخه أو إنهائه بطلان شرط التحكيم الذي يتضمنه إذا كان هذا الشرط صحيحاً في ذاته.\nالمادة الثانية والعشرون:\n1- للمحكمة المختصة أن تأمر باتخاذ تدابير مؤقتة أو تحفظية بناءً على طلب أحد طرفي التحكيم قبل البدء في إجراءات التحكيم أو بناءً على طلب هيئة التحكيم أثناء سير إجراءات التحكيم، ويجوز الرجوع عن تلك الإجراءات بالطريقة نفسها، ما لم يتفق طرفا التحكيم على خلاف ذلك.\n2- يجوز للمحكمة المختصة بناءً على طلب هيئة التحكيم الأمر بالإنابة القضائية.\n3- يجوز لهيئة التحكيم أن تطلب من الجهة المعنية مساعدتها على إجراءات التحكيم وفق ما تراه هذه الهيئة مناسبا لحسن سير التحكيم مثل: دعوة شاهد، أو خبير، أو الأمر بإحضار مستند، أو صورة منه، أو الاطلاع عليه، أو غير ذلك، مع عدم الإخلال بحق هيئة التحكيم بإجراء ذلك استقلالاً.\nالمادة الثالثة والعشرون:\n1- يجوز لطرفي التحكيم الاتفاق على أن يكون لهيئة التحكيم - بناءً على طلب أحدهما - أن تأمر أيًّا منهما باتخاذ ما تراه من تدابير مؤقتة أو تحفظية تقتضيها طبيعة النزاع. ولهيئة التحكيم أن تلزم الطرف الذي يطلب اتخاذ تلك التدابير تقديم ضمان مالي مناسب لتنفيذ هذا الإجراء.\n2- إذا تخلف من صدر عليه الأمر عن تنفيذه جاز لهيئة التحكيم بناءً على طلب الطرف الآخر أن تأذن لهذا الطرف في اتخاذ الإجراءات اللازمة لتنفيذه، وذلك دون إخلال بحق الهيئة أو الطرف الآخر في أن يطلب من الجهة المختصة تكليف من صدر عليه الأمر بتنفيذه.\nالمادة الرابعة والعشرون:\nتعديلات المادة\nالمادة الرابعة والعشرون:\n- حُذفت الفقرة (1) من هذه المادة وذلك بموجب المرسوم الملكي رقم (م/8) وتاريخ 1443/1/18هـ.\n1- يجب عند اختيار المحكم إبرام عقد مستقل معه توضح فيه أتعابه، وتودع نسخة من العقد لدى الجهة التي تحددها اللائحة التنفيذية لهذا النظام.\n2- إذا لم يتم الاتفاق بين طرفي التحكيم والمحكمين على تحديد أتعاب المحكمين، فتحددها المحكمة المختصة التي يجب عليها أن تفصل فيه بقرار غير قابل للطعن بأي طريق من طرق الطعن. وإذا كان تعيين المحكمين من قبل المحكمة المختصة وجب معه تحديد أتعاب المحكمين.\nالباب الرابع: إجراءات التحكيم\nالمادة الخامسة والعشرون:\n1- لطرفي التحكيم الاتفاق على الإجراءات التي تتبعها هيئة التحكيم، بما في ذلك حقهما في إخضاع هذه الإجراءات للقواعد النافذة في أي منظمة، أو هيئة، أو مركز تحكيم في المملكة أو خارجها، بشرط عدم مخالفتها لأحكام الشريعة الإسلامية.\n2- إذا لم يوجد مثل هذا الاتفاق كان لهيئة التحكيم ـ مع مراعاة أحكام الشريعة الإسلامية، وأحكام هذا النظام ـ أن تختار إجراءات التحكيم التي تراها مناسبة.\nالمادة السادسة والعشرون:\nتبدأ إجراءات التحكيم من اليوم الذي يتسلم فيه أحد طرفي التحكيم طلب التحكيم من الطرف الآخر، ما لم يتفق طرفا التحكيم على غير ذلك.\nالمادة السابعة والعشرون:\nيعامل طرفا التحكيم على قدم المساواة، وتهيأ لكل منهما الفرصة الكاملة والمتكافئة لعرض دعواه أو دفاعه.\nالمادة الثامنة والعشرون:\nلطرفي التحكيم الاتفاق على مكان التحكيم في المملكة أو خارجها، فإذا لم يوجد اتفاق عينت هيئة التحكيم مكان التحكيم مع مراعاة ظروف الدعوى، وملاءمة المكان لطرفيها، ولا يخل ذلك بسلطة هيئة التحكيم في أن تجتمع في أي مكان تراه مناسبا للمداولة بين أعضائها، ولسماع أقوال الشهود، أو الخبراء، أو طرفي النزاع، أو لمعاينة محل النزاع، أو لفحص المستندات، أو الاطلاع عليها.\nالمادة التاسعة والعشرون:\n1- يجرى التحكيم باللغة العربية ما لم تقرر هيئة التحكيم أو يتفق طرفا التحكيم على لغة أو لغات أخرى، ويسري حكم الاتفاق أو القرار على لغة البيانات والمذكرات المكتوبة، والمرافعات الشفهية، وكذلك على كل قرار تتخذه هيئة التحكيم، أو رسالة توجهها، أو حكم تصدره، ما لم ينص اتفاق الطرفين أو قرار هيئة التحكيم على غير ذلك.\n2- لهيئة التحكيم أن تقرر أن يرافق كل الوثائق المكتوبة أو بعضها التي تقدم في الدعوى ترجمة إلى اللغة أو اللغات المستعملة في التحكيم. وفي حالة تعدد هذه اللغات يجوز للهيئة قصر الترجمة على بعضها.\nالمادة الثلاثون:\n1- يرسل المدعي خلال الميعاد المتفق عليه بين الطرفين، أو الذي تعينه هيئة التحكيم إلى المدعى عليه وإلى كل واحد من المحكمين ؛ بياناً مكتوباً بدعواه، يشتمل على اسمه، وعنوانه، واسم المدعى عليه، وعنوانه، وشرح لوقائع الدعوى، وطلباته، وأسانيده، وكل أمر آخر يوجب اتفاق الطرفين ذكره في هذا البيان.\n2- يرسل المدعى عليه خلال الميعاد المتفق عليه بين الطرفين، أو الذي تعينه هيئة التحكيم إلى المدعي وإلى كل واحد من المحكمين ؛ جواباً مكتوباً بدفاعه رداً على ما جاء في بيان الدعوى. ولـه أن يضمن جوابه أي طلب متصل بموضوع النزاع، أو أن يتمسك بحق ناشئ منه بقصد الدفع بالمقاصة، وله ذلك ولو في مرحلة لاحقة من الإجراءات إذا رأت هيئة التحكيم أن الظروف تسوغ التأخير.\n3- يجوز لكل واحد من  الطرفين أن يرفق ببيان الدعوى أو بجوابه عليها ـ على حسب الأحوال ـ صوراً من الوثائق التي يستند إليها، وأن يشير إلى كل الوثائق أو بعضها، وأدلة الإثبات التي يعتزم تقديمها. ولا يُخل هذا بحق هيئة التحكيم في أي مرحلة كانت عليها الدعوى في طلب تقديم أصول المستندات أو الوثائق التي يستند إليها أي من طرفي الدعوى، أو صور منها.\nالمادة الحادية والثلاثون:\nترسل صورة مما يقدمه أحد الطرفين إلى هيئة التحكيم من مذكرات أو مستندات أو أوراق أخرى إلى الطرف الآخر، وكذلك ترسل إلى كل من الطرفين صورة من كل ما يقدم إلى الهيئة المذكورة من تقارير الخبراء والمستندات وغيرها من الأدلة التي يمكن أن تعتمد عليها هيئة التحكيم في إصدار حكمها.\nالمادة الثانية والثلاثون:\nلكل من طرفي التحكيم تعديل طلباته - أو أوجه دفاعه - أو استكمالها خلال إجراءات التحكيم، ما لم تقرر هيئة التحكيم عدم قبول ذلك منعاً لتعطيل الفصل في النزاع.\nالمادة الثالثة والثلاثون:\n1- تعقد هيئة التحكيم جلسات مرافعة لتمكين كل من الطرفين من شرح موضوع الدعوى وعرض حججه وأدلته ولها الاكتفاء بتقديم المذكرات والوثائق المكتوبة، ما لم يتفق طرفا التحكيم على غير ذلك.\n2- يجب إبلاغ طرفي التحكيم على عناوينهم الثابتة لدى هيئة التحكيم بموعد أي جلسة مرافعة شفهية، وموعد النطق بالحكم، وأي اجتماع لهيئة التحكيم لأغراض معاينة محل النزاع، أو ممتلكات أخرى، أو لفحص مستندات، وذلك قبل الانعقاد بوقت كاف.\n3- تدون هيئة التحكيم خلاصة ما يدور في الجلسة في محضر يوقعه الشهود أو الخبراء والحاضرون من الطرفين، أو وكلائهم، وأعضاء هيئة التحكيم ، وتسلم صورة منه إلى كل من الطرفين، ما لم يتفق طرفا التحكيم على غير ذلك.\nالمادة الرابعة والثلاثون:\n1- إذا لم يقدم المدعي ـ دون عذر مقبول ـ بياناً مكتوباً بدعواه وفقا للفقرة (1) من المادة (الثلاثين) من هذا النظام، وجب على هيئة التحكيم إنهاء إجراءات التحكيم، ما لم يتفق طرفا التحكيم على غير ذلك.\n2- إذا لم يقدم المدعى عليه جواباً مكتوباً بدفاعه وفقاً للفقرة (2) من المادة (الثلاثين) من هذا النظام، وجب على هيئة التحكيم الاستمرار في إجراءات التحكيم ما لم يتفق طرفا التحكيم على غير ذلك.\nالمادة الخامسة والثلاثون:\nإذا تخلف أحد الطرفين عن حضور إحدى الجلسات - بعد تبليغه - أو عن تقديم ما طلب منه من مستندات جاز لهيئة التحكيم الاستمرار في إجراءات التحكيم، وإصدار حكم في النزاع استناداً إلى عناصر الإثبات الموجودة أمامها.\nالمادة السادسة والثلاثون:\n1- لهيئة التحكيم تعيين خبير أو أكثر، لتقديم تقرير مكتوب أو شفهي يثبت في محضر الجلسة في شأن مسائل معينة تحددها بقرار منها، وتبلغ به كلاًّ من الطرفين ما لم يتفقا على غير ذلك.\n2- على كل من الطرفين أن يقدم إلى الخبير المعلومات المتعلقة بالنزاع، وأن يمكنه من معاينة وفحص ما يطلبه من وثائق أو سلع أو أموال أخرى متعلقة بالنزاع. وتفصل هيئة التحكيم في كل نزاع يقوم بين الخبير وأحد الطرفين في هذا الشأن بقرار غير قابل للطعن بأي طريق من طرق الطعن.\n3- ترسل هيئة التحكيم صورة من تقرير الخبير بمجرد إيداعه لديها إلى كل من الطرفين، مع إتاحة الفرصة له لإبداء رأيه فيه. ولكليهما الحق في الاطلاع على الوثائق التي استند إليها الخبير في تقريره وفحصها. ويصدر الخبير تقريره النهائي بعد الاطلاع على ما أبداه طرفا التحكيم حوله.\n4- لهيئة التحكيم بعد تقديم تقرير الخبير أن تقرر من تلقاء نفسها، أو بناءً على طلب أحد طرفي التحكيم، عقد جلسة لسماع أقوال الخبير، مع إتاحة الفرصة للطرفين لسماعه ومناقشته في شأن ما ورد في تقريره.\nالمادة السابعة والثلاثون:\nإذا عرضت خلال إجراءات التحكيم مسألة تخرج عن ولاية هيئة التحكيم، أو طعن بالتزوير في مستند قدم لها، أو اتخذت إجراءات جنائية عن تزويره، أو عن فعل جنائي آخر؛ كان لهيئة التحكيم الاستمرار في نظر موضوع النزاع إذا رأت أن الفصل في هذه المسألة، أو في تزوير المستند أو في الفعل الجنائي الآخر، ليس لازماً للفصل في موضوع النزاع، وإلا أوقفت الإجراءات حتى يصدر حكم نهائي في هذا الشأن، ويترتب على ذلك وقف سريان الميعاد المحدد لإصدار حكم التحكيم.\nالباب الخامس: إجراءات الفصل في الدعوى التحكيمية\nالمادة الثامنة والثلاثون:\n1- مع مراعاة عدم مخالفة أحكام الشريعة الإسلامية والنظام العام بالمملكة، على هيئة التحكيم أثناء نظر النزاع الآتي:\nأ - تطبيق القواعد التي يتفق عليها طرفا التحكيم على موضوع النزاع، وإذا اتفقا على تطبيق نظام دولة معينة اتبعت القواعد الموضوعية فيه دون القواعد الخاصة بتنازع القوانين، ما لم يتفق على غير ذلك.\nب - إذا لم يتفق طرفا التحكيم على القواعد النظامية واجبة التطبيق على موضوع النزاع طبقت هيئة التحكيم القواعد الموضوعية في النظام الذي ترى أنه الأكثر اتصالاً بموضوع النزاع.\nج - يجب أن تراعي هيئة التحكيم عند الفصل في موضوع النزاع شروط العقد محل النزاع، وتأخذ في الاعتبار الأعراف الجارية في نوع المعاملة، والعادات المتبعة، وما جرى عليه التعامل بين الطرفين.\n2 - إذا اتفق طرفا التحكيم صراحة على تفويض هيئة التحكيم بالصلح جاز لها أن تحكم به وفق مقتضى قواعد العدالة والإنصاف.\nالمادة التاسعة والثلاثون:\n1- يصدر حكم هيئة التحكيم المشكلة من أكثر من محكم واحد بأغلبية أعضائها بعد مداولة سرية.\n2- إذا تشعبت آراء هيئة التحكيم ولم يكن ممكناً حصول الأغلبية فلهيئة التحكيم اختيار محكم مرجح خلال (15) يوماً من قرارها بعدم إمكان حصول الأغلبية وإلا عينت المحكمة المختصة محكماً مرجحاً.\n3- يجوز أن تصدر القرارات في المسائل الإجرائية من المحكم الذي يرأس الهيئة إذا صرح طرفا التحكيم بذلك كتابة، أو أذن له جميع أعضاء هيئة التحكيم ما لم يتفق طرفا التحكيم على غير ذلك.\n4- إن كانت هيئة التحكيم مفوضة بالصلح وجب أن يصدر الحكم به بالإجماع.\n5- لهيئة التحكيم أن تصدر أحكاماً وقتية أو في جزء من الطلبات، وذلك قبل إصدار الحكم المنهي للخصومة كلها، ما لم يتفق طرفا التحكيم على غير ذلك.\nالمادة الأربعون:\n1- على هيئة التحكيم إصدار الحكم المنهي للخصومة كلها خلال الميعاد الذي اتفق عليه طرفا التحكيم، فإن لم يكن هناك اتفاق وجب أن يصدر الحكم خلال اثني عشر شهراً من تاريخ بدء إجراءات التحكيم.\n2- يجوز لهيئة التحكيم ـ في جميع الأحوال ـ أن تقرر زيادة مدة التحكيم على ألا تتجاوز هذه الزيادة ستة أشهر، ما لم يتفق طرفا التحكيم على مدة تزيد على ذلك.\n3- إذا لم يصدر حكم التحكيم خلال الميعاد المشار إليه في الفقرة السابقة، جاز لأي من طرفي التحكيم أن يطلب من المحكمة المختصة أن تصدر أمراً بتحديد مدة إضافية، أو بإنهاء إجراءات التحكيم، ولأي من الطرفين عندئذ رفع دعواه إلى المحكمة المختصة.\n4- إذا عين محكم بدلاً من محكم وفقاً لأحكام هذا النظام، امتد الميعاد المحدد للحكم ثلاثين يوماً.\nالمادة الحادية والأربعون:\n1- تنتهي إجراءات التحكيم بصدور الحكم المنهي للخصومة، أو بصدور قرار من هيئة التحكيم بإنهاء الإجراءات في الأحوال الآتية:\nأ - إذا اتفق طرفا التحكيم على إنهاء التحكيم.\nب - إذا ترك المدعي خصومة التحكيم، ما لم تقرر هيئة التحكيم بناءً على طلب المدعى عليه أن له مصلحة جدية في استمرار الإجراءات حتى يحسم النزاع.\nج - إذا رأت هيئة التحكيم لأي سبب آخر عدم جدوى استمرار إجراءات التحكيم أو استحالته.\nد - صدور أمر بإنهاء إجراءات التحكيم وفقاً لحكم الفقرة (1) من المادة (الرابعة والثلاثين) من هذا النظام.\n2 - لا تنتهي إجراءات التحكيم بموت أحد طرفي التحكيم، أو فقد أهليته - ما لم يتفق من له صفة في النزاع مع الطرف الآخر على انتهائه - ولكن يمتد الميعاد المحدد للتحكيم ثلاثين يوماً، ما لم تقرر هيئة التحكيم تمديد المدة مدة مماثلة، أو يتفق طرفا التحكيم على غير ذلك.\n3 - مع مراعاة أحكام المواد (التاسعة والأربعين) (والخمسين) (والحادية والخمسين) من هذا النظام، تنتهي مهمة هيئة التحكيم بانتهاء إجراءات التحكيم.\nالمادة الثانية والأربعون:\n1- يصدر حكم التحكيم كتابة ويكون مسبباً، ويوقعه المحكمون، وفي حالة تشكيل هيئة التحكيم من أكثر من محكم واحد يُكتفى بتوقيعات أغلبية المحكمين بشرط أن يثبت في محضر القضية أسباب عدم توقيع الأقلية.\n2- يجب أن يشتمل حكم التحكيم على تاريخ النطق به ومكان إصداره، وأسماء الخصوم، وعناوينهم، وأسماء المحكمين، وعناوينهم، وجنسياتهم، وصفاتهم، وملخص اتفاق التحكيم، وملخص لأقوال وطلبات طرفي التحكيم، ومرافعتهم، ومستنداتهم، وملخص تقرير الخبرة ـ إن وجد ـ ومنطوق الحكم، وتحديد أتعاب المحكمين، ونفقات التحكيم، وكيفية توزيعها بين الطرفين. دون إخلال بما قضت به المادة (الرابعة والعشرون) من هذا النظام.\nالمادة الثالثة والأربعون:\n1- تُسلّم هيئة التحكيم إلى كل من طرفي التحكيم صورة طبق الأصل من حكم التحكيم خلال خمسة عشر يوماً من تاريخ صدوره.\n2- لا يجوز نشر حكم التحكيم أو جزء منه إلا بموافقة طرفي التحكيم كتابة.\nالمادة الرابعة والأربعون:\nتودع هيئة التحكيم أصل الحكم، أو صورة موقعة منه باللغة التي صدر بها لدى المحكمة المختصة وذلك خلال المدة المنصوص عليها في الفقرة (1) من المادة (الثالثة والأربعين) من هذا النظام، مع ترجمة باللغة العربية مصدق عليها من جهة معتمدة إذا كان صادراً بلغة أجنبية.\nالمادة الخامسة والأربعون:\nإذا اتفق طرفا التحكيم خلال إجراءات التحكيم على تسوية تنهي النزاع، كان لهما أن يطلبا إثبات شروط التسوية أمام هيئة التحكيم، التي يجب عليها في هذه الحالة أن تصدر حكماً يتضمن شروط التسوية وينهي الإجراءات، ويكون لهذا الحكم ما لأحكام المحكمين من قوة عند التنفيذ.\nالمادة السادسة والأربعون:\n1- يجوز لكل واحد من طرفي التحكيم أن يطلب من هيئة التحكيم خلال الثلاثين يوماً التالية لتسلمه حكم التحكيم تفسير ما وقع في منطوقه من غموض. ويجب على طالب التفسير إبلاغ الطرف الآخر على عنوانه الموضح في حكم التحكيم بهذا الطلب قبل تقديمه لهيئة التحكيم.\n2- يصدر التفسير كتابةً خلال الثلاثين يوماً التالية لتاريخ تقديم طلب التفسير لهيئة التحكيم.\n3- يعد الحكم الصادر بالتفسير متمماً لحكم التحكيم الذي يفسره وتسري عليه أحكامه.\nالمادة السابعة والأربعون:\n1- تتولى هيئة التحكيم تصحيح ما يقع في حكمها من أخطاء مادية بحتة كتابيةً أو حسابيةً، وذلك بقرار تصدره من تلقاء نفسها، أو بناءً على طلب أحد الخصوم. وتجري هيئة التحكيم التصحيح من غير مرافعة خلال خمسة عشر يوماً التالية لتاريخ صدور الحكم، أو لإيداع طلب التصحيح بحسب الأحوال.\n2- يصدر قرار التصحيح كتابةً من هيئة التحكيم، ويبلغ إلى طرفي التحكيم خلال خمسة عشر يوماً من تاريخ صدوره. وإذا تجاوزت هيئة التحكيم سلطتها في التصحيح جاز التمسك ببطلان هذا القرار بدعوى بطلان تسري عليها أحكام المادتين (الخمسين) ، (والحادية والخمسين) من هذا النظام.\nالمادة الثامنة والأربعون:\n1- يجوز لكل من طرفي التحكيم ولو بعد انتهاء ميعاد التحكيم ، أن يطلب من هيئة التحكيم خلال الثلاثين يوماً التالية لتسلمه حكم التحكيم ؛ إصدار حكم تحكيم إضافي في طلبات قدمت خلال الإجراءات وأغفلها حكم التحكيم. ويجب إبلاغ الطرف الآخر على عنوانه الموضح في حكم التحكيم بهذا الطلب قبل تقديمه لهيئة التحكيم.\n2- تصدر هيئة التحكيم حكمها خلال ستين يوماً من تاريخ تقديم الطلب ، ويجوز لها مد هذا الميعاد ثلاثين يوماً أخرى إذا رأت ضرورة لذلك.\nالباب السادس: بطلان حكم التحكيم\nالمادة التاسعة والأربعون:\nلا تقبل أحكام التحكيم التي تصدر طبقا لأحكام هذا النظام الطعن فيها بأي طريق من طرق الطعن، عدا رفع دعوى بطلان حكم التحكيم وفقا للأحكام المبينة في هذا النظام.\nالمادة الخمسون:\nتعديلات المادة\nالمادة الخمسون:\n- عُدلت الفقرة الفرعية (ب) من الفقرة (1) من هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/21) وتاريخ 1447/1/26هـ، لتكون بالنص الآتي:\n\"ب-\nإذا كان أحد طرفي اتفاق التحكيم وقت إبرامه عديم الأهلية، أو ناقصها، وفقاً للنظام الذي يحكم أهليته\n\".\n1- لا تقبل دعوى بطلان حكم التحكيم إلا في الأحوال الآتية:\nأ - إذا لم يوجد اتفاق تحكيم أو كان هذا الاتفاق باطلاً، أو قابلاً للإبطال، أو سقط بانتهاء مدته.\nب - إذا كان أحد طرفي اتفاق التحكيم وقت إبرامه فاقد الأهلية، أو ناقصها، وفقاً للنظام الذي يحكم أهليته.\nج - إذا تعذر على أحد طرفي التحكيم تقديم دفاعه بسبب عدم إبلاغه إبلاغاً صحيحاً بتعيين محكم أو بإجراءات التحكيم، أو لأي سبب آخر خارج عن إرادته.\nد - إذا استبعد حكم التحكيم تطبيق أي من القواعد النظامية التي اتفق طرفا التحكيم على تطبيقها على موضوع النزاع.\nهـ - إذا شكلت هيئة التحكيم أو عين المحكمون على وجه مخالف لهذا النظام، أو لاتفاق الطرفين.\nو - إذا فصل حكم التحكيم في مسائل لا يشملها اتفاق التحكيم، ومع ذلك إذا أمكن فصل أجزاء الحكم الخاصة بالمسائل الخاضعة للتحكيم عن أجزائه الخاصة بالمسائل غير الخاضعة له، فلا يقع البطلان إلا على الأجزاء غير الخاضعة للتحكيم وحدها.\nز- إذا لم تراع هيئة التحكيم الشروط الواجب توافرها في الحكم على نحو أثّر في مضمونه، أو استند الحكم على إجراءات تحكيم باطلة أثّرت فيه.\n2 -  تقضي المحكمة المختصة التي تنظر دعوى البطلان من تلقاء نفسها ببطلان حكم التحكيم إذا تضمن ما يخالف أحكام الشريعة الإسلامية والنظام العام في المملكة، أو ما اتفق عليه طرفا التحكيم، أو إذا وجدت أن موضوع النزاع من المسائل التي لا يجوز التحكيم فيها بموجب هذا النظام.\n3 - لا ينقضي اتفاق التحكيم بصدور حكم المحكمة المختصة ببطلان حكم التحكيم، ما لم يكن طرفا التحكيم قد اتفقا على ذلك، أو صدر حكم نص على إبطال اتفاق التحكيم.\n4 - تنظر المحكمة المختصة في دعوى البطلان في الحالات المشار إليها في هذه المادة ، دون أن يكون لها فحص وقائع وموضوع النزاع.\nالمادة الحادية والخمسون:\n1- ترفع دعوى بطلان حكم التحكيم من أي من طرفيه خلال الستين يوماً التالية لتاريخ إبلاغ ذلك الطرف بالحكم. ولا يحول تنازل مدعي البطلان عن حقه في رفعها قبل صدور حكم التحكيم دون قبول الدعوى.\n2- إذا حكمت المحكمة المختصة بتأييد حكم التحكيم وجب عليها أن تأمر بتنفيذه، ويكون حكمها في ذلك غير قابل للطعن بأي طريق من طرق الطعن. أما إذا حكمت ببطلان حكم التحكيم، فيكون حكمها قابلاً للطعن خلال ثلاثين يوماً من اليوم التالي للتبليغ.\nالباب السابع: حجية أحكام المحكمين وتنفيذها\nالمادة الثانية والخمسون:\nمع مراعاة الأحكام المنصوص عليها في هذا النظام، يحوز حكم التحكيم الصادر طبقاً لهذا النظام حجية الأمر المقضي به، ويكون واجب النفاذ.\nالمادة الثالثة والخمسون:\nتصدر المحكمة المختصة أو من تندبه، أمراً بتنفيذ حكم المحكمين. ويقدم طلب تنفيذ الحكم مرافقاً له الآتي:\n1 - أصل الحكم أو صورة مصدقة منه.\n2 - صورة طبق الأصل من اتفاق التحكيم.\n3 - ترجمة لحكم التحكيم إلى اللغة العربية مصدق عليها من جهة معتمدة، إذا كان صادراً بلغة أخرى.\n4 - ما يدل على إيداع الحكم لدى المحكمة المختصة وفقاً للمادة (الرابعة والأربعين) من هذا النظام.\nالمادة الرابعة والخمسون:\nلا يترتب على رفع دعوى البطلان وقف تنفيذ حكم التحكيم. ومع ذلك يجوز للمحكمة المختصة أن تأمر بوقف التنفيذ إذا طلب مدعي البطلان ذلك في صحيفة الدعوى، وكان الطلب مبنياً على أسباب جدية. وعلى المحكمة المختصة الفصل في طلب وقف التنفيذ خلال خمسة عشر يوماً من تاريخ تقديم الطلب. وإذا أمرت بوقف التنفيذ جاز لها أن تأمر بتقديم كفالة أو ضمان مالي، وعليها إذا أمرت بوقف التنفيذ الفصل في دعوى البطلان خلال مائة وثمانين يوماً من تاريخ صدور هذا الأمر.\nالمادة الخامسة والخمسون:\n1- لا يقبل طلب تنفيذ حكم التحكيم إلا إذا انقضى ميعاد رفع دعوى بطلان الحكم.\n2 - لا يجوز الأمر بتنفيذ حكم التحكيم وفقاً لهذا النظام إلا بعد التحقق من الآتي:\nأ - أنه لا يتعارض مع حكم أو قرار صادر من محكمة أو لجنة أو هيئة لها ولاية الفصل في موضوع النزاع في المملكة العربية السعودية.\nب - أنه لا يتضمن ما يخالف أحكام الشريعة الإسلامية والنظام العام بالمملكة، وإذا أمكن تجزئة الحكم فيما يتضمنه من مخالفة، جاز الأمر بتنفيذ الجزء الباقي غير المخالف.\nج - أنه قد أبلغ للمحكوم عليه إبلاغاً صحيحاً.\n3 - لا يجوز التظلم من الأمر الصادر بتنفيذ حكم التحكيم، أما الأمر الصادر برفض التنفيذ فيجوز التظلم منه إلى الجهة المختصة خلال ثلاثين يوماً من تاريخ صدوره.\nالباب الثامن: أحكام ختامية\nالمادة السادسة والخمسون:\nيصدر مجلس الوزراء اللائحة التنفيذية لهذا النظام.\nالمادة السابعة والخمسون:\nيحل هذا النظام محل نظام التحكيم، الصادر بالمرسوم الملكي رقم (م/46) وتاريخ 12/7/1403هـ.\nالمادة الثامنة والخمسون:\nيعمل بهذا النظام بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nالمادة الثامنة والعشرون:\nالمادة التاسعة والعشرون:\nالمادة الثلاثون:\nالمادة الحادية والثلاثون:\nالمادة الثانية والثلاثون:\nالمادة الثالثة والثلاثون:\nالمادة الرابعة والثلاثون:\nالمادة الخامسة والثلاثون:\nالمادة السادسة والثلاثون:\nالمادة السابعة والثلاثون:\nالمادة الثامنة والثلاثون:\nالمادة التاسعة والثلاثون:\nالمادة الأربعون:\nالمادة الحادية والأربعون:\nالمادة الثانية والأربعون:\nالمادة الثالثة والأربعون:\nالمادة الرابعة والأربعون:\nالمادة الخامسة والأربعون:\nالمادة السادسة والأربعون:\nالمادة السابعة والأربعون:\nالمادة الثامنة والأربعون:\nالمادة التاسعة والأربعون:\nالمادة الخمسون:\nالمادة الحادية والخمسون:\nالمادة الثانية والخمسون:\nالمادة الثالثة والخمسون:\nالمادة الرابعة والخمسون:\nالمادة الخامسة والخمسون:\nالمادة السادسة والخمسون:\nالمادة السابعة والخمسون:\nالمادة الثامنة والخمسون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:53.188663Z"
}