{
  "title_ar": "نظام صندوق التنمية الزراعية.",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/159008ad-198a-4439-b28b-b081009b92c2/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام صندوق التنمية الزراعية.\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام صندوق التنمية الزراعية.\nالوثائق النظامية\nأنظمة عادية\nالزراعة والمياه والثروات الحية\nنظام صندوق التنمية الزراعية.\nنظام صندوق التنمية الزراعية.\nعدد مرات التصفح\n13180\nطلب اشعار\nنبذة عن النظام\nتضمن النظام:\nتعريفات، الشخصية الاعتبارية للصندوق، الأهداف، الاختصاصات، الأحكام التي يتم مراعاتها في تقديم القروض والمستفيدون منها، مجلس الإدارة ومهامه، الرئيس التنفيذي ومهامه، الميزانية والموارد المالية، النظام الوظيفي لمنسوبي الصندوق، الرقابة المالية، إلغاء نظام الصندوق لعام 1430هـ، نفاذ النظام بعد (90) يوماً من تاريخ النشر في الجريدة الرسمية.\nالاسم\nنظام صندوق التنمية الزراعية.\nتاريخ الإصدار\n1445/02/20 هـ  الموافق : 05/09/2023 مـ\nتاريخ النشر\n1445/02/30  هـ الموافق : 15/09/2023 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/30) وتاريخ 1445/2/20هـ\nقرار مجلس الوزراء رقم (136) وتاريخ 1445/2/13هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام صندوق التنمية الزراعية.\n1445 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/30) وتاريخ 1445/2/20هـ\nبعون الله تعالـى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (158 / 28) بتاريخ 28 / 7 / 1443ه، ورقم (129 / 19) بتاريخ 15 / 7 / 1444هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (136) بتاريخ 13 / 2 /  1445هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام صندوق التنمية الزراعية، بالصيغة المرافقة.\nثانياً:\nعلى سمو رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كلٌّ فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (136) وتاريخ 1445/2/13هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 49170 وتاريخ 17 / 7 / 1444هـ، المشتملة على برقية معالي وزير البيئة والمياه والزراعة رئيس مجلس إدارة صندوق التنمية الزراعية رقم 536579 وتاريخ 15 / 3 / 1442هـ، في شأن مشروع نظام صندوق التنمية الزراعية.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى نظام صندوق التنمية الزراعية، الصادر بالمرسوم الملكي رقم (م / 9) وتاريخ 1 / 2 / 1430هـ.\nوبعد الاطلاع\nعلى المحاضر رقم (670) وتاريخ 13 / 11 / 1442هـ، ورقم (513) وتاريخ 29 / 12 / 1443هـ، ورقم (309) وتاريخ 28 / 10 / 1444هـ، والمذكرات رقم (637) وتاريخ 18 / 3 / 1443هـ، ورقم (748) وتاريخ 7 / 3 / 1444هـ، ورقم (320) وتاريخ 28 / 1 / 1445هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى توصية مجلس الشؤون الاقتصادية والتنمية رقم (1-12 / 44 / ت) وتاريخ 25 / 12 / 1444هـ.\nوبعد النظر\nفي قراري مجلس الشورى رقم (158 / 28) وتاريخ 28 / 7 / 1443هـ، ورقم (129 / 19) وتاريخ 15 / 7 / 1444هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (1345) وتاريخ 7 / 2 / 1445هـ.\nيقرر\nالموافقة على نظام صندوق التنمية الزراعية، بالصيغة المرافقة.\nوقد أُعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nسلمان بن عبدالعزيز آل سعود\nنظام صندوق التنمية الزراعية.\nالمادة الأولى\nيكون للألفاظ والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالنظام: نظام صندوق التنمية الزراعية.\nالصندوق: صندوق التنمية الزراعية.\nالوزير: وزير البيئة والمياه والزراعة.\nالمجلس: مجلس إدارة الصندوق.\nالرئيس: رئيس المجلس.\nالرئيس التنفيذي: الرئيس التنفيذي للصندوق.\nالمادة الثانية\nيتمتع الصندوق بالشخصية الاعتبارية والاستقلال المالي والإداري، ويرتبط تنظيميًّا بصندوق التنمية الوطني.\nيكون مقر الصندوق الرئيس في مدينة الرياض. وله -بقرار من المجلس- إنشاء فروع أو مكاتب داخل المملكة حسب الحاجة.\nالمادة الثالثة\nمع مراعاة المحافظة على البيئة وترشيد استخدام المياه في الزراعة، يهدف الصندوق -وفقاً للاستراتيجيات والسياسات المعتمدة- إلى دعم التنمية الزراعية المستدامة، والمساهمة في تحقيق الأمن الغذائي، عن طريق تقديم القروض الميسرة والتسهيلات الائتمانية، وغيرها من الأدوات والأساليب المناسبة، والتي تشمل الآتي:\nدعم الإنتاج المحلي الزراعي، والتنمية الريفية الزراعية المستدامة، وتربية المواشي والدواجن، واستزراع الأسماك والربيان وصيدهما، وتخزين أي من ذلك أو تسويقه، وجميع المتطلبات اللازمة لذلك.\nتشجيع استخدام التقنيات الحديثة التي تسهم في ترشيد استخدام المياه، وتحسين الإنتاج لمختلف أنشطة القطاع الزراعي، وتوطين صناعتها.\nدعم الجمعيات التعاونية الزراعية.\nدعم المنشآت الصغيرة والمتوسطة التي تقدم خدمات للقطاع الزراعي.\nتقديم الخدمات الاستشارية للأفراد والمنشآت في مجالات اختصاص الصندوق.\nتمويل المشاريع الزراعية عبر جميع مراحل سلاسل الإمداد الزراعية.\nتمويل الاستثمارات الزراعية القائمة خارج المملكة، التي يمتلكها أو يسهم فيها مستثمرون سعوديون، من أجل التكامل مع الزراعة الوطنية في ضمان الأمن الغذائي للمملكة، وفق ضوابط يضعها المجلس.\nتمويل عمليات الاندماج والاستحواذ على المنشآت العاملة في القطاع الزراعي.\nتمويل استيراد المنتجات الغذائية ذات الأولوية للأمن الغذائي للمملكة.\nالمادة الرابعة\nدون إخلال باختصاصات صندوق التنمية الوطني، يكون للصندوق جميع الصلاحيات اللازمة لتحقيق أهدافه -وفق ما تقضي به الأنظمة واللوائح في هذا الشأن- ومن ذلك ما يأتي:\nأ-\nالإقراض، وغيره من صور التمويل.\nب\n- قبول الرهن وغيره من ضمانات الوفاء.\nج\n- تملُّك الأصول -منقولة أو غير منقولة- وحيازتها ورهنها وبيعها، بحسب ما يقرّه المجلس.\nد\n- تقاضي مقابل مالي للخدمات التي يقدمها في سبيل ممارسة نشاطه، بحسب ما يقرره المجلس.\nهـ\n- استثمار أمواله بالطريقة الملائمة لنشاطه، ويراعي في ذلك ما يمكنه من إنشاء الاحتياطات اللازمة.\nو\n- الاقتراض، وغيره من أدوات التمويل، بالاتفاق مع المركز الوطني لإدارة الدين وصندوق التنمية الوطني.\nز\n- تطوير الشراكات المحلية والدولية حسب الإجراءات النظامية.\nح\n- القيام بأي نشاط أو عمل آخر يقره المجلس بما يحقق أهداف الصندوق ويتفق مع طبيعة أعماله.\nط\n- الاستفادة في إدارة نشاطه من الإمكانات والأدوات والأساليب المتوافرة في البيئة التجارية والمصرفية.\nلا يجوز أن تتجاوز التزامات الصندوق قيمة أصوله.\nالمادة الخامسة\nيقدم الصندوق قروضاً إلى الأفراد والجمعيات والشركات والمؤسسات، والمستثمرين الأجانب -المرخص لهم بالعمل في المملكة طبقاً لنظام الاستثمار الأجنبي- والهيئات والمنظمات التي تعمل بشكل رئيس في القطاع الزراعي، وتسهم في تحقيق الأمن الغذائي في المملكة، وله أن يضمن القروض التي يعقدها المقترضون مع الغير، وتراعى في ذلك الأحكام الآتية:\nالسياسة الزراعية والمائية والبيئية للدولة.\nأن تكون القروض (النقدية أو العينية) قصيرة الأجل لتغطية نفقات موسمية. ويحدد المجلس أغراضها، وآجالها.\nأن تكون القروض (النقدية أو العينية) متوسطة الأجل بمواعيد استحقاق لا تتجاوز (عشر) سنوات.\nأن تكون القروض (النقدية أو العينية) طويلة الأجل بمواعيد استحقاق لا تتجاوز (خمس عشرة) سنة، وللمجلس زيادة هذه المدة إلى (عشرين) سنة في المناطق الأقل نمواً، وكذلك للمشروعات الاستراتيجية.\nالتحقق من القدرة على التسديد والضمانات الملائمة.\nألا تستعمل حصيلة القروض في غير الأغراض التي قدمت من أجلها، ويحدد المجلس الأحكام التي يجب مراعاتها في ذلك.\nأن ينظر عند فحص المشاريع فيما إذا كانت نسبة التمويل المطلوب من مجموع حاجة المشروع قد تم تحديدها وفقاً لدراسة جدوى معتمدة.\nدون إخلال بدور الجهات الرقابية الأخرى، يقوم الصندوق بمراقبة سير تنفيذ المشروعات التي يمولها؛ للتأكد من أنها تنفذ بحسب الخطة المحددة لها، وتقديم مشورته فيما يتعلق بالمشكلات والصعوبات التي تعترض تنفيذ هذه المشروعات.\nالمادة السادسة\nيكون للصندوق مجلس إدارة برئاسة الوزير، وعضوية كل من:\nالرئيس التنفيذي.\nأعضاء يمثلون جهات حكومية، لا تقل مرتبة أي منهم عن المرتبة (الرابعة عشرة) أو ما يعادلها، وتحدد تلك الجهات بقرار من مجلس الوزراء بناءً على اقتراح من الوزير.\nخمسة أشخاص من ذوي الخبرة والاختصاص في مجال عمل الصندوق يرشحهم الوزير، على أن يكون ثلاثة منهم على الأقل من القطاع الخاص. ويصدر بتعيينهم قرار من رئيس مجلس إدارة صندوق التنمية الوطني، وتكون مدة عضويتهم (ثلاث) سنوات قابلة للتجديد مرة واحدة.\nالمادة السابعة\nدون إخلال باختصاصات صندوق التنمية الوطني، يتولى المجلس الإشراف على الصندوق وإدارة شؤونه وتصريف أموره، ويضع السياسات العامة التي يسير عليها، ويتخذ كل ما يلزم من قرارات وإجراءات لتحقيق أهداف الصندوق في حدود أحكام النظام، وله على وجه خاص الاختصاصات الآتية:\nاقتراح مشروعات الأنظمة والتنظيمات ذات العلاقة باختصاصات الصندوق، واقتراح تعديل النافذ منها، تمهيداً لاستكمال الإجراءات النظامية المتبعة.\nإقرار لوائح الصندوق المالية والأحكام ذات الأثر المالي الواردة في اللوائح الإدارية بالاتفاق مع وزارة المالية، وإقرار لوائحه الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية عليها، وإقرار غيرها من اللوائح والإجراءات الداخلية والفنية اللازمة لتسيير شؤون الصندوق.\nوضع القواعد الداخلية لتملك العقارات وغيرها من المنقولات والأوراق المالية، وبيعها، وتداولها، والتعامل بها، ورهنها، والتصرف فيها على أي نحو يحقق مصلحة الصندوق، وبما يتفق مع الأحكام النظامية ذات الصلة.\nالموافقة على الاقتراض، وغيره من أدوات التمويل، بالاتفاق مع المركز الوطني لإدارة الدين وصندوق التنمية الوطني.\nتحديد صلاحيات الرئيس التنفيذي.\nتحديد الحد الأعلى لمبالغ التمويل، وتحديد الفئات والجهات المستهدفة بها.\nالموافقة على الإقراض وغير ذلك من صور التمويل، وتحديد مدد السماح لمختلف القروض، وإعادة جدولة سداد المتعثر منها.\nتعيين مراجع حسابات خارجي، ومراقب مالي داخلي.\nإقرار مشروع ميزانية الصندوق، وحسابه الختامي، والتقرير السنوي عن نشاطه، ورفعها إلى صندوق التنمية الوطني؛ للنظر فيها، تمهيداً لاستكمال الإجراءات النظامية المتبعة في شأنها.\nالإشراف العام على تنفيذ الصندوق المهام المنوطة به، والنظر في التقارير الدورية عن سير العمل فيه، واتخاذ القرارات اللازمة في شأنها.\nالموافقة على السياسات والاستراتيجيات المتعلقة بنشاط الصندوق، وعلى الخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنه.\nإقرار الهيكل التنظيمي للصندوق.\nالموافقة على إبرام الاتفاقيات والعقود، بحسب الإجراءات النظامية المتبعة.\nالموافقة على سياسات استثمار أموال الصندوق.\nقبول المنح والإعانات والهبات والوصايا والأوقاف؛ وفقاً للقواعد المنظمة لذلك.\nالموافقة على إنشاء فروع أو مكاتب للصندوق داخل المملكة حسب الحاجة.\nتحديد المقابل المالي للخدمات والأعمال التي يقدمها الصندوق.\nوللمجلس -في سبيل تحقيق هذه الاختصاصات- تشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، يعهد إليها بما يراه من مهام، ويحدد في قرار تشكيل كل لجنة رئيسها وأعضاءها وأمينها، ولكل لجنة الاستعانة بمن تراه لتأدية المهام الموكلة إليها.\nوللمجلس أيضاً تفويض بعض اختصاصاته إلى الرئيس التنفيذي.\nالمادة الثامنة\nيجتمع المجلس بدعوة من الرئيس مرة كل (ثلاثة) أشهر، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس، أو إذا طلب ذلك (ثلاثة) من أعضائه على الأقل.\nيشترط لصحة اجتماع المجلس حضور ثلثي أعضائه على الأقل، بمن فيهم الرئيس أو من ينيبه من أعضاء المجلس من ممثلي الجهات الحكومية. وتصدر قرارات المجلس بأغلبية أصوات أعضائه الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتوجّه الدعوة لاجتماع المجلس كتابيًّا قبل موعد الاجتماع بسبعة أيام على الأقل، ويجوز استخدام الوسائل الإلكترونية في توجيه الدعوة للاجتماع. وفي جميع الأحوال يجب أن تشتمل الدعوة على جدول الأعمال. وللمجلس دعوة من يراه لحضور اجتماعاته؛ لتقديم معلومات أو آراء أو إيضاحات دون أن يكون له حق التصويت.\nلا يجوز لأي عضو الامتناع عن التصويت، ولا تفويض عضو آخر للتصويت نيابة عنه عند غيابه.\nللمجلس أن يصدر قراراً بعرضه على الأعضاء بالتمرير، وفي هذه الحالة يشترط موافقة جميع أعضاء المجلس على القرار كتابةً، ويعرض هذا القرار على المجلس في أول اجتماع لاحق؛ لإثباته في محضر الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع وأعضاؤه الحاضرون.\nتعقد اجتماعات المجلس في مقر الصندوق، ويجوز عند الاقتضاء أن تعقد في مكان آخر داخل المملكة أو عن بُعد باستخدام وسائل التقنية.\nيضع المجلس القواعد والإجراءات المنظمة لعقد اجتماعاته عن بُعد، بما في ذلك تحديد إجراءات الدعوة للاجتماعات، وكيفية انعقادها.\nالمادة التاسعة\nيكون للصندوق رئيس تنفيذي يعين ويعفى بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، ويعد المسؤول عن إدارة شؤون الصندوق، وتتركز مسؤولياته في حدود ما ينص عليه النظام وما يقرره المجلس، وله بوجه خاص ما يأتي:\nمتابعة تنفيذ قرارات المجلس.\nالإشراف على شؤون الصندوق الإدارية والمالية، وعلى العاملين فيه، والتثبت من توافق عمليات الصندوق مع ما يقضي به النظام وما يقره المجلس.\nالإشراف على إعداد السياسات والاستراتيجيات المتعلقة بنشاط الصندوق، والخطط والبرامج اللازمة لتنفيذها، والهيكل التنظيمي، ولوائح الصندوق المالية والإدارية والداخلية والفنية، ومشروع ميزانية الصندوق السنوية، وتقريره السنوي، وجميع المستندات الأخرى التي يلزم عرضها على المجلس.\nتمثيل الصندوق أمام القضاء والجهات الحكومية ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها. وله تفويض غيره في ذلك.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي تفويض بعض صلاحياته ومهماته إلى من يراه من منسوبي الصندوق وفق ما تقرره لوائح الصندوق الداخلية.\nالمادة العاشرة\nيكون للصندوق ميزانية سنوية مستقلة.\nالسنة المالية للصندوق هي السنة المالية للدولة.\nالمادة الحادية عشرة\nرأس مال الصندوق (25.000.000.000) خمسة وعشرون مليار ريال. وتجوز زيادة رأس المال بقرار من مجلس الوزراء، بناءً على اقتراح من مجلس إدارة صندوق التنمية الوطني.\nتتكون موارد الصندوق مما يأتي:\nأ-\nالدعم المقدم له من الدولة فيما يخدم نشاطه التمويلي.\nب-\nالقروض والودائع التي يقدمها البنك المركزي السعودي وغيره من الهيئات والمؤسسات العامة والخاصة والأجهزة الأخرى ذوات الشخصية المعنوية المستقلة والقطاع الخاص.\nج-\nالمقابل المالي الذي يتقاضاه نظير الخدمات والأعمال التي يقدمها.\nد-\nالدخل الناتج من استثماره لأمواله.\nهـ-\nما يقبله المجلس من هبات، ومنح، وإعانات، ووصايا، وأوقاف.\nو-\nأي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nز-\nالتدفقات النقدية من القروض المصروفة من رأس ماله.\nالمادة الثانية عشرة\nيحوّل الصندوق الفائض من إيراداته -بعد خصم المصروفات وسداد القروض- إلى الاحتياطي العام واحتياطي الطوارئ أو أي احتياطات أخرى للصندوق يراها المجلس.\nالمادة الثالثة عشرة\nيخضع منسوبو الصندوق لنظام العمل، ونظام التأمينات الاجتماعية.\nالمادة الرابعة عشرة\nيفتح الصندوق حساباً له في البنك المركزي السعودي. ويجوز له فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة. ويصرف من هذه الحسابات وفق ميزانية الصندوق المعتمدة.\nالمادة الخامسة عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة؛ لتدقيق حسابات الصندوق، ومعاملاته، وبياناته، وميزانيته السنوية، وحسابه الختامي، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه بعد اعتماده من المجلس.\nالمادة السادسة عشرة\nيحل النظام محل نظام صندوق التنمية الزراعية، الصادر بالمرسوم الملكي رقم (م / 9) وتاريخ 1 / 2 / 1430هـ.\nينشر النظام في الجريدة الرسمية، ويعمل به بعد (تسعين) يوماً من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:03:35.514528Z"
}