{
  "title_ar": "نظام مكافحة الغش التجاري",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/85eb2897-bec6-4c0c-b1d7-ac7c008ec09c/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام مكافحة الغش التجاري\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام مكافحة الغش التجاري\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام مكافحة الغش التجاري\nنظام مكافحة الغش التجاري\nعدد مرات التصفح\n220582\nطلب اشعار\nنبذة عن النظام\nحل هذا النظام محل نظام مكافحة الغش التجاري لعام 1404هـ\nوتضمن : تعريف بالمصطلحات ، المخالفات وصور الغش التجاري ، الضبط والتحقيق والمحاكمة ، العقوبات ، أحكام ختامية .\nالاسم\nنظام مكافحة الغش التجاري\nتاريخ الإصدار\n1429/04/23 هـ  الموافق : 29/04/2008 مـ\nتاريخ النشر\nلم يتم تحديد تاريخ النشر\nالحالة\nجاري العمل على النظام\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/19) وتاريخ 1429/4/23هـ\nقرار مجلس الوزراء رقم (119) وتاريخ 1429/4/22هـ.\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام مكافحة الغش التجاري\n1429 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/19) وتاريخ 1429/4/23هـ\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (٧٣ /٥٥) وتاريخ ٢٣ / ١١ / ١٤٢٦هـ، ورقم (٣٣ /٢٦) وتاريخ ١٧ / ٦ / ١٤٢٨ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١١٩) وتاريخ ٢٢ / ٤ / ١٤٢٩ هـ.\nرسمنا بما هو آت:\nأولًا:\nالموافقة على نظام مكافحة الغش التجاري، وذلك بالصيغة المرافقة.\nثانيًا:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء– كل فيما يخصه– تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (119) وتاريخ 1429/4/22هـ.\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٣٢٣٢١/ب وتاريخ ١٨ / ٧ / ١٤٢٨ هـ، المشتملة على خطاب معالي وزير التجارة والصناعة رقم ٣٤٣٠ /١١ وتاريخ ٤ / ١٢ / ١٤٢٣هـ وبرقيته رقم (٢٧/م) وتاريخ ٢ / ١ / ١٤٢٤هـ، بشأن مشروع نظام مكافحة الغش التجاري.\nوبعد الاطلاع على نظام مكافحة الغش التجاري، الصادر بالمرسوم الملكي رقم (م/١١) وتاريخ ٢٩ / ٥ / ١٤٠٤ هـ.\nوبعد الاطلاع على المحاضر رقم (٦٨) وتاريخ ٢٧ / ٢ / ١٤٢٥هـ، ورقم (٢٤٣) وتاريخ ١٣ / ٦ / ١٤٢٧هـ، ورقم (٨٩) وتاريخ ٢٤ / ٢ / ١٤٢٩هـ، المعدة في هيئة الخبراء.\nوبعد النظر في قراري مجلس الشورى رقم (٧٣ /٥٥) وتاريخ ٢٣ / ١١ / ١٤٢٦هـ، ورقم (٣٣ /٢٦) وتاريخ ١٧ / ٦ / ١٤٢٨هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٢٢٩) وتاريخ ١ / ٤ / ١٤٢٩ هـ.\nيقرر\nالموافقة على نظام مكافحة الغش التجاري، وذلك بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام مكافحة الغش التجاري\nالفصل الأول التعريفات\nالمادة الأولى\nيقصد بالكلمات والعبارات الآتية - أينما وردت في هذا النظام - المعاني المبينة أمامها ما لم يقتضِ السياق خلاف ذلك:\nالنظام\n: نظام مكافحة الغش التجاري.\nاللائحة\n: اللائحة التنفيذية لنظام مكافحة الغش التجاري.\nالمنتج المغشوش:\nأ - كل منتج دخل عليه تغيير أو عبث به بصورة ما مما أفقده شيئًا من قيمته المادية أو المعنوية، سواء كان ذلك بالإضافة أو بالإنقاص أو بالتصنيع أو بغير ذلك، في ذاته أو طبيعته أو جنسه أو نوعه أو شكله أو عناصره أو صفاته أو متطلباته أو خصائصه أو مصدره أو قدره سواء في الوزن، أو الكيل، أو المقاس، أو العدد، أو الطاقة، أو العيار.\nب - كل منتج غير مطابق للمواصفات القياسية المعتمدة.\nج - المنتج الفاسد: كل منتج لم يعد صالحًا للاستغلال أو الاستعمال أو الاستهلاك وفق ما تبينه اللائحة.\nالمواصفات القياسية المعتمدة:\nالمواصفات الصادرة من الهيئة العربية السعودية للمواصفات والمقاييس أو الصادرة من جهات أخرى محلية أو دولية وتعتمدها الهيئة المذكورة.\nالوزارة\n: وزارة التجارة والصناعة.\nالوزير\n: وزير التجارة والصناعة.\nالفصل الثاني المخالفات\nالمادة الثانية\nيعد مخالفًا لأحكام هذا النظام كل من:\nخدع - أو شرع في الخداع - بأي طريقة من الطرق في أحد الأمور الآتية:\nأ - ذاتية المنتج، أو طبيعته، أو جنسه، أو نوعه، أو عناصره، أو صفاته الجوهرية.\nب - مصدر المنتج.\nج - قدر المنتج، سواء في الوزن، أو الكيل، أو المقاس، أو العدد، أو الطاقة، أو العيار.\nغش - أو شرع - في غش المنتج.\nباع منتجًا مغشوشًا، أو عرضه.\nحاز منتجًا مغشوشًا بقصد المتاجرة.\nصنع منتجات مخالفة للمواصفات القياسية المعتمدة، أو أنتجها أو حازها، أو باعها، أو عرضها.\nاستعمل آنية، أو أوعية، أو أغلفة، أو عبوات، أو ملصقات، مخالفة للمواصفات القياسية المعتمدة، وذلك في تجهيز - أو تحضير - ما يكون معدًّا للبيع من المنتجات.\nعبأ منتجًا، أو حزمه، أو ربطه، أو وزعه، أو خزنه، أو نقله، بالمخالفة للمواصفات القياسية المعتمدة.\nاستورد عبوات، أو أغلفة، أو مطبوعات تستعمل في الغش، أو صنعها، أو طبعها، أو حازها، أو باعها، أو عرضها.\nاستورد منتجًا مغشوشًا.\nالمادة الثالثة\nيلتزم كل من (المنتج والمستورد والموزع) لمنتج مغشوش إذا صرّفه؛ بإبلاغ الوزارة بالمعلومات التي تتعلق بكميته وأسماء التجار الذين صرف إليهم هذا المنتج وعناوينهم، وذلك فور علمه أو إعلانه أو إبلاغه بالمخالفة على عنوانه المسجل في السجل التجاري أو في الغرفة التجارية الصناعية، أو عند تحرير محضر بضبطها.\nالمادة الرابعة\nلا يجوز إجراء تخفيضات في أسعار المنتجات، أو إجراء مسابقات تجارية بأي وسيلة من الوسائل، دون الحصول على ترخيص من الوزارة.\nالفصل الثالث الضبط والتحقيق والمحاكمة\nالمادة الخامسة\nتعديلات المادة\nالمادة الخامسة\n- عُدلت هذه المادة وذلك بإضافة عبارة \"ووزارة الطاقة والصناعة والثروة المعدنية\" بعد عبارة \"ووزارة الشؤون البلدية والقروية\". وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1440/9/3هـ.\nالمادة الخامسة\n- صدر المرسوم الملكي رقم (م/76) وتاريخ 1442/9/3هـ بتعديل هذه المادة ، وذلك بإضافة وزارة الصحة إلى الجهات المشار إليها.\nيتولى موظفون من الوزارة، ووزارة الشئون البلدية والقروية، والهيئة العامة للغذاء والدواء– يصدر بتعيينهم قرار من الوزير بعد موافقة جهاتهم– مجتمعين أو منفردين ضبط مخالفات أحكام هذا النظام وإثباتها، ويعدون من مأموري الضبط القضائي، ويكونون تحت مسؤولية وإشراف الوزارة.\nالمادة السادسة\nإذا وجدت لدى مأمور الضبط القضائي أسباب قوية تحمله على الاعتقاد بأن هناك مخالفة لأحكام هذا النظام، جاز له سحب عينات من المنتج المشتبه به لتحليلها، وتحرير محضر ضبط بهذه الواقعة يحتوي على جميع البيانات اللازمة للتثبت من العينات نفسها والمنتج الذي أخذت منه وفقاً لما تبينه اللائحة.\nالمادة السابعة\nيحظر على التاجر التصرف في المنتج المشتبه به قبل ظهور نتيجة الفحص بإجازته.\nالمادة الثامنة\nتلتزم الجهة المختصة بفحص المنتج وإظهار نتيجة الفحص خلال مدة لا تتجاوز خمسة عشر يومًا بالنسبة للمنتجات الغذائية، أما المنتجات الأخرى فتحدد اللائحة المدد اللازمة لها.\nالمادة التاسعة\nيحظر منع مأموري الضبط القضائي من تأدية أعمال وظائفهم في التفتيش والضبط، ودخول المصانع أو المخازن أو المتاجر أو غيرها من المحلات، أو الحصول على عينات من المنتجات المشتبه بها، وعلى مأموري الضبط القضائي تقديم ما يثبت أنهم من مأموري الضبط، ويحق لهم إغلاق المحل لحين مراجعة التاجر صاحب المحل وتمكينهم من الدخول.\nالمادة العاشرة\nتصدر بقرار من مجلس الوزراء – بناء على اقتراح الوزير بعد التنسيق مع وزير الشئون البلدية والقروية ورئيس الهيئة العامة للغذاء والدواء – قواعد تمنح بموجبها مكافآت مالية للموظفين المشار إليهم في المادة (الخامسة) من هذا النظام.\nالمادة الحادية عشرة\nتمنح مكافأة تشجيعية بنسبة لا تزيد على (25%) من مقدار الغرامة المستحصلة لمن يساعد - من غير الموظفين المشار إليهم في المادة (الخامسة) من هذا النظام - في الكشف عن حالات الغش التجاري التي تؤدي إلى ضبط المخالفين وإدانتهم، وفقًا لما تحدده اللائحة.\nالمادة الثانية عشرة\nتختص هيئة التحقيق والادعاء العام بالتحقيق والادعاء العام في المخالفات الواردة في هذا النظام.\nالمادة الثالثة عشرة\nتعديلات المادة\nالمادة الثالثة عشرة\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/10) وتاريخ 1440/1/9هـ، لتصبح بالنص الآتي:\n\" المادة (الثالثة عشرة): تتولى المحكمة المختصة الفصل في جميع المخالفات والمنازعات ودعاوى المطالبة بالتعويض الناشئة من تطبيق أحكام هذا النظام\".\nيختص ديوان المظالم بالفصل في جميع المخالفات والمنازعات ودعاوى المطالبة بالتعويض الناشئة عن تطبيق أحكام هذا النظام.\nالمادة الرابعة عشرة\nيفترض في كل من ارتكب مخالفة لأحكام هذا النظام العلم بغش المنتج، ولا يمنع علم المشتري بذلك من تطبيق العقوبة المقررة بحق المخالف.\nالمادة الخامسة عشرة\nيكون البائع، ومن يصرف المنتج لحسابه، ومديرو الشركات والجمعيات والمؤسسات والمحلات، مسئولين عن كل ما يقع من مخالفات لأحكام هذا النظام، وتوقع على كل منهم العقوبات المقررة لمرتكب المخالفة، فإذا أثبت أي منهم أن المخالفة وقعت لسبب خارج عن إرادته فتقتصر العقوبة على المخالف وحده.\nالفصل الرابع العقوبات\nالمادة السادسة عشرة\nيعاقب بغرامة لا تزيد على خمسمائة ألف ريال، أو السجن مدة لا تزيد على سنتين، أو بهما معًا، كل من ارتكب إحدى المخالفات المنصوص عليها في المادة (الثانية) من هذا النظام.\nالمادة السابعة عشرة\nيعاقب بغرامة لا تزيد على خمسين ألف ريال، أو السجن مدة لا تزيد على ستة أشهر، أو بهما معًا كل من ارتكب المخالفة المنصوص عليها في المادة (الرابعة).\nالمادة الثامنة عشرة\nيعاقب بغرامة لا تزيد على (1.000.000) مليون ريال، أو بالسجن مدة لا تزيد على ثلاث سنوات، أو بهما معًا – في الحالتين الآتيتين:\nإذا اقترن فعل الخداع - أو الشروع فيه - باستعمال موازين أو مقاييس أو مكاييل أو دمغات أو آلات فحص أخرى مزيفة أو مختلفة، أو باستعمال طرق ووسائل من شأنها جعل عملية وزن المنتج أو قياسه أو كيله أو فحصه غير صحيحة. أو كان المنتج المغشوش أو المواد المستعملة في غشه مضرة بصحة الإنسان أو الحيوان.\nإذا ارتكبت أي من المخالفات المنصوص عليها في المواد (الثالثة) و(السابعة) و(التاسعة) من هذا النظام.\nالمادة التاسعة عشرة\nمع عدم الإخلال بالعقوبات المنصوص عليها في المادة (الثامنة عشرة) من هذا النظام يعاقب من يتصرف بمنتجات محجوزة بغرامة تعادل قيمتها.\nالمادة العشرون\nمع عدم الإخلال بالعقوبات المنصوص عليها في هذا النظام، يجوز الحكم بإغلاق المحل المخالف مدة لا تتجاوز سنة في المخالفات المنصوص عليها في المادة (الثانية) من هذا النظام.\nالمادة الحادية والعشرون\nيترتب –في جميع الأحوال– على ثبوت غش المنتج إتلافه أو التصرف فيه بأي طريقة مناسبة، ومصادرة الأدوات التي استعملت في الغش أو الخداع. وتبين اللائحة كيفية التصرف فيها.\nالمادة الثانية والعشرون\nمع عدم الإخلال بحق من أصابه ضرر في التعويض نتيجة ارتكاب إحدى المخالفات المنصوص عليها في هذا النظام، يلتزم المخالف بسحب المنتج المغشوش وإعادة قيمته إلى المشتري، وذلك وفق الشروط والإجراءات التي تحددها اللائحة.\nالمادة الثالثة والعشرون\nتعديلات المادة\nالمادة الثالثة والعشرون\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/109) وتاريخ 1442/12/26هـ، لتكون بالنص الآتي:\n\" 1- للنيابة العامة أن تطلب منع سفر من يثبت التحقيق ارتكابه مخالفة لأحكام النظام إلى أن يصدر الحكم النهائي في القضية.\n2- لوزارة الداخلية، إذا صدر حكم نهائي بإدانة غير السعودي بارتكابه أياً من المخالفات المنصوص عليها في المادة (الثانية) من النظام، إبعاده من المملكة ومنعه من دخولها، وذلك وفقاً لضوابط تضعها وزارة الداخلية والوزارة ووزارة الاستثمار\".\nلهيئة التحقيق والادعاء العام أن تطلب منع سفر من يثبت التحقيق ارتكابه مخالفة لأحكام هذا النظام إلى أن يصدر الحكم النهائي في القضية، فإذا صدر الحكم بالإدانة تقضي الجهة المختصة بإبعاد الأجنبي عن المملكة بعد تنفيذ الحكم، ولا يسمح بعودته إليها للعمل بعد ذلك.\nالمادة الرابعة والعشرون\nإذا عاد المخالف إلى ارتكاب أي من المخالفات المنصوص عليها في هذا النظام خلال خمس سنوات من تاريخ صدور الحكم نهائيًّا، يعاقب بعقوبة لا تزيد على ضعف الحد الأعلى للعقوبة المقررة للمخالفة، فإن عاد مرة أخرى– فبالإضافة إلى العقوبات المقررة– يحرم من مزاولة النشاط التجاري مدة لا تزيد على (خمس) سنوات.\nالمادة الخامسة والعشرون\nتعديلات المادة\nالمادة الخامسة والعشرون\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/108) وتاريخ 1439/10/27هـ، لتكون بالنص الآتي:\n\"تضمَّن المحكمة المختصة حكمها - الصادر بعقوبة السجن في إحدى المخالفات المنصوص عليها في المواد السابقة - النص على نشر ملخصه على نفقة المخالف، وللمحكمة المختصة النشر فيما عدا عقوبة السجن، وتحدد المحكمة طريقة النشر إما في إحدى الصحف المحلية أو في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وتأثيرها، على أن يكون النش بعد اكتساب الحكم الصفة النهائية\".\nينشر على نفقة المحكوم عليه ملخص الحكم النهائي بالإدانة في إحدى المخالفات المنصوص عليها في المواد السابقة في جريدتين يوميتين تصدر إحداهما في المنطقة التي وقعت فيها المخالفة أو أقرب منطقة لها.\nالمادة السادسة والعشرون\nتسري العقوبات المنصوص عليها في هذا النظام على كل من شارك في ارتكاب المخالفة، أو حرض على ارتكابها.\nالمادة السابعة والعشرون\nتعديلات المادة\nالمادة السابعة والعشرون\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/10) وتاريخ 1440/1/9هـ، لتصبح بالنص الآتي:\n\"المادة (السابعة والعشرون): يجوز للوزير - في حالة الضرورة أو الاستعجال - إصدار أمر بالحجز التحفظي على منتجٍ وسحبه من الأسواق عند الاشتباه في غشه على أن يعرض أمر الحجز خلال مدة لا تزيد على (اثنتين وسبعين) ساعة على المحكمة المختصة على النحو المبين في اللائحة، لتأكيد الحجز أو إلغائه\".\nيجوز للوزير– في حالة الضرورة أو الاستعجال– إصدار أمر بالحجز التحفظي على منتج وسحبه من الأسواق عند الاشتباه في غشه، على أن يعرض أمر الحجز خلال مدة لا تزيد على (اثنتين وسبعين) ساعة على ديوان المظالم على النحو المبين في اللائحة لتأكيد الحجز أو إلغائه.\nالفصل الخامس أحكام ختامية\nالمادة الثامنة والعشرون\nيصدر الوزير اللائحة التنفيذية لهذا النظام، وتنشر في الجريدة الرسمية خلال (تسعين) يومًا من تاريخ صدوره.\nالمادة التاسعة والعشرون\nيحل هذا النظام محل نظام مكافحة الغش التجاري، الصادر بالمرسوم الملكي رقم (م/11) وتاريخ 29 / 5 / 1404هـ.\nالمادة الثلاثون\nينشر هذا النظام في الجريدة الرسمية ، ويعمل به بعد (تسعين) يوماً من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الخامسة\nالمادة السادسة عشرة\nالمادة الأولى\nالمادة الثانية\nالمادة الثامنة والعشرون\nالمادة التاسعة والعشرون\nالمادة الثالثة\nالمادة السابعة عشرة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة عشرة\nالمادة الرابعة\nالمادة الثلاثون\nالمادة التاسعة عشرة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة والعشرون\nالمادة السابعة والعشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:17:55.324816Z"
}