{
  "title_ar": "نظام صندوق الاستثمارات  العامة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/52da052e-9de3-4ead-abbf-aa3f00ef5083/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام صندوق الاستثمارات  العامة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام صندوق الاستثمارات  العامة\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام صندوق الاستثمارات  العامة\nنظام صندوق الاستثمارات  العامة\nعدد مرات التصفح\n116975\nطلب اشعار\nنبذة عن النظام\nنظام صندوق الاستثمارات العامة\nالاسم\nنظام صندوق الاستثمارات  العامة\nتاريخ الإصدار\n1440/08/12 هـ  الموافق : 17/04/2019 مـ\nتاريخ النشر\n1440/08/28  هـ الموافق : 03/05/2019 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (92) بتاريخ 1440/8/12هـ\nقرار مجلس الوزراء رقم 454 1440/8/11\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام صندوق الاستثمارات  العامة\n1440 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (92) بتاريخ 1440/8/12هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) وتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) وتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (12 / 5) وتاريخ 27 / 3 / 1440هـ، ورقم (131 / 35) وتاريخ 5 / 8 / 1440هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (454) وتاريخ   11  / 8  / 1440هـ.\nرسمنا بما هو آت:\nأولاً: الموافقة على نظام صندوق الاستثمارات العامة, بالصيغة المرافقة.\nثانيًا: معاملة حصص صندوق الاستثمارات العامة وأسهمه في الشركات التي يملكها أو يساهم فيها من حيث جباية الزكاة، وتحصيل الضرائب؛ وفق آلية تعد بالاتفاق بين الصندوق والهيئة العامة للزكاة والدخل، وتعتمد بأمر ملكي.\nثالثًا: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 454 1440/8/11\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 44068 وتاريخ 7 / 8 / 1440هـ، المشتملة على خطاب صاحب السمو الملكي رئيس مجلس إدارة صندوق الاستثمارات العامة رقم 2319 وتاريخ 3 / 8 / 1439هـ، في شأن مشروع نظام صندوق الاستثمارات العامة.\nوبعد الاطلاع\nعلى مشروع النظام, المشار إليه.\nوبعد الاطلاع\nعلى نظام صندوق الاستثمارات العامة, الصادر بالمرسوم الملكي رقم (م / 24) وتاريخ 25 / 6 / 1391هـ.\nوبعد الاطلاع\nعلى المحاضر: رقم (502) وتاريخ 28 / 4 / 1439هـ، ورقم (1156) وتاريخ 23 / 8 / 1439هـ، ورقم (1702) وتاريخ 30 / 12 / 1439هـ, ورقم (1010) وتاريخ 6 / 6 / 1440هـ، والمذكرات: رقم (1236) وتاريخ 13 / 9 / 1439هـ, ورقم (1701) وتاريخ 30 / 12 / 1439هـ, ورقم (188) وتاريخ 5 / 2 / 1440هـ، ورقم (1186) وتاريخ 30 / 6 / 1440هـ, ورقم (1239) وتاريخ 10 / 7 / 1440هـ, ورقم (1319) وتاريخ 18 / 7 / 1440هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر\nفي قراري مجلس الشورى رقم (12 / 5) وتاريخ 27 / 3 / 1440هـ، ورقم (131 / 35) وتاريخ 5 / 8 / 1440هـ.\nوبعد الاطلاع\nعلى التوصيات المعدة في مجلس الشؤون الاقتصادية والتنمية\nرقم (3-8 / 40 / د) وتاريخ 9 / 2 / 1440هـ, ورقم (19-30 / 40 / د) وتاريخ 12 / 6 / 1440هـ، ورقم (1-36 / 40 / د) وتاريخ 14 / 7 / 1440هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم ( 5053 ) وتاريخ 1440/8/11هـ\nيقرر مايلي:\nأولاً\n: الموافقة على نظام صندوق الاستثمارات العامة, بالصيغة المرافقة.\nثانيًا\n: معاملة حصص صندوق الاستثمارات العامة وأسهمه في الشركات التي يملكها أو يساهم فيها من حيث جباية الزكاة، وتحصيل الضرائب؛ وفق آلية تعد بالاتفاق بين الصندوق والهيئة العامة للزكاة والدخل، وتعتمد بأمر ملكي.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثالثًا\n: تكون ممارسة صندوق الاستثمارات العامة لاختصاصاته المنصوص عليها في الفقرة (4) من المادة (الرابعة) والفقرة (5) من المادة (السادسة) من نظام صندوق الاستثمارات العامة، بالاتفاق مع وزارة المالية (مكتب إدارة الدين العام)\n.\nرئيس مجلس الوزراء\nنظام صندوق الاستثمارات  العامة\nالفصل الأول : تعريفات\nالمادة الأولى\nقصد بالكلمات والعبارات الآتية، أينما وردت في النظام، المعاني الموضحة أمام كل منها، ما لم يقتض سياق النص غير ذلك:\nالصندوق\n: صندوق الاستثمارات العامة.\nالنظام\n: نظام الصندوق.\nالمجلس\n: مجلس إدارة الصندوق.\nالرئيس\n: رئيس المجلس.\nالمحافظ\n: محافظ الصندوق.\nالقواعد والسياسات الداخلية\n: مجموعة اللوائح والتعليمات والإجراءات التي يصدرها المجلس لتنظيم الشؤون الداخلية للصندوق.\nالمادة الثانية\nيرتبط الصندوق تنظيمياً بمجلس الشؤون الاقتصادية والتنمية، وتكون له شخصية اعتبارية عامة، ويتمتع بالاستقلال المالي والإداري، ويكون مقره في مدينة الرياض، وله فتح فروع داخل المملكة وخارجها بحسب الحاجة.\nالفصل الثاني : أغراض الصندوق وصلاحياته\nالمادة الثالثة\nيهدف الصندوق إلى استثمار أمواله -نقديًا أو عينيًا- وفقاً لأفضل المعايير لتحقيق العوائد بما يخدم المصلحة العامة ويسهم في دعم التنمية الاقتصادية في المملكة وتنويع مصادر دخلها، ومراعاة مصلحة الأجيال القادمة.\nالمادة الرابعة\nيكون للصندوق الصلاحيات اللازمة لتحقيق أهدافه وتأدية وظائفه ومهماته بموجب النظام، وتشمل ما يأتي:\n1- الاستثمار داخل المملكة وخارجها، وتملّك الأصول والتصرف فيها، بما في ذلك العقارات والحقوق العينية والحصص والأوراق المالية والعملات الأجنبية والسلع والمشتقات المالية بأنواعها.\n2- تأسيس الشركات وغيرها من المنشآت ذات الأغراض الخاصة داخل المملكة وخارجها, والمشاركة فيها بمفرده أو مع الغير.\n3- الإقراض وغير ذلك من صور التمويل.\n4- عقد القروض وغير ذلك من صور المديونية, بما في ذلك إصدار الصكوك والسندات.\n5- إصدار الضمانات للشركات والمنشآت ذات الأغراض الخاصة الأخرى التي يملكها أو يساهم فيها.\n6- إبرام الاتفاقيات ومذكرات التفاهم ذات الصلة بنشاطه مع الجهات المعنية في الدول والمنظمات الدولية.\n7- القيام بأي نشاط أو عمل آخر يقره المجلس بما يحقق أهداف الصندوق ويتفق مع طبيعة عمله.\nالفصل الثالث : المجلس\nالمادة الخامسة\nيكون للصندوق مجلس إدارة برئاسة رئيس مجلس الشؤون الاقتصادية والتنمية، وعضوية المحافظ وما لا يقل عن أربعة أعضاء آخرين من ذوي الخبرة والاختصاص، على أن يكون من بينهم ممثلون من الجهات المعنية، يصدر بتعيينهم أمر ملكي وتكون مدة عضويتهم خمس سنوات قابلة للتجديد.\nالمادة السادسة\nيكون المجلس مسؤولاً عن الإشراف على شؤون الصندوق وإدارته وتحقيق أهدافه ومباشرة صلاحياته الواردة في النظام، ويكون له في سبيل ذلك أوسع السلطات والصلاحيات، ويتولى إقرار القواعد والسياسات الداخلية وإصدارها؛ ويشمل ذلك ما يأتي:\n1- وضع استراتيجية الاستثمار وسياساته وإجراءاته, بما في ذلك تحديد العوائد المستهدفة وآلية اتخاذ قرار الاستثمار ومتابعة أدائه والتخارج منه.\n2- وضع سياسة توزيع أرباح الصندوق.\n3- وضع إجراءات ونظم إدارة الأخطار.\n4- تحديد المعايير والسياسات المحاسبية لإعداد قوائم الصندوق المالية ومراجعتها، وتحديد بداية السنة المالية ونهايتها.\n5- الموافقة على عقد القروض وغير ذلك من صور المديونية، بما في ذلك إصدار الصكوك والسندات، وفقاً للضوابط التي يضعها في هذا الشأن.\n6- وضع ضوابط ترشيح ممثلي الصندوق وتعيينهم في مجالس إدارات الشركات والكيانات الأخرى التي يمتلكها الصندوق أو يساهم فيها، وتحديد مكافآتهم وحقوقهم وواجباتهم تجاه الصندوق.\n7- وضع السياسات والإجراءات الخاصة بالالتزام الضريبي.\n8- تحديد المفوضين بالتوقيع نيابة عن الصندوق.\n9- إقرار الإجراءات المنظمة للتواصل الإعلامي.\n10- إقرار لوائح الصندوق المالية والإدارية.\n11- إقرار هيكل الصندوق التنظيمي, وكيفية تنظيم وظائفه ومهماته وتوزيعها.\n12- الموافقة على موازنة الصندوق السنوية وتقريره السنوي.\nوللمجلس تشكيل لجان تابعة له يكل إليها أيًّا من مهماته ومسؤولياته وفق ما تقتضيه مصلحة العمل.\nوله تفويض المحافظ أو أيٍّ من موظفي الصندوق أيًّا من صلاحياته وفقاً للقواعد والسياسات الداخلية.\nالمادة السابعة\nعلى المجلس أن يرفع إلى مجلس الشؤون الاقتصادية والتنمية القواعد والسياسات الداخلية التي تنظم المسائل المشار إليها في الفقرات (1) و(2) و(3) و(4) و(5) من المادة (السادسة) من النظام، والقواعد والإجراءات المنظمة لأعماله المشار إليها في المادة (الثامنة) من النظام، أو أي تعديل يُجرى عليها, وذلك قبل مدة لا تقل عن (خمسة عشر) يوماً، ولا تزيد على (ثلاثين) يومًا من التاريخ المحدد لبدء سريانها. ولمجلس الشؤون الاقتصادية والتنمية خلال تلك المدة أن يوجه المجلس بإجراء أي تعديل على تلك القواعد والسياسات وفق ما يراه مناسباً.\nالمادة الثامنة\nيضع المجلس القواعد والإجراءات المنظمة لأعماله، وتشمل إجراءات الدعوة للاجتماعات وانعقادها، والأحكام الخاصة بالتصويت على القرارات سواءً خلال الاجتماعات أو بعرضها على أعضاء المجلس متفرقين، ويراعى في جميع الأحوال ألاَّ تقل اجتماعات المجلس عن مرة واحدة كل (تسعين) يوماً.\nالمادة التاسعة\nيعين المجلس أميناً عاماً له يتولى أعمال أمانة المجلس وأي مهمة أخرى توكل إليه. ويحدد المجلس ما يتقاضاه الأمين العام من مزايا مالية وفق ما تحدده القواعد والسياسات الداخلية.\nالفصل الرابع : موظفو الصندوق\nالمادة العاشرة\nيكون للصندوق محافظ بمرتبة وزير، وللمجلس في حال خلو منصب المحافظ أن يكلف شخصاً آخر بأعماله بصفة مؤقتة.\nالمادة الحادية عشرة\nيحدد المجلس صلاحيات المحافظ ومسؤولياته ومهماته، على أن\nتشمل الآتي:\n1- تنفيذ قرارات المجلس.\n2- تمثيل الصندوق أمام الغير وأمام الجهات القضائية، وفق الصلاحيات الممنوحة له.\n3- الإشراف على إعداد القواعد والسياسات الداخلية وموازنة الصندوق السنوية وتقريره السنوي، وجميع المستندات الأخرى التي يلزم عرضها على المجلس.\n4- الإشراف على الشؤون الإدارية والمالية للصندوق والإشراف على موظفيه، والتثبت من توافق عمليات الصندوق وأنشطته مع القواعد والسياسات الداخلية.\nالمادة الثانية عشرة\nمع مراعاة القواعد والسياسات الداخلية ذات العلاقة, للمحافظ تفويض بعض موظفي الصندوق أو غيرهم في بعض صلاحياته, وفق ما تقتضيه مصلحة العمل.\nالمادة الثالثة عشرة\n1- يخضع موظفو الصندوق عدا المحافظ لنظام العمل، ونظام التأمينات الاجتماعية.\n2- فيما عدا الحالات التي تحددها القواعد والسياسات الداخلية, لا يجوز لموظفي الصندوق ممارسة أي مهنة أو عمل آخر, بما في ذلك أن يشغلوا منصباً أو وظيفة في القطاعين العام والخاص.\nالفصل الخامس : السلوك المهني\nالمادة الرابعة عشرة\nعلى كل عضو في المجلس وموظف لدى الصندوق أن يفصح -بالكيفية المحددة في القواعد والسياسات الداخلية- عن استثماراته الشخصية وعن أي تغير يحدث عليها.\nالمادة الخامسة عشرة\n1- على عضو المجلس الذي تكون له مصلحة شخصية أو منفعة مباشرة أو غير مباشرة في أي أمر يعرض على المجلس أن يفصح للمجلس عن طبيعة هذه المصلحة أو المنفعة. وفي جميع الأحوال, لا يجوز لذلك العضو التصويت على القرار الذي يصدر في شأن ذلك الأمر.\n2- على موظف الصندوق الذي تكون له مصلحة شخصية أو منفعة مباشرة أو غير مباشرة في أي أمر يعرض عليه أثناء تأديته لمهماته أن يفصح عن طبيعة تلك المصلحة أو المنفعة, وفقاً للآلية التي تحددها القواعد والسياسات الداخلية.\nالمادة السادسة عشرة\nعلى أعضاء المجلس وموظفي الصندوق عند تأديتهم لمهماتهم التصرف بحسن نية واجتهاد وبذل العناية اللازمة والحرص الواجب بما يحقق مصالح الصندوق.\nالمادة السابعة عشرة\nيحظر على أعضاء المجلس وموظفي الصندوق إفشاء أي معلومة سرية أو الاستفادة من أي معلومة يحصلون عليها أو يطلعون عليها بمناسبة قيامهم بمهامهم حتى بعد انتهاء علاقتهم بالصندوق.\nالمادة الثامنة عشرة\nتحدد القواعد والسياسات الداخلية الاستثمارات والأموال التي يجوز لأعضاء المجلس وموظفي الصندوق الاستثمار فيها لحسابهم الخاص, على أن يراعى في ذلك طبيعة الاستثمار ونوعه بما يكفل عدم تعارض المصالح وغير ذلك من الممارسات غير السليمة.\nالمادة التاسعة عشرة\nمع مراعاة أحكام هذا الفصل, تحدد القواعد والسياسات الداخلية الأحكام المنظمة للسلوك المهني لأعضاء المجلس وموظفي الصندوق بما يكفل التوافق مع الممارسات المهنية والسلوكية السليمة, وتحدد تلك الأحكام التبعات المترتبة على المخالفات السلوكية والمهنية التي يرتكبها أيٌّ من أعضاء المجلس أو موظفي الصندوق.\nالفصل السادس : شؤون الصندوق المالية وعملياته\nالمادة العشرون\n1- تكون للصندوق ميزانية سنوية تمول من موارده المالية.\n2- تتكون موارد الصندوق المالية من الآتي:\nأ- العوائد الناتجة من أصوله واستثماراته.\nب- المساهمات النقدية والعينية التي تقدمها إليه الدولة.\nج- الأموال التي يقترضها.\nالمادة الحادية والعشرون\nعلى الصندوق الاحتفاظ بسجلات وافية لجميع تعاملاته وعملياته واستثماراته وذلك وفق القواعد والسياسات الداخلية.\nالمادة الثانية والعشرون\nتعد قوائم الصندوق المالية وتراجع وفقاً للمعايير والسياسات المحاسبية التي يحددها المجلس, ويراجعها مراجع حسابات خارجي يعينه المجلس.\nالمادة الثالثة والعشرون\nعلى الجهات الرقابية المختصة عند إجرائها أي مراجعة على عمليات الصندوق وحساباته، الالتزام بأحكام النظام والقواعد والسياسات الداخلية.\nالفصل السابع : التقرير السنوي\nالمادة الرابعة والعشرون\nتعديلات المادة\nالمادة الرابعة والعشرون\n- عُّدل صدر هذه المادة وذلك بإحلال عبارة \"خلال (مائتين وعشرة) أيام من نهاية السنة المالية للصندوق\" محل عبارة \"خلال مائة وخمسين) يوماً من نهاية السنة المالية للصندوق\". وذلك بموجب المرسوم الملكي رقم (م/25) وتاريخ 1442/2/28هـ.\nعلى المجلس -خلال مائة وخمسين يوماً من نهاية السنة المالية للصندوق- أن يرفع إلى مجلس الشؤون الاقتصادية والتنمية تقريراً مفصلاً عن عمليات الصندوق ونشاطاته, على أن يتضمن التقرير -بحد أدنى-\nالمعلومات الآتية\n:\n1- الحساب الختامي للسنة المالية المنقضية.\n2- بيان بأصول الصندوق واستثماراته, مع تفصيل بأدائها خلال السنة المالية المنقضية.\n3- القوائم المالية المراجعة للصندوق.\n4- بيان بجميع التعويضات التي حصل عليها أعضاء المجلس.\n5- أي معلومة أو بيان آخر يطلبه مجلس الشؤون الاقتصادية والتنمية.\nالمادة الخامسة والعشرون\nلمجلس الشؤون الاقتصادية والتنمية -بعد اطلاعه على التقرير المشار إليه في المادة (الرابعة والعشرين) من النظام- أن يوجه المجلس باتخاذ أي إجراء يرى مناسبته.\nالمادة السادسة والعشرون\nللمجلس نشر التقرير (أو جزء منه) المشار إليه في المادة (الرابعة والعشرين) من النظام، وله كذلك نشر أي تقرير أو معلومة أخرى في شأن عمليات الصندوق ونشاطاته.\nالفصل الثامن : أحكام ختامية\nالمادة السابعة والعشرون\n1- للصندوق إبرام العقود والاتفاقات -داخل المملكة أو خارجها- بغير اللغة العربية وفق ما تقتضيه حاجة العمل ومصلحة الصندوق.\n2- تخضع عقود الصندوق واتفاقاته لأنظمة المملكة، إلاَّ ما تقتضي مصلحة الصندوق إخضاعه منها لاختصاص محاكم أجنبية أو للتحكيم, وذلك في ضوء ما تحدده القواعد والسياسات الداخلية.\nالمادة الثامنة والعشرون\nلا يؤثر صدور النظام في حقوق الصندوق والتزاماته الناشئة قبل تاريخ العمل به.\nالمادة التاسعة والعشرون\nتخضع الشركات التي يؤسسها الصندوق في المملكة أو يشارك في تأسيسها لنظام الشركات، وللمجلس -بقرار منه- تضمين عقد التأسيس أو نظام الشركة الأساس للشركات التي يملك الصندوق فيها نسبة أكثر من (50%) بعض الاستثناءات من أحكام نظام الشركات, ويكون الترخيص بتأسيس تلك الشركات بقرار من وزارة التجارة والاستثمار وفقًا لنظام الشركات.\nالمادة الثلاثون\nلا يجوز حلُّ الصندوق أو تصفيته إلا بمرسوم ملكي، وتسمع الدعاوى المتعلقة بذلك لدى الجهة القضائية المختصة.\nالمادة الحادية والثلاثون\nيحل النظام محل نظام صندوق الاستثمارات العامة, الصادر بالمرسوم الملكي رقم (م / 24) وتاريخ 25 / 6 / 1391هـ.\nالمادة الثانية والثلاثون\nيعمل بالنظام من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثالثة\nالمادة الخامسة\nالمادة العاشرة\nالمادة الرابعة عشرة\nالمادة العشرون\nالمادة السابعة والعشرون\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة الثامنة والعشرون\nالمادة الحادية والعشرون\nالمادة الخامسة عشرة\nالمادة الحادية عشرة\nالمادة السادسة\nالمادة الرابعة\nالمادة الثانية\nالمادة السابعة\nالمادة الثانية عشرة\nالمادة السادسة عشرة\nالمادة الثانية والعشرون\nالمادة التاسعة والعشرون\nالمادة السادسة والعشرون\nالمادة الثلاثون\nالمادة الثالثة والعشرون\nالمادة السابعة عشرة\nالمادة الثالثة عشرة\nالمادة الثامنة\nالمادة التاسعة\nالمادة الثامنة عشرة\nالمادة الحادية والثلاثون\nالمادة الثانية والثلاثون\nالمادة التاسعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:33.259014Z"
}