{
  "title_ar": "نظام المحافظة على مصادر المياه",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/588efd09-dc0d-4491-82e4-a9a700f245f6/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المحافظة على مصادر المياه\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المحافظة على مصادر المياه\nالوثائق النظامية\nأنظمة عادية\nالزراعة والمياه والثروات الحية\nنظام المحافظة على مصادر المياه\nنظام المحافظة على مصادر المياه\nعدد مرات التصفح\n78788\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي:\nاعتبار مصادر المياه ملكًا عامًا، وبيان أن المحافظة عليها وتنظيم طرق الانتفاع بها من اختصاص وزارة الزراعة والمياه وبيان واجباتها في هذا الشأن. تحديد الأفضلية في الاستفادة من المياه، بيان عقوبات مخالفة النظام وجهة توقيعها.\nالاسم\nنظام المحافظة على مصادر المياه\nتاريخ الإصدار\n1400/01/01 هـ  الموافق : 20/11/1979 مـ\nتاريخ النشر\n1400/01/01  هـ الموافق : 20/11/1979 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nمرسوم ملكي رقم م/34 بتاريخ 24 / 8 / 1400\nقرار مجلس الوزراء رقم 140 بتاريخ 19 / 7 / 1400\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام المحافظة على مصادر المياه\n1400 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/34 بتاريخ 24 / 8 / 1400\nبعون الله تعالى\nنحن خالد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادة التاسعة عشرة من نِظام مجلِس الوزراء الصادِر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢ / ١٠ / ١٣٧٧هـ.\nوبعد الاطلاع على قرار مجلِس الوزراء رقم (١٤٠) وتاريخ ١٩ / ٧ / ١٤٠٠هـ.\nرسمنا بما هو آت:\nأولاً - الموافقة على نِظام المُحافظة على مصادِر المياه بالصيغة المُرافِقة لهذا.\nثانياً - على نائب رئيس مجلِس الوزراء والوزراء كُلٌ فيما يخصُه تنفيذ مرسومنا هذا ، ، ،\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 140 بتاريخ 19 / 7 / 1400\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة المُرافِقة لهذا، المُشتمِلة على خِطاب معالي وزير الزِراعة والمياه رقم (١ /٦٦٩) في ٢٤ / ٤ / ٩٤هـ، بشأن مشروع نِظام المُحافظة على مصادِر المياه.\nوبعد الاطلاع على مُذكِرة شُعبة الخُبراء رقم (٧٠ /٤) في ٢٠ / ٥ / ٩٩هـ، المُتخذة في الموضوع.\nوبعد الاطلاع على نِظام المُحافظة على مصادِر المياه.\nيقرر ما يلي:\n١ - الموافقة على نِظام المُحافظة على مصادِر المياه بالصيغة المُرافِقة لهذا.\n٢ - نظم مشروع مرسوم ملكي بذلك صورتُه مُرافِقة لهذا.\nولِما ذُكِر حُرِّر ، ، ،\nالنائب الثاني لرئيس مجلس الوزراء\nنظام المحافظة على مصادر المياه\nالمادة (1)\nدون إخلال بالحقوق المُقرَّرة شرعاً، تُعتبر مصادِر المياه مُلكاً عاماً يتم الانتِفاع بِها طِبقاً لأحكام هذا النِظام والأنظِمة الأخرى.\nالمادة (2)\nالمُحافظة على مصادِر المياه وتنظيم طُرق الانتِفاع بِها مِن اختِصاص  وزارة الزِراعة والمياه ،\nوعليها في سبيل ذلك:\nأ - وضع القواعِد والإجراءات اللازِمة للمُحافظة على مصادِر المياه وحمايتِها من التلوث.\nب - تنظيم كيفية استِغلال مصادِر المياه بالشكل الذي يضمن توفُرها ويُحقِّق عدالة توزيعِها.\nجـ - وضع التعليمات اللازِمة لحفر الآبار وإقامة السدود والإنشاءات المائية الأُخرى.\nد - تحديد الإمكانات الواجب توفُرها لدى المُقاولين الذين يُزاوِلون حفر الآبار، وتصنيفِهم على فئات حسب إمكاناتِهم الفنية والإدارية والمالية.\nهـ - الإشراف والتفتيش للتأكُد من الالتِزام بتطبيق أحكام هذا النِظام ولوائحه.\nالمادة (3)\nتكون الأفضلية في الاستِفادة من المياه كالتالي:\nأولاً :\nالاحتياجات البشريِّة الأساسية.\nثانياً :\nسُقيا الحيوانات.\nثالثاً :\nمُتطلبات الزِراعة والصِناعة والعُمران وغيرِها من الأغراض، وتُحدَّد الأولويات في هذه الحالة بقرار من   وزير الزِراعة والمياه    .\nالمادة (4)\nعلى   وزير الزِراعة والمياه     في الحالات الطارئة أو عند شُح المياه اتِخاذ الإجراءات الفنية والإدارية اللازِمة لتحقيق عدالة التوزيع بين المُنتفِعين وِفقاً للأفضليات المنصوص عليها في المادة السابِقة، وللوزارة من أجل ذلك حظر حفر الآبار مُدة محدُّدة أو على سبيل الدوام وتحديد كمية المياه للمُستهلِكين وتنظيم طُرق وسائل استِهلاك المياه واستِعمالِها، وغير ذلك من الإجراءات الضرورية للمُحافظة على الموجود من المياه وتوزيعِها بشكل عادِل.\nالمادة (5)\nعلى   وزارة الزِراعة والمياه     إصلاح أو ردم الآبار التي تُعرِض الثروة المائية للضياع أو تؤدي إلى الإضرار بالتُربة أو تلوث المياه، وذلك على نفقتِها إذا كانت محفورة بموجب ترخيص من الوزِارة وِفقاً للتعليمات التي أصدرتها. أمَّا الآبار التي تم حفرُها خِلافاً لذلك، فتقوم الوزارة بإصلاحِها أو ردمِها على حِساب المالِك إذا امتنع عن إصلاحِها خِلال الفترة التي حدَّدتها   وزارة الزِراعة والمياه    .\nالمادة (6)\nلا يجوز حفر بئر أو إقامة سد، أو أية إنشاءات مائية أُخرى، إلا بعد الحصول على ترخيص من   وزارة الزِراعة والمياه     مصحوباً بالتعليمات التي يجب مُراعاتِها عند التنفيذ.\nالمادة (7)\nأ - على مُقاوِلي حفر الآبار الحصول على ترخيص من  وزارة الزِراعة والمياه    بمُزاولة أعمال الحفر، ولا يُمنح  الترخيص     إلا بعد تصنيف المُقاوِل.\nب - المُقاوِلون الذين يُزاوِلون أعمال الحفر قبل العمل بِهذا النِظام، عليهم التقدُّم للوزارة بطلب  الترخيص    خِلال فترة لا تتجاوز سنة مِن صُدورِه.\nالمادة (8)\nعلى مُقاوِلي حفر الآبار الامتِناع عن حفر أي بئر لا يوجد لدى مالِكِها  الترخيص    المنصوص عليه في المادة السادسة، وفي حالة وجود  الترخيص    على المُقاوِل الالتِزام بعدم مُخالفة التعليمات المُقترنة بِه ويُكلف بإصلاح البئر التي يتم حفرُها خِلافاً لتِلك التعليمات.\nالمادة (9)\nكُل من يُخالِف أحكام هذا النِظام ولوائحه التنفيذية يُعاقب بغرامة لا تتجاوز مائة ألف ريال.\nتعديلات المادة\nالمادة (9)\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/37) بتاريخ 19/ 4/ 1438هـ،\nلتصبح بالنص الآتي:\n\"كل من يخالف أحكام هذا النظام ولوائحه التنفيذية يعاقب بغرامة لا تتجاوز مائة ألف ريـال، ويجوز تضمين قرار العقوبة النص على نشر منطوقه على نفقة المخالف في صحيفة محلية تصدر في مكان إقامته، فإن لم يكن في مكان إقامته صحيفة ففي أقرب منطقة له، أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وآثارها، على أن يكون نشر القرار بعد تحصنه بمضي المدة المحددة نظاما أو تأييده من المحكمة المختصة\".\nالمادة (10)\nلوزارة الزِراعة والمياه سحب  الترخيص    في حال تِكرار المُخالفة، ويجوز التظلُّم من هذه العقوبة أمام  ديوان المظالِم    خِلال شهر من صدور القرار.\nالمادة (11)\nيصدُر بتوقيع العقوبات الوارِدة في هذا النِظام قرار من   وزير الزِراعة والمياه     ، ويتم ضبط مُخالفة هذا النِظام ولوائحه والتحقيق فيها وتنفيذ عقوبتِها وِفقاً للإجراءات التي يُحدِّدُها   وزير الداخلية      ووزير الزِراعة والمياه    .\nالمادة (12)\nيُصدِر   وزير الزِراعة والمياه       اللوائح التنفيذية     لهذا النِظام، وتسري أحكامُها من تاريخ نشرها.\nالمادة (13)\nيُلغِي هذا النِظام كُل ما يتعارض مع أحكامِه، ويُعمل بِه بعد ثلاثة أشهُر من تاريخ نشرِّه في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة (1)\nالمادة (2)\nالمادة (3)\nالمادة (4)\nالمادة (5)\nالمادة (6)\nالمادة (7)\nالمادة (8)\nالمادة (9)\nالمادة (10)\nالمادة (11)\nالمادة (12)\nالمادة (13)\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:09.027357Z"
}