{
  "title_ar": "نظام الأحداث",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/4ec27eee-f917-408c-85eb-a9f6011ea426/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الأحداث\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الأحداث\nالوثائق النظامية\nأنظمة عادية\nالعمل والرعاية الاجتماعية\nنظام الأحداث\nنظام الأحداث\nعدد مرات التصفح\n335025\nطلب اشعار\nنبذة عن النظام\nنظام الأحداث\nLaw name\nJuveniles Law\nLaw description\nJuveniles Law\nالاسم\nنظام الأحداث\nتاريخ الإصدار\n1439/11/19 هـ  الموافق : 01/08/2018 مـ\nتاريخ النشر\n1440/02/22  هـ الموافق : 31/10/2018 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/113 بتاريخ 1439/11/19 هـ\nقرار مجلس الوزراء رقم (594) بتاريخ 1439/11/18 هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام الأحداث\n1439 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/113 بتاريخ 1439/11/19 هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/90) بتاريخ 1412/8/27هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/13) بتاريخ 1414/3/3هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/91) بتاريخ 1412/8/27هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (195/63) بتاريخ 1438/2/9هـ، ورقم (119/26) بتاريخ 1439/7/4هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (594) بتاريخ 1439/11/18هـ.\nرسمنا بما هو آت:\nأولاً: الموافقة على نظام الاحداث، بالصيغة المرافقة.\nثانيا: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة - كل فيما يخصه - تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (594) بتاريخ 1439/11/18 هـ\nقرار مجلس الوزراء\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم (37716)\nوتاريخ 29 / 7 / 1439 هـ، المشتملة على خطاب وزارة العمل والتنمية الاجتماعية\nرقم (68167) وتاريخ 26 / 7 / 1433 هـ، في شأن مشروع نظام الأحداث.\nوبعد الاطلاع على مشروع النظام المشار إليه.\nوبعد الاطلاع على المحاضر: رقم (496) وتاريخ 16 / 9 / 1433 هـ، ورقم (591) وتاريخ 20 / 9 / 1435 هـ، ورقم (334) وتاريخ 27 / 6 / 1436 هـ، ورقم (601)\nوتاريخ 21 / 9 / 1436 هـ، ورقم (1399) وتاريخ 29 / 11 / 1438 هـ، ورقم (134)\nوتاريخ 3 / 2/ 1439 هـ، ورقم ( 1497 ) وتاريخ 11 / 11 / 1439هـ، والمذكرة رقم (703) وتاريخ 4 / 11 / 1436 هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قراري مجلس الشورى رقم (159/63) وتاريخ 9 / 2/ 1438 هـ،\nورقم (119/26) وتاريخ 4 / 7 / 1439 هـ،\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ( 5440 ) وتاريخ 17 / 11 /1439هـ.\nيـقـرر\nالموافقة على نظام الأحداث، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك, صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام الأحداث\nالمادة الأولى\nيقصد بالكلمات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمام كل منها:\n1ـ النظام: نظام الأحداث.\n2 ـ اللائحة: اللائحة التنفيذية للنظام.\n3- النيابة: النيابة العامة.\n4- الوزارة: وزارة العمل والتنمية الاجتماعية.\n5- الحدث: كل ذكر أو أنثى أتم (السابعة) ولم يتم (الثامنة عشرة) من عمره.\n6- المحكمة: المحكمة -أو الدائرة- المختصة بالنظر في قضايا الأحداث.\n7- الدار: جهة تابعة للوزارة، تخصص فيها أماكن مستقلة لإيداع الأحداث من (الذكور), وأخرى خاصة بالإناث, وأماكن توقيف مستقلة للأحداث الموقوفين من (الذكور), وأخرى خاصة بالإناث الموقوفات.\nالمادة الثانية\nلا يساءل جزائيًّا من لم يتم (السابعة) من عمره، وقت ارتكاب الفعل المعاقب عليه.\nالمادة الثالثة\nلأغراض تطبيق النظام, يكون احتساب السن بالتقويم الهجري استناداً إلى ما هو مدون في أي وثيقة رسمية، وللمحكمة عند نظر القضية إحالة الحدث إلى الجهة الطبية المختصة لتقدير سنّه.\nالمادة الرابعة\nتكون في مكان مناسب إجراءات ضبط بلاغات الأحداث المدعين، وسماع الشهود من الأحداث, وما يتبعها من إجراءات تتطلب حضور الحدث -لأول مرة- (بوجود ولي أمره أو من يقوم مقامه). وتحدد اللائحة ما يلزم حيال ذلك بما يكفل عدم الحاجة إلى حضوره مستقبلاً لأي إجراء، ما لم تقتضِ الضرورة خلاف ذلك، وفقاً لما يقدره المحقق أو القاضي.\nالمادة الخامسة\nيراعى عند القبض على الحدث في حالات التلبس إبلاغ ولي أمره فوراً أو من يقوم مقامه.\nأما في غير حالات التلبس فيراعى حال الحدث، وأن يكون القبض عليه بحضور ولي أمره أو من يقوم مقامه أو مندوب من الدار أو بما يمنع الخلوة أو الانفراد به، ويحاط الحدث وولي أمره أو من يقوم مقامه بالتهمة المنسوبة إليه، وتحدد اللائحة إجراءات القبض.\nالمادة السادسة\nفي جميع الأحوال لا يكون إجراء تبليغ الحدث صحيحاً إلاَّ إذا بُلّغ ولي أمره أو من يقوم مقامه.\nالمادة السابعة\nلا يجوز إيقاف الحدث لغرض التحقيق؛ ما لم ترَ النيابة أن المصلحة تقتضي إيقافه، وفي جميع الأحوال لا يوقف الحدث إلا في الدار، ويكون أمر الإيقاف مسبباً.\nالمادة الثامنة\n1- إذا لم تكن هناك دار في المحافظة أو المركز الذي يقيم فيه الحدث المراد إيداعه أو إيقافه, فيرحل فوراً إلى أقرب دار لمكان إقامته.\n2- يرحّل الحدث الذكر بصحبة ولي أمره أو من يقوم مقامه، وإن تعذر ذلك فيرحل بصحبة مندوب من الوزارة إن أمكن أو بما يمنع الانفراد به، وإن كان الحدث أنثى فترحل بصحبة ولي أمرها أو من يقوم مقامه، وإن تعذر ذلك فترحل بصحبة محرمٍ لها أو سجانة أو أكثر إن أمكن أو بما يمنع الخلوة.\nالمادة التاسعة\nينتهي توقيف الحدث بمضي خمسة أيام، إلاَّ إذا رأى المحقق تمديد مدة التوقيف، فيجب -قبل انقضائها- أن يقوم بعرض الأوراق على رئيس فرع النيابة، أو من ينيبه من رؤساء الدوائر الداخلة في نطاق اختصاصه، ليصدر أمراً بالإفراج عن الحدث أو بتمديد التوقيف مدة أو مدداً متعاقبة، على ألاّ تزيد في مجموعها على خمسة عشر يوماً من تاريخ القبض عليه.\nوفي الحالات التي تتطلب التوقيف مدة أطول، يرفع الأمر إلى النائب العام أو من يفوضه من نوابه؛ ليصدر أمره بالتمديد مدة أو مدداً متعاقبة لا تزيد أي منها على عشرة أيام، ولا يزيد مجموعها على ستين يوماً من تاريخ القبض على الحدث، ويتعين بعدها مباشرة إحالته إلى المحكمة المختصة أو الإفراج عنه.\nوفي الحالات التي تتطلب التوقيف مدة أطول، للمحكمة الموافقة على طلب تمديد التوقيف مدة أو مدداً متعاقبة بحسب ما تراه، وأن تصدر أمراً قضائيًّا مسبباً في ذلك.\nالمادة العاشرة\nيسمع رئيس جهة الضبط أو من ينيبه أقوال الحدث -في الأماكن التي ليس فيها دار- بحضور ولي أمره أو من يقوم مقامه، أو مندوبٍ من الوزارة أو بما يمنع الخلوة أو الانفراد به، وتحال الأوراق إلى النيابة، ويسلم الحدث لولي أمره أو من يقوم مقامه بعد أخذ التعهد عليه بإحضاره عند الطلب، ما لم ترَ النيابة خلاف ذلك.\nالمادة الحادية عشرة\nلا تحقق النيابة مع الحدث إلاَّ بحضور ولي أمره أو من يقوم مقامه أو باحث أو أخصائي اجتماعي أو بحضور محامٍ له, ويكون التحقيق داخل الدار. وإن اقتضت مصلحة التحقيق غير ذلك فيكون التحقيق في مكان آخر يتناسب مع عمر الحدث، وتحدد اللائحة الإجراءات والضوابط اللازمة.\nالمادة الثانية عشرة\nتُعِد الدار -فور إيداع الحدث لديها- تقريرًا اجتماعيًّا عن حالته، وتقدمه إلى المحكمة مع ملف القضية، وكلما طلبت المحكمة ذلك.\nوفي جميع الأحوال يجب أن تُقدِّم الدار إلى المحكمة - بصفة مستمرة- تقريرًا اجتماعيًّا عن حالة الحدث، وتحدد اللائحة المدد اللازمة لذلك.\nالمادة الثالثة عشرة\nمع عدم الإخلال بحق أطراف الدعوى في الاعتراض، يكتفى في قضايا الأحداث بقرار اتهام دون حاجة إلى لائحة دعوى، ويستثنى من ذلك القضايا التي يستوجب النظر فيها ثلاثة قضاة.\nالمادة الرابعة عشرة\nتجرى محاكمة الحدث أمام المحكمة بحضوره وولي أمره أو من يقوم مقامه، فإن تعذر ذلك فمندوب من الدار، وذلك دون الإخلال بحق الحدث في الاستعانة بمحامٍ وفق الأحكام المقررة نظاماً.\nوللمحكمة -بناء على طلب مَنْ له مصلحة- أن تسمح بعدم حضور الحدث أو ولي أمره أو من يقوم مقامه للمحاكمة، ويكتفى بحضور من يمثله وتعد المحاكمة حضورية في حقه.\nالمادة الخامسة عشرة\n1- إذا لم يكن الحدث متمًّا (الخامسة عشرة) من عمره وقت ارتكابه فعلاً أو أفعالاً معاقباً عليها، فلا يفرض عليه سوى تدبيرٍ أو أكثر من التدابير الآتية:\nأ) توبيخه وتحذيره.\nب) تسليمه لمن يعيش معه من الأبوين أو لمن له الولاية.\nج) منعه من ارتياد أماكن معينة لمدة لا تتجاوز ثلاث سنوات.\nد) منعه من مزاولة عمل معين.\nهـ) وضعه تحت المراقبة الاجتماعية في بيئته الطبيعية لمدة لا تتجاوز سنتين.\nو) إلزامه بواجبات معينة لمدة لا تتجاوز ثلاث سنوات.\nز) الإيداع في مؤسسة اجتماعية أو علاجية لمدة لا تتجاوز سنة، بشرط أن يكون متمًّا (الثانية عشرة) من عمره وقت ارتكابه الفعل المعاقب عليه.\n2- إذا كان الحدث متمًّا (الخامسة عشرة) من عمره وقت ارتكابه فعلاً أو أفعالاً معاقباً عليها فتطبق عليه العقوبات المقررة عدا عقوبة السجن؛ فيعاقب بالإيداع في الدار مدة لا تتجاوز نصف الحد الأقصى للعقوبة الأعلى المقررة لذلك الفعل ودون التقيد بالحد الأدنى لتلك العقوبة. وأما إذا كانت الجريمة مما يعاقب عليه بالقتل، فيعاقب بالإيداع في الدار مدة لا تتجاوز عشر سنوات.\n3- للمحكمة أن تحكم على الحدث الذي ارتكب فعلاً أو أفعالاً معاقباً عليها وهو متم (الخامسة عشرة) من عمره بتدبيرٍ أو أكثر من التدابير المنصوص عليها في الفقرة (1) من هذه المادة، إذا رأت من أخلاقه أو ماضيه أو ظروفه الشخصية أو الظروف التي ارتكب فيها الفعل أو الأفعال المعاقب عليها أنه لن يعود إليها.\n4ـ تكلف المحكمة من تراه من الجهات التنفيذية لمتابعة تنفيذ التدبير أو التدابير المحكوم بها على الحدث.\n5ـ يجوز للمحكمة في أي وقت فرضُ تدبيرٍ -أو أكثر- أو إنهاؤه، أو إبدال آخر به.\nالمادة السادسة عشرة\nلا تخل الأحكام الواردة في النظام بالأحكام المقررة شرعاً فيما يتعلق بجرائم الحدود والقصاص.\nالمادة السابعة عشرة\nإذا أتم الحدث (الثامنة عشرة) من عمره قبل انتهاء مدة الإيداع المحكوم بها عليه، فينقل إلى السجن لإتمام المدة الباقية، إلاَّ إذا رأت المحكمة من تلقاء نفسها -أو بناء على طلب من له مصلحة- غير ذلك.\nالمادة الثامنة عشرة\nإذا اشترك في الجريمة أحداث وغير أحداث تنظم النيابة ملفاً خاصاً بغير الأحداث يحال إلى المحكمة المختصة بنظرها، وملفاً خاصاً بالأحداث يحال إلى المحكمة، ما لم تكن غير مختصة نوعاً. وفي كل الأحوال يطبق في حق الحدث الإجراءات والأحكام المنصوص عليها في النظام.\nالمادة التاسعة عشرة\nتسجل الأحكام الصادرة في حق الحدث في سجلٍّ خاص لدى الدار ولا تسجل عليه سابقة.\nالمادة العشرون\n1ـ يجوز للمحكمة -بقرار مسبب- من تلقاء نفسها أو بناءً على طلب الحدث أو ولي أمره أو من له مصلحة؛ الإفراجُ المشروط عن الحدث المحكوم عليه بالإيداع، وذلك بشرط أن يكون الحدث قد أمضى مدة لا تقل عن ربع المدة المحكوم بها عليه.\n2ـ إذا أخلَّ الحدث بما اشتُرط عليه عند الإفراج عنه وفق ما ورد في الفقرة (1) من هذه المادة قبل انتهاء المدة المحكوم بها عليه، فيعاد إلى الدار؛ ليمضي المدة الباقية من الحكم.\nالمادة الحادية والعشرون\nمع مراعاة حكم المادة (الخامسة عشرة) من النظام، تنًّفذ جميع الأحكام الصادرة في شأن الحدث داخل الدار وبحضور مندوب من المحكمة، ما لم ترَ المحكمة غير ذلك.\nالمادة الثانية والعشرون\nفيما لم يرد فيه نص في النظام، تطبق أحكام نظام الإجراءات الجزائية على الحدث، وذلك بالقدر الذي لا يتعارض مع وضعه بوصفه حدثاً.\nالمادة الثالثة والعشرون\nيصدر مجلس الوزراء اللائحة -بعد أن تعدّها وزارة العدل ووزارة الداخلية ووزارة العمل والتنمية الاجتماعية والمجلس الأعلى للقضاء والنيابة العامة- في مدة لا تتجاوز تسعين يوماً من تاريخ صدور النظام.\nالمادة الرابعة والعشرون\nيعمل بالنظام بعد تسعين يوماً من تاريخ نشره في الجريدة الرسمية، ويُلغي كل ما يتعارض معه من إجراءات وأحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:10.195588Z"
}