{
  "title_ar": "نظام الحماية من الإيذاء",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/83f450eb-7985-461f-b053-a9a700f2ba08/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الحماية من الإيذاء\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الحماية من الإيذاء\nالوثائق النظامية\nأنظمة عادية\nالعمل والرعاية الاجتماعية\nنظام الحماية من الإيذاء\nنظام الحماية من الإيذاء\nعدد مرات التصفح\n494929\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nالتعريف بالألفاظ والعبارات الخاصة به، أهداف النظام، ضرورة الإبلاغ عن الإيذاء، جهات تلقي بلاغات الإيذاء، حالات الإفصاح عن المبلغ، المبلغ حسن النية، دور وزارة الشئون الاجتماعية في التعامل مع البلاغات، ما يجب أن تراعيه الوزارة، وصول الإيذاء إلى مرتبة الجريمة، العقوبات.\nLaw name\nLaw of Protection from Abuse\nLaw description\nLaw of Protection from Abuse\nالاسم\nنظام الحماية من الإيذاء\nتاريخ الإصدار\n1434/11/15 هـ  الموافق : 21/09/2013 مـ\nتاريخ النشر\n1434/12/24  هـ الموافق : 29/10/2013 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/52) بتاريخ 1434/11/15\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الحماية من الإيذاء\n1434 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/52) بتاريخ 1434/11/15\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) بتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) بتاريخ ٣ / ٣ / ١٤١٤ هـ\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) بتاريخ ٢٧ / ٨ / ١٤١٢ هـ\nوبعد الاطلاع على قرار مجلس الشورى رقم (٧١/ ٣٢) بتاريخ ٢٢/ ٦/ ١٤٣٣هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٣٣٢) بتاريخ ١٩/ ١٠/ ١٤٣٤هـ.\nرسمنا بما هو آت :\nأولًا: الموافقة على نظام الحماية من الإيذاء، بالصيغة المرافقة.\nثانيًا: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخصه – تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز آل سعود\nقرار رقم (٣٣٢) وتاريخ : ١٩ / ١٠ / ١٤٣٤ هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ٣٣٥٤١ وتاريخ ١٣/ ٧/ ١٤٣٣هـ، المشتملة على برقية معالي وزير الشؤون الاجتماعية رقم ١٧٢١٢ وتاريخ ٢٤/ ٢/ ١٤٢٩هـ، في شأن مشروع نظام الحماية من الإيذاء.\nوبعد الاطلاع على المحاضر رقم (٥٥٤) وتاريخ ٢/ ١١/ ١٤٣٣هـ ورقم (٣٠) وتاريخ ٢٦/ ١/ ١٤٣٤هـ ورقم (١٦٧) وتاريخ ٢٤/ ٣/ ١٤٣٤هـ ورقم (٤٤٦) وتاريخ ١/ ٨/ ١٤٣٤هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قرار مجلس الشورى رقم (٧١ / ٣٢) وتاريخ ٢٢/ ٦/ ١٤٣٣هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٦٠١) وتاريخ ١٣/ ٨/ ١٤٣٤هـ.\nيقرر\nالموافقة على نظام الحماية من الإيذاء، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nالنائب الثاني لرئيس مجلس الوزراء\nنظام الحماية من الإيذاء\nالمادة الأولى :\nيقصد بالعبارات والمصطلحات الآتية - أينما وردت في هذا النظام - المعاني المبينة أمامها، ما لم يقتض السياق خلاف ذلك :\n- الوزارة:\nوزارة الشؤون الاجتماعية .\n- الوزير:\nوزير الشؤون الاجتماعية.\n- النظام :\nنظام الحماية من الإيذاء .\n- اللائحة :\nاللائحة التنفيذية لهذا النظام.\n- الإيذاء :\nهو كل شكل من أشكال الاستغلال، أو إساءة المعاملة الجسدية أو النفسية أو الجنسية، أو التهديد به، يرتكبه شخص تجاه شخص آخر، متجاوزاً بذلك حدود ما له من ولاية عليه أو سلطة أو مسؤولية أو بسبب ما يربطهما من علاقة أسرية أو علاقة إعالة أو كفالة أو وصاية أو تبعية معيشية. ويدخل في إساءة المعاملة امتناع شخص أو تقصيره في الوفاء بواجباته أو التزاماته في توفير الحاجات الأساسية لشخص آخر من أفراد أسرته أو ممن يترتب عليه شرعاً أو نظاماً توفير تلك الحاجات لهم.\nالمادة الثانية :\nيهدف هذا النظام إلى الآتي:\n1 - ضمان توفير الحماية من الإيذاء بمختلف أنواعه.\n2 - تقديم المساعدة والمعالجة، والعمل على توفير الإيواء والرعاية الاجتماعية والنفسية والصحية المساعدة اللازمة.\n3 - اتخاذ الإجراءات النظامية اللازمة لمساءلة المتسبب ومعاقبته.\n4 - نشر التوعية بين أفراد المجتمع حول مفهوم الإيذاء، والآثار المترتبة عليه.\n5 - معالجة الظواهر السلوكية في المجتمع التي تنبئ عن وجود بيئة مناسبة لحدوث حالات إيذاء.\n6 - إيجاد آليات علمية وتطبيقية للتعامل مع الإيذاء.\nالمادة الثالثة :\n1 - يجب على كل من يطلع على حالة إيذاء الإبلاغ عنها فوراً.\n2 - مع مراعاة ما تقضي به الأنظمة ذات العلاقة من إجراءات، يلتزم كل موظف عام - مدني أو عسكري - وكل عامل في القطاع الأهلي، اطلع على حالة إيذاء - بحكم عمله - إحاطة جهة عمله بالحالة عند علمه بها، وعليها إبلاغ الوزارة أو الشرطة بحالة الإيذاء فور العلم بها، وتحدد اللوائح إجراءات التبليغ.\nالمادة الرابعة :\n1- تتولى الوزارة والشرطة تلقي البلاغات عن حالات الإيذاء، سواء كان ذلك ممن تعرض له مباشرة أو عن طريق الجهات الحكومية بما فيها الجهات الأمنية المختصة أو الصحية، أو الجهات الأهلية، أو ممن يطلع عليها.\n2 - إذا تلقت الشرطة بلاغاً عن حالة إيذاء، فإن عليها اتخاذ ما يدخل ضمن اختصاصها من إجراءات، وإحالة البلاغ مباشرة إلى الوزارة.\nالمادة الخامسة :\n1- لا يجوز الإفصاح عن هوية المبلغ عن حالة إيذاء إلا برضاه ، أو في الحالات التي تحددها اللوائح التنفيذية. ويلتزم موظفو الوزارة وكل من يطلع - بحكم عمله - على معلومات عن حالات الإيذاء ؛ بالمحافظة على سرية ما يطلعون عليه من معلومات.\n2 - يساءل تأديبياً - وفقاً للإجراءات المقررة نظاماً - كل موظف عام - مدني أو عسكري - وكل عامل في القطاع الأهلي، يخالف أياً من الأحكام المتعلقة بالإبلاغ عن حالات الإيذاء الواردة في هذا النظام.\nالمادة السادسة :\nيعفى المبلغ حَسَن النية من المسؤولية إذا تبين أن الحالة التي بلغ عنها ليست حالة إيذاء وفقاً لأحكام هذا النظام.\nالمادة السابعة :\nتباشر الوزارة فور تلقيها بلاغاً عن حالة إيذاء - بعد توثيق البلاغ وإجراء تقويم للحالة -\nباتخاذ أيٍّ من الإجراءات التالية:\n1 - اتخاذ الإجراءات اللازمة التي تكفل تقديم الرعاية الصحية اللازمة لمن تعرض للإيذاء، وإجراء التقويم الطبي للحالة إذا تطلب الأمر ذلك.\n2 - اتخاذ الترتيبات اللازمة للحيلولة دون استمرار الإيذاء أو تكراره.\n3 - توفير التوجيه والإرشاد الأسري والاجتماعي لأطراف الحالة إذا قدرت الوزارة إمكان الاكتفاء بمعالجة الحالة في إطارها الأسري.\n4 - استدعاء أيٍّ من أطراف الحالة أو أي من أقاربهم أو من له علاقة ؛ للاستماع إلى أقواله وإفادته وتوثيقها، واتخاذ الإجراءات والتعهدات اللازمة التي تكفل توفير الحماية اللازمة والكافية لمن تعرض للإيذاء.\n5 - العمل على إخضاع من يلزم من أطراف الحالة إلى علاج نفسي أو برامج تأهيل بما يلائم كل حالة.\nتعديلات المادة\nالمادة السابعة :\n- إضافة فقرة لهذه المادة تحمل الرقم (6) وذلك بموجب المرسوم الملكي رقم (م/72) وتاريخ 1443/8/6هـ، وتكون بالنص الآتي: \"تمكين من تعرض للإيذاء، أو من يمثله، من دخول مقر إقامته، والحصول على أوراقه الثبوتية، وأخذ ممتلكاته الشخصية\".\nالمادة الثامنة :\nدون إخلال بما نصت عليه المادة (السابعة) من هذا النظام، على الوزارة إذا ظهر لها من البلاغ خطورة الحالة أو أنها تشكل تهديداً لحياة من تعرض للإيذاء أو سلامته أو صحته؛ اتخاذ جميع الإجراءات اللازمة للتعامل مع الحالة بما يتمشى مع خطورتها، بما في ذلك إبلاغ الحاكم الإداري، أو الجهات الأمنية المعنية، لاتخاذ ما يلزم كل بحسب اختصاصه، والتنسيق مع تلك الجهات، لضمان سلامة من تعرض للإيذاء بما في ذلك نقله أو نقل المعتدي - إذا لزم الأمر - إلى مكان الإيواء المناسب حتى زوال الخطر.\nالمادة التاسعة :\nإذا تبين للوزارة أن التعامل مع حالة الإيذاء تستلزم التدخل العاجل أو الدخول إلى المكان الذي حدثت فيه واقعة الإيذاء ؛ فلها الاستعانة بالجهات الأمنية المختصة، وعلى تلك الجهات الاستجابة الفورية للطلب وفقاً لطبيعة كل حالة ودرجة خطورتها.\nالمادة العاشرة:\nتراعي الوزارة - عند تعاملها مع أي من حالات الإيذاء - درجة العنف المستخدم ونوعه ومدى تكراره ، وألا يترتب على اللجوء إلى أيٍّ من الوسائل المستخدمة لمعالجته ضرر أشد على الضحية، أو أن يؤثر ذلك بالضرر على وضعه الأسري أو المعيشي، مع إعطاء الأولوية للإجراءات الإرشادية والوقائية في التعامل مع الحالة، ما لم يقتض الحال خلاف ذلك .\nالمادة الحادية عشرة :\nإذا رأت الوزارة أن واقعة الإيذاء تشكل جريمة ، فعليها إبلاغ جهة الضبط المختصة نظاماً ؛ لاتخاذ الإجراءات النظامية اللازمة.\nالمادة الثانية عشرة\nتتابع الوزارة قضايا الإيذاء التي تحيلها إلى جهة الضبط، وفقاً لما ورد في المادة (الحادية عشرة) من هذا النظام، وعلى جهة الضبط إحاطة الوزارة بما انتهت إليه من إجراءات حيال كل قضية على حدة.\nتعديلات المادة\nالمادة الثانية عشرة\n- صدر تعديل على هذه المادة وذلك بموجب المرسوم الملكي رقم (م/72) وتاريخ 1443/8/6هـ، لتكون بالنص الآتي:\n\"1- مع مراعاة الأحكام الواردة في نظام الإجراءات الجزائية، تتابع الوزارة قضايا الإيذاء التي تحيلها إلى جهة الضبط وفقاً لما ورد في المادة (الحادية عشرة) من النظام، وعلى جهة الضبط إحاطة الوزارة بما انتهت إليه من إجراءت حيال كل قضية على حدة. وفي حال كان من تعرض للإيذاء من الأشخاص ذوق الإعاقة، فتستمر في متابعة القضية إلى حين الفصل فيها قضاءً.\n2- تتولى الوزارة -عند الحاجة- متابعة حالات الإيذاء بعد الفصل فيها قضاءً لمدة لا تقل عن (6) أشهر\".\nالمادة الثالثة عشرة\nدون الإخلال بأي عقوبة أشد مقررة شرعاً أو نظاماً يعاقب بالسجن مدة لا تقل عن شهر ولا تزيد على سنة، وبغرامة لا تقل عن خمسة آلاف ولا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب فعلاً شكّل جريمة من أفعال الإيذاء الواردة في المادة (الأولى) من هذا النظام، وفي حال العود تضاعف العقوبة وللمحكمة المختصة إصدار عقوبة بديلة للعقوبات السالبة للحرية.\nتعديلات المادة\nالمادة الثالثة عشرة\n- صدر تعديل على هذه المادة وذلك بموجب المرسوم الملكي رقم (م/72) وتاريخ 1443/8/6هـ، لتكون بالنص الآتي:\n\"1-\nمع مراعاة ماتقضي به الفقرة (2) من هذه المادة، ودون إخلال بأي عقوبة أشد مقررة شرعاً أو نظاماً، يعاقب بالسجن مدة لا تقل عن (شهر) ولا تزيد على (سنة)، وبغرامة لا تقل عن (خمسة) آلاف ريال ولا تزيد على (خمسين) ألف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب فعلاً جريمة من أفعال الإيذاء الواردة في المادة (الأولى) من النظام.\nوللمحكمة المختصة إصدار عقوبة بديلة للعقوبات السالبة للحرية.\n2-\nتكون عقوبة الجريمة المشار إليها في الفقرة (1) من هذه المادة السجن مدة لا تقل علن (سنة) ولا تزيد على (خمس) سنوات، وغرامة لا تقل عن (خمسين) ألف ريال ولا تزيد على (ثلاثمائية) ألف ريال، في حالة اقترانها بأي مما يأتي:\nأ-\nإن كان من تعرض للإيذاء من الأشخاص ذوي الإعاقة، أو أحد الوالدين، أو ممن تجاوز (الستين) عاماً، أو الحامل إذا نتج عن ذلك سقوط جنينها.\nب-\nإن وقع الإيذاء في مكان العمل، أو الدراسة، أو العبادة.\nج-\nإن وقع الإيذاء ممن يناط بهم تطبيق أحكام هذا النظام.\nد-\nإن وقع الإيذاء مقروناً باستخدام أحد الأسلحة.\nهـ-\nإن تعددت أفعال الإيذاء في الواقعة.\n3-\nتضاعف العقوبة الموقعة في حالة العود.\n4-\nيعاقب كل من حرض غيره أو اتفق معه أو ساعده بأي صورة من صور التحريض أو الاتفاق أو المساعدة على ارتكاب الجريمة المشار إليها في الفقرة (1) من هذه المادة، بالعقوبة المقررة للجريمة\".\nالمادة الرابعة عشرة :\nلا تؤثر الأحكام والإجراءات المنصوص عليها في هذا النظام على الالتزامات المترتبة على الجهات المعنية الأخرى، كل بحسب اختصاصه، ولا تخل هذه الأحكام والإجراءات بأي حقٍّ أفضل يتعلق بالحماية من الإيذاء ينص عليه نظام آخر أو اتفاقية دولية تكون المملكة طرفاً فيها.\nالمادة الخامسة عشرة :\nتتخذ الوزارة بالتعاون مع الجهات ذات العلاقة جميع التدابير الوقائية المناسبة للحماية من الإيذاء،\nولها في سبيل ذلك - دون حصر - القيام بما يأتي :\n1 - نشر التوعية بمفهوم الإيذاء وخطورته وآثاره السيئة على بناء شخصية الفرد واستقرار المجتمع وتماسكه.\n2 - اتخاذ ما يلزم لمعالجة الظواهر السلوكية في المجتمع، التي تسهم في إيجاد بيئة مناسبة لحدوث حالات الإيذاء.\n3 - توفير معلومات إحصائية موثقة عن حالات الإيذاء؛ للاستفادة منها في وضع آليات العلاج، وفي إجراء البحوث والدراسات العلمية المتخصصة.\n4 - تعزيز برامج التوعية والتثقيف التي تهدف إلى الحد من الإيذاء من خلال وسائل الإعلام والأجهزة الأخرى.\n5 - تنظيم برامج تدريبية متخصصة لجميع المعنيين بالتعامل مع حالات الإيذاء، بمن فيهم القضاة ورجال الضبط والتحقيق والأطباء والأخصائيون وغيرهم.\n6 - توعية أفراد المجتمع - وبخاصة الفئات الأكثر تعرضاً للإيذاء - بحقوقهم الشرعية والنظامية.\n7 - تكثيف برامج الإرشاد الأسري.\n8 - دعم وإجراء البحوث العلمية والدراسات المتخصصة ذات العلاقة بالحماية من الإيذاء.\nالمادة السادسة عشرة :\nيصدر الوزير اللائحة خلال تسعين يوماً من تاريخ نشر النظام في الجريدة الرسمية، ويعمل بها من تاريخ سريانه.\nالمادة السابعة عشرة :\nيسري هذا النظام بعد تسعين يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى :\nالمادة الثانية :\nالمادة الثالثة :\nالمادة الرابعة :\nالمادة الخامسة :\nالمادة السادسة :\nالمادة السابعة :\nالمادة الثامنة :\nالمادة التاسعة :\nالمادة العاشرة:\nالمادة الحادية عشرة :\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الثانية عشرة :\nالمادة الثالثة عشرة :\nالمادة الرابعة عشرة :\nالمادة الخامسة عشرة :\nالمادة السادسة عشرة :\nالمادة السابعة عشرة :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:17:34.588673Z"
}