{
  "title_ar": "نظام السوق المالية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/50924f95-f74e-430e-820c-a9a700f1abfa/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام السوق المالية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام السوق المالية\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام السوق المالية\nنظام السوق المالية\nعدد مرات التصفح\n339090\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي :\nالتعريفات الواردة بالنظام - المقصود بالأوراق المالية لصالح النظام - هيئة السوق المالية - إنشاء الهيئة وصلاحياتها- مجلس هيئة سوق المال - الموارد المالية للهيئة – ميزانية الهيئة – السوق المالية وصفتها وأهدافها – مجلس إدارة السوق المالية – لجنة الفصل في منازعات الأوراق المالية – مركز إيداع الأوراق المالية – تنظيم الوسطاء - مدير المحافظ – صناديق الإستثمار - الإحتيال والتداول – تنظيم طلبات التوكيل والشراء المقيد والعرض المقيد للأسهم – العقوبات والإجراءات الجزائية للمخالفات .\nLaw name\nCapital Market Law\nLaw description\nCapital Market Law\nالاسم\nنظام السوق المالية\nتاريخ الإصدار\n1424/06/02 هـ  الموافق : 31/07/2003 مـ\nتاريخ النشر\n1424/06/02  هـ الموافق : 31/07/2003 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/30 بتاريخ 2 / 6 / 1424\nقرار مجلس الوزراء رقم 91 بتاريخ 16 / 4 / 1424\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام السوق المالية\n1424 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/30 بتاريخ 2 / 6 / 1424\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناءً على المادتين (السابعة عشرة) و(الثامنة عشرة) من نظام مجلس الشورى الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٤٤/ ٤٧) وتاريخ ٢٥ / ١٠ / ١٤٢٣ هـ .\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٩١) وتاريخ ١٦ / ٤ / ١٤٢٤ هـ.\nرسمنا بما هو آت:\nأولاً : الموافقة على نظام السوق المالية بالصيغة المرافقة.\nثانياً : استثناءً من حكم المادة (السابعة والستين) من نظام السوق المالية – الخاصة بتحديد تاريخ العمل بالنظام – يعين مجلس هيئة السوق المالية خلال الأشهر الثلاثة التالية لتاريخ نشر النظام في الجريدة الرسمية، ويباشر فور تعيينه صلاحياته – المنصوص عليها في النظام المشار إليه – لوضع الترتيبات اللازمة للعمل بالنظام عند نفاذه.\nثالثاً : يمارس مجلس هيئة السوق المالية جميع صلاحيات مجلس إدارة السوق المالية إلى حين تشكيل مجلس إدارة السوق .\nرابعاً : على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 91 بتاريخ 16 / 4 / 1424\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ١٨٠٠١ وتاريخ ١٥ / ٤ / ١٤٢٤ هـ، المشتملة على خطاب معالي وزير المالية رقم ١ / ١٥٢٣٢ وتاريخ ٢٥ / ١٢ / ١٤٢١ هـ المرافق له مشروع نظام السوق المالية .\nوبعد الاطلاع على مشروع نظام السوق المالية المشار إليه.\nوبعد النظر في قرار مجلس الشورى رقم (٤٤ / ٤٧) وتاريخ ٢٥ / ١٠ / ١٤٢٣ هـ.\nوبعد الاطلاع على قرار المجلس الاقتصادي الأعلى رقم (٢ /٢٤) وتاريخ ١٥ / ٤ / ١٤٢٤ هـ.\nيُقرِّر ما يلي :\nأولًا : الموافقة على مشروع نظام السوق المالية بالصيغة المرافقة.\nثانيًا : استثناءً من حكم المادة (السابعة والستين) من نظام السوق المالية – الخاصة بتحديد تاريخ العمل بالنظام – يُعين مجلس هيئة السوق المالية خلال الأشهر الثلاثة التالية لتاريخ نشر النظام في الجريدة الرسمية، ويباشر فور تعيينه صلاحياته – المنصوص عليها في النظام المشار إليه – لوضع الترتيبات اللازمة للعمل بالنظام عند نفاذه.\nثالثًا : يمارس مجلس هيئة السوق المالية جميع صلاحيات مجلس إدارة السوق المالية إلى حين تشكيل مجلس إدارة السوق .\nوقد أعد مشروع مرسوم ملكي بذلك صيغته مرافقة لهذا.\nرابعًا : تحول جميع الحقوق والالتزامات والموجودات والسجلات والأموال المنقولة وغير المنقولة الخاصة بالنظام الآلي لتداول الأسهم السعودية والشركة السعودية لتسجيل الأسهم – إلى هيئة السوق المالية والسوق المالية بالتنسيق بين مؤسسة النقد العربي السعودي والهيئة، وينقل إلى السوق منسوبو هاتين الجهتين. كما ينقل إلى الهيئة موظفو إدارة الرقابة على الأسهم بمؤسسة النقد العربي السعودي.\nخامسًا : تعتبر الأوراق المالية المدرجة والمتداولة في النظام الآلي لتداول الأسهم السعودية مدرجة ومتداولة حكمًا لدى السوق عند بداية العمل بها بموجب هذا النظام. كما تخضع لشروط ومتطلبات الإدراج التي تصدر بموجب هذا النظام.\nسادسًا : تبقى جميع القواعد والإجراءات والتعليمات والقرارات الصادرة عن اللجنة الوزارية ولجنة الإشراف المشرفتين على تداول الأسهم سارية المفعول إلى حين إلغائها أو تعديلها أو استبدال غيرها بها من هيئة السوق المالية أو بمقتضى أحكام نظام السوق المالية .\nرئيس مجلس الوزراء\nنظام السوق المالية\nالمادة الأولى:\nيقصد بالكلمات والعبارات الآتية، حيثما وردت، المعاني الموضِّحة لها ما لم يقضِ سياق النص بغير ذلك :\nالمملكة :\nالمملكة العربية السعودية .\nالهيئة:\nهيئة السوق المالية.\nالمجلس:\nمجلس هيئة السوق المالية .\nالرئيس:\nرئيس مجلس هيئة السوق المالية.\nالشخص :\nأي شخص طبيعي، أو اعتباري تقر له أنظمة المملكة العربية السعودية بهذه الصفة .\nالسوق\n:\nالسوق المالية السعودية\n.\nالتداول\n: شراء الأوراق المالية وبيعها .\nالمصدر :\nالشخص الذي يصدر أوراقًا مالية أو يعتزم إصدارها .\nالتابع :\nالشخص الذي يسيطر على شخص آخر، أو أن يكون مسيطرًا عليه من قبل ذلك الشخص الآخر، أو الذي يشترك معه في كونه مسيطرًا عليه من قبل شخص ثالث .\nالسيطرة\n: الإمكانية أو القدرة المباشرة أو غير المباشرة على ممارسة تأثير فعال على أعمال وقرارات شخص آخر\nمتعهد التغطية\n: الشخص الذي يشتري أوراقًا مالية من مصدرها، أو من شخص تابع للمصدر بغرض عرض وطرح وتسويق هذه الأوراق المالية للجمهور، أو الشخص الذي يبيع نيابةً عن المصدر أو تابع للمصدر، أوراقًا مالية بغرض عرضها وطرحها على الجمهور.\nالأقرباء :\nالزوج والزوجة والأولاد القصر .\nطرح أو\nعرض الأوراق المالية\n: إصدار أوراق مالية، أو دعوة الجمهور\nللاكتتاب\nفيها، أو الترويج لها بشكل مباشر أو غير مباشر، أو أي تصريح أو بيان أو اتصال يعتبر من حيث الأثر المترتب عليه بيعًا أو إصدارًا أو عرضًا للأوراق المالية، ولا يشمل ذلك المفاوضات الأولية أو العقود المبرمة مع متعهدي التغطية أو بينهم.\nمستشار الاستثمار\n: مستشار يقدم، أو يعرض، أو يوافق على تقديم المشورة للآخرين، بصفتهم مستثمرين أو مستثمرين محتملين، فيما يتعلق بشراء ورقة مالية، أو بيعها، أو\nاكتتاب\nفيها، أو ضمانها، أو ممارسة أي حق يترتب على ورقة مالية وذلك لغرض حيازتها، أو التصرف فيها، أو ضمان ورقة مالية أو تحويلها .\nالمركز:\nمركز إيداع الأوراق المالية .\nاللجنة:\nلجنة الفصل في منازعات الأوراق المالية .\nاللوائح التنفيذية\n: مجموعة القواعد والتعليمات والإجراءات التي تصدرها الهيئة لتطبيق أحكام هذا النظام .\nاللوائح الداخلية\n: اللوائح التي تصدرها الهيئة بشأن الشئون الإدارية والمالية للهيئة وشئون الموظفين والعاملين بها.\nتعديلات المادة\nالمادة الأولى:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الثانية:\nمع مراعاة أحكام المادة الثالثة من هذا النظام، يقصد بالأوراق المالية لأغراض هذا النظام ما يأتي :\nأ -  أسهم الشركات القابلة للتحويل والتداول.\nب -  أدوات الدين القابلة للتداول التي تصدرها الشركات أو الحكومة، أو الهيئات العامة، أو المؤسسات العامة.\nج -\nالوحدات الاستثمارية\nالصادرة عن\nصناديق الاستثمار\n.\nد -  أي أدوات تمثل حقوق أرباح المساهمة، وأي حقوق في توزيع الأصول أو أحدهما.\nهـ -  أي حقوق أخرى أو أدوات يرى المجلس شمولها واعتمادها، كأوراق مالية، إذا رأى في ذلك تحقيقًا لسلامة السوق أو حماية للمستثمرين. ويحق للمجلس ممارسة سلطته في أن يستثني من تعريف الأوراق المالية حقوقًا وأدوات تعد أوراقًا مالية بموجب الفقرات (أ، ب، ج، د) من هذه المادة، إذا رأى أنه لا ضرورة لمعاملتها كأوراق مالية، بناءً على مقتضيات سلامة السوق، أو حماية للمستثمرين.\nالمادة الثالثة:\nلا تعد أوراقًا مالية الأوراق التجارية كالشيكات والكمبيالات والسندات لأمر، وكذلك الاعتمادات المستندية، والحوالات النقدية، والأدوات التي تتداولها البنوك حصرًا فيما بينها،\nوبوالص التأمين\n.\nالمادة الرابعة:\nأ -   تنشأ في المملكة هيئة تسمى (\nهيئة السوق المالية\n) ترتبط مباشرة\nبرئيس مجلس الوزراء\n، وتتمتع بالشخصية الاعتبارية والاستقلال المالي والإداري، وتكون لها جميع الصلاحيات اللازمة لأداء مهامها ووظائفها بموجب هذا النظام، وتتمتع الهيئة بالإعفاءات والتسهيلات التي تتمتع بها المؤسسات العامة، ويخضع العاملون فيها لنظام العمل.\nب -  يحظر على الهيئة أن تقوم بأي نشاط تجاري، أو أن تكون لها مصلحة خاصة في أي مشروع بقصد الربح، أو أن تقترض أو تقرض أي أموال، أو أن تقتني أو تمتلك أو تصدر أي أوراق مالية.\nالمادة الخامسة:\nأ -  تكون الهيئة هي الجهة المسؤولة عن إصدار اللوائح والقواعد والتعليمات، وتطبيق أحكام هذا النظام.\nوفي سبيل ذلك تقوم الهيئة بما يأتي :\n1 -  تنظيم السوق المالية وتطويرها، والعمل على تنمية وتطوير أساليب الأجهزة والجهات العاملة في تداول الأوراق المالية، وتطوير الإجراءات الكفيلة بالحد من المخاطر المرتبطة بمعاملات الأوراق المالية.\n2 -  تنظيم إصدار الأوراق المالية ومراقبتها والتعامل بها.\n3 -  تنظيم ومراقبة أعمال ونشاطات الجهات الخاضعة لرقابة الهيئة وإشرافها.\n4 -  حماية المواطنين والمستثمرين في الأوراق المالية من الممارسات غير العادلة، أو غير السليمة، أو التي تنطوي على احتيال، أو غش، أو تدليس، أو تلاعب.\n5 -  العمل على تحقيق العدالة والكفاية والشفافية في معاملات الأوراق المالية.\n6 -  تنظيم ومراقبة الإفصاح الكامل عن المعلومات المتعلقة بالأوراق المالية، والجهات المصدرة لها، وتعامل الأشخاص المطلعين وكبار المساهمين والمستثمرين فيها، وتحديد وتوفير المعلومات التي يجب على المشاركين في السوق الإفصاح عنها لحاملي الأسهم والجمهور.\n7 -  تنظيم طلبات التوكيل والشراء والعروض العامة للأسهم.\nتعديلات المادة\nالمادة الخامسة:\nتم بموجب المرسوم الملكي رقم (م/52) بتاريخ 13 / 8 / 1433 هـ إضافة فقرة فرعية تحمل الترتيب (8) الى الفقرة (أ) من المادة الخامسة\nوذلك بالنص الآتي :\n\"8   -  الترخيص بتأسيس منشأة ذات أغراض خاصة، وتنظيم ومراقبة أعمالها واستعمالاتها وإصدارها للأوراق المالية، وتسجيلها في السجل الخاص بها الذي تضعه الهيئة وأحكام نظام تأسيسها، وتنظيم أحكام تسجيل الأموال المنقولة إليها، بما في ذلك توثيق الحقوق عليها وحجيتها في مواجهة الغير وإصدار القواعد المنظمة لذلك.\"\nالمادة الخامسة:\nتم بموجب المرسوم الملكي رقم (م/52) بتاريخ 13 / 8 / 1433 هـ إضافة فقرة تحمل الترتيب (د) الى المادة الخامسة\nوذلك بالنص الآتي :\n\"د - تتمتع المنشأة ذات الأغراض الخاصة بالذمة المالية والشخصية والاعتبارية المستقلة، وتنتهي بانتهاء الغرض الذي أسست من أجله، وذلك وفقا للقواعد والأحكام التي تصدرها الهيئة.\"\nالمادة الخامسة:\n- أُضيفت فقرة فرعية تحمل الرقم (9) إلى الفقرة (أ) من هذه المادة وذلك بموجب المرسوم الملكي رقم (م/86) وتاريخ 1439/8/8هـ، وتكون بالنص الآتي: \"تنظيم رهن الأوراق المالية والتنفيذ عليها\".\nالمادة السادسة:\nأ -  تتولى الهيئة صلاحية تنفيذ المهام المنصوص عليها في هذا النظام، وكذلك اللوائح والقواعد والتعليمات الصادرة بمقتضاه ويدخل في ذلك على سبيل المثال لا الحصر :\n1 -  وضع السياسات والخطط وإجراء الدراسات وإصدار القواعد اللازمة لتحقيق أهداف الهيئة.\n2 -  إصدار اللوائح التنفيذية الضرورية لتطبيق أحكام هذا النظام وتعديلها.\n3 -  الموافقة على طرح الأوراق المالية.\n4 -   إبداء الرأي والتوصية للجهات الحكومية في الأمور التي يكون من شأنها المساهمة في تنمية السوق وحماية المستثمرين في الأوراق المالية.\n5 -   تعليق نشاط السوق لمدة لا تزيد على يوم واحد، ويتعين في حالات الضرورة التي ترى معها الهيئة أو وزير المالية تعليق نشاط السوق لمدة تزيد على يوم واحد أن يصدر بالموافقة على ذلك قرار من وزير المالية.\n6 - الموافقة على إدراج، أو إلغاء، أو تعليق إدراج أي ورقة مالية سعودية متداولة في السوق لمصدر سعودي في أي سوق للأوراق المالية خارج المملكة.\n7 -  منع أي أوراق مالية في السوق أو تعليق إصدارها، أو تداولها إذا رأت الهيئة ضرورة ذلك.\n8 -  وضع حد أعلى أو أدنى للعمولات التي يتقاضاها الوسطاء من عملائهم إذا رأى المجلس ذلك ملائمًا، والموافقة على المقابل المالي والعمولات الأخرى التي يتقاضاها كل من السوق والمركز.\n9 - إضافة إلى ما ورد في الأنظمة الأخرى ذات العلاقة، للهيئة وضع المعايير والشروط الواجب توافرها في مدققي الحسابات الذين يتولون تدقيق دفاتر السوق والمركز وسجلاتهما، وشركات الوساطة، وصناديق الاستثمار، والشركات المساهمة المدرجة في السوق، وللهيئة – مع مراعاة مسؤوليتها الإشرافية – الحق في تفويض هذه المسؤولية إلى الهيئة السعودية للمحاسبين القانونيين .\n10  -  تحديد محتويات القوائم المالية السنوية، والدورية، والتقارير، والمستندات التي يجب أن تقدمها الجهات المصدرة التي تطرح أوراقًا مالية للجمهور أو الجهات المدرجة أوراقها المالية في السوق.\n11 -   تعريف المصطلحات والنصوص الواردة في هذا النظام وشرحها.\n12 -   إصدار القرارات والتعليمات والإجراءات اللازمة لتنفيذ أحكام هذا النظام واللوائح التنفيذية، والقيام بالتحري والتحقيق في مخالفات أحكام هذا النظام واللوائح التنفيذية.\n13 -   وضع اللوائح الداخلية، وإصدار التعليمات والإجراءات اللازمة لإدارة الهيئة.\n14 -   الموافقة على لوائح السوق والمركز وقواعدهما وسياساتهما.\n15 -   إعداد لوائح وقواعد المراقبة والإشراف على الجهات الخاضعة لأحكام هذا النظام.\n16 -   الموافقة على تأسيس صناديق الاستثمار ودمجها وتصفيتها وقواعد عملها طبقًا لأحكام المادة التاسعة والثلاثين من هذا النظام.\n17 -   تعيين مراقب حسابات مرخص لتدقيق القوائم المالية للهيئة وحساباتها الختامية.\n18 -   منح التراخيص اللازمة التي تصدر بموجب أحكام هذا النظام ولوائحه، بما في ذلك الترخيص لشركات ووكالات التصنيف وشروط ذلك.\n19 -   إعداد الميزانية السنوية للهيئة.\r\nب  -  على الهيئة في مباشرة صلاحياتها وفقًا لهذا النظام ولوائحه التنفيذية التنسيق مع مؤسسة النقد العربي السعودي بشأن الإجراءات التي تزمع اتخاذها، والتي قد يترتب عليها آثار على الأوضاع النقدية.\nتعديلات المادة\nالمادة السادسة:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ\nالمادة السابعة:\nأ - يكون للهيئة مجلس يسمى (\nمجلس هيئة السوق المالية\n) يتألف من خمسة أعضاء متفرغين على أن يكونوا أشخاصًا طبيعيين سعوديين ومن ذوي الخبرة والاختصاص. ويتم\nبأمر ملكي\nتعيين أعضاء المجلس وتحديد رواتبهم ومزاياهم المالية، ويحدد\nالأمر الملكي\nمن بين أعضاء المجلس رئيسًا ونائبًا للرئيس يحل محله عند غيابه.\nب - مدة العضوية في المجلس خمس سنوات قابلة للتجديد مرة واحدة، ويظل عضو المجلس في منصبه بعد انتهاء فترة عضويته إلى أن يتم تعيين خلف له.\nج - يضع المجلس اللوائح الداخلية للهيئة، وكيفية تعيين الموظفين والمستشارين والمدققين، وأي خبراء آخرين حسبما تقتضي الضرورة، من أجل القيام بالمهام والوظائف المناطة بها، ويحدد المجلس مقدار رواتبهم وتعويضاتهم.\nد - يباشر المجلس جميع الصلاحيات المنوطة بالهيئة وفقًا لأحكام هذا النظام. ويحدد المجلس كيفية تنظيم وظائف الهيئة ومهماتها وأعمالها وتوزيعها فيما بين إدارتها وأقسامها الأخرى. وتحدد لوائح الهيئة الداخلية متطلبات أداء أعمال هذه الإدارات والأقسام، وباستثناء الصلاحيات والمهام التي ينيطها هذا النظام بالمجلس على وجه الحصر، يجوز للمجلس بقرار يتعين نشره أن يفوض أيًّا من مهامه. ومع ذلك يحتفظ المجلس حسب تقديره بصلاحية مراجعة التصرفات والقرارات التي قام بها من فوضت إليه تلك الصلاحيات. وتتم تلك المراجعة بناءً على مبادرة المجلس، أو طلب عضو من أعضائه، أو بناءً على طلب طرف في الدعاوى الناشئة في ظل أحكام هذا النظام وطبقًا للقواعد التي تصدرها الهيئة.\nالمادة الثامنة:\nيجب على كل من يصبح موظفًا لدى الهيئة، أو عضوًا في مجلسها، أن يفصح للهيئة فور استلامه مهامه، بالكيفية المحددة في لوائح الهيئة، عن الأوراق المالية التي يملكها أو الواقعة تحت تصرفه، أو تحت تصرف أحد أقربائه، وعن أي تغيير يطرأ بعد ذلك عليها خلال ثلاثة أيام من تاريخ علمه بالتغيير. كما يجب على من يكون وكيلًا عن الهيئة أن يقوم بهذا الإفصاح بما له صلة بالعمل الموكل إليه، بالكيفية المحددة في لوائح الهيئة.\nالمادة التاسعة:\nيحظر على أعضاء مجلس الهيئة وموظفيها ممارسة أي مهنة أو عمل آخر، بما في ذلك أن يشغلوا منصبًا أو وظيفة في أي شركة، أو في الحكومة، أو المؤسسات العامة أو الخاصة، كما يحظر عليهم تقديم المشورة للشركات والمؤسسات الخاصة.\nالمادة العاشرة:\nأ  -  يعقد المجلس اجتماعاته بناءً على دعوة من رئيسه، ويشترط حضور ثلاثة من أعضائه على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراته بأغلبية  الأعضاء الحاضرين، وإذا تساوت الأصوات يرجح الجانب الذي يصوت معه رئيس الاجتماع.\nب -   تحدد اللوائح الداخلية شروط عقد اجتماعات المجلس ومتطلباته، بما في ذلك الدعوة للاجتماع. ويجوز أن تنص القواعد التي تصدرها الهيئة على جواز التصويت على القرارات الواجب اتخاذها من قبل المجلس في الحالات الطارئة بواسطة الهاتف، أو بأي وسيلة اتصال أخرى.\nالمادة الحادية عشرة:\nيكون رئيس المجلس هو الرئيس التنفيذي للهيئة، والمنفذ لسياستها، والمسؤول عن إدارة شؤونها،\nبما في ذلك ما يأتي :\nأ - تنفيذ القرارات التي يتخذها المجلس.\nب - التوقيع منفردًا أو بالاشتراك مع غيره على التقارير، والبيانات المحاسبية، والقوائم المالية، والمراسلات والوثائق الخاصة بالهيئة.\nج - الشؤون الإدارية والمالية للهيئة.\nالمادة الثانية عشرة:\nأ  - يقوم نائب الرئيس بأعمال الرئيس ومهماته في حالة غيابه، أو عدم مقدرته على القيام بمهام وظيفته أو شغورها.\nب  - يحق للرئيس تفويض بعض صلاحياته لعضو آخر من أعضاء المجلس، أو لأي موظف في الهيئة، على أن يكون التفويض خطيًّا ومحددًا.\nالمادة الثالثة عشرة:\nأ - تتكون الموارد المالية للهيئة من المصادر الآتية :\n1 -  المقابل المالي للخدمات والعمولات التي تتقاضاها وفقًا لأحكام هذا النظام واللوائح والتعليمات الصادرة بمقتضاه.\n2 -  بدل استخدام مرافقها، وعائدات أموالها، ومردود بيع أصولها.\n3 -  الغرامات والجزاءات المالية التي تفرض على المخالفين لأحكام هذا النظام.\n4 -  الأموال التي قد تقدمها الحكومة للهيئة.\n5 -  أي موارد أخرى يقررها المجلس.\nب - يحدد المجلس المقابل المالي الذي يتعين دفعه للهيئة عن الأمور الآتية :\n1 -  تسجيل الأوراق المالية لدى الهيئة.\n2 -  إدراج الأوراق المالية في السوق.\n3 -  تداول الأوراق المالية.\n4 -  الترخيص\nلشركات الوساطة\n، أو مستشاري الاستثمار والتجديد لهم.\n5 -  تسجيل\nصناديق الاستثمار\n.\nتعديلات المادة\nالمادة الثالثة عشرة:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الرابعة عشرة:\nتكون للهيئة ميزانية سنوية مستقلة تُقَدم إلى وزير المالية وتعتمد حسب الإجراءات النظامية، ويتم تحويل الفائض من الموارد التي تتقاضاها الهيئة بموجب المادة الثالثة عشرة من هذا النظام، أو المحصلة وفقًا للأحكام والقواعد والتعليمات الصادرة بموجبه، إلى وزارة المالية، بعد اقتطاع جميع النفقات الجارية والرأسمالية وغيرها من المصروفات التي تحتاجها الهيئة. وتحتفظ الهيئة باحتياطي عام يعادل ضعف إجمالي نفقاتها المبينة في ميزانيتها السنوية السابقة.\nالمادة الخامسة عشرة:\nتعد أي أموال مستحقة للهيئة على الغير أموالًا عامة، وتتمتع بالمعاملة نفسها التي تتمتع بها الديون المستحقة\nللخزانة العامة\n، ويتم تحصيلها طبقًا لإجراءات تحصيل الديون المستحقة\nللخزانة العامة\n.\nالمادة السادسة عشرة:\nيرفع رئيس المجلس تقريرًا سنويًّا\nلرئيس مجلس الوزراء\nعن أعمال الهيئة ومركزها المالي في السنة المالية السابقة، وذلك خلال تسعين يومًا من انتهاء السنة.\nالمادة السابعة عشرة:\nتعد أي معلومات غير معلنة تحصل عليها الهيئة سرية، وللهيئة الإفصاح عن أي جزء من هذه المعلومات حسب ما يراه المجلس ضروريًّا لحماية المستثمرين.\nالمادة الثامنة عشرة:\nعلى الجهات الحكومية وغيرها من الأشخاص تزويد الهيئة بالوثائق والمعلومات التي تطلبها لأغراض القيام بواجباتها وفقًا لأحكام هذا النظام.\nالمادة التاسعة عشرة:\nتحدد اللوائح الداخلية الصادرة وفقًا لهذا النظام القواعد والتعليمات والإجراءات المتعلقة بالشؤون الإدارية والمالية للهيئة وشؤون الموظفين، بما في ذلك قواعد السلوك المهني، ووسائل تطوير عمل الهيئة وتحقيق أهدافها، ورفع أداء موظفيها ومستواهم من الناحية العلمية والمهنية.\nالمادة العشرون:\nأ- تنشأ في المملكة سوق لتداول الأوراق المالية تسمى (\nالسوق المالية السعودية\n) وتكون صفتها النظامية شركة مساهمة وفقًا لأحكام هذا النظام. وتكون هذه السوق هي الجهة الوحيدة المصرح لها بمزاولة العمل في تداول الأوراق المالية في المملكة.\nب - لا تخضع الأوراق المالية المدرجة أو المتداولة في سوق مالية منظمة خارج المملكة لأحكام هذا النظام حتى لو نشأ هذا التداول بموجب أوامر مرسلة هاتفيًّا أو آليًّا (إلكترونيًّا) من داخل المملكة، ويستثنى من ذلك ما تتفق عليه الهيئة مع جهات أخرى خارجية.\nج - تشمل أهداف السوق ما يأتي :\n1 -  التأكد من عدالة متطلبات الإدراج وكفايتها وشفافيتها، وقواعد التداول، وآلياته الفنية، ومعلومات الأوراق المالية المدرجة في السوق.\n2 -  توفير قواعد وإجراءات سليمة وسريعة ذات كفاية للتسوية والمقاصة من خلال مركز إيداع الأوراق المالية.\n3 -  وضع معايير مهنية للوسطاء ووكلائهم وتطبيقها.\n4 -  التحقق من قوة ومتانة الأوضاع المالية للوسطاء من خلال المراجعة الدورية لمدى التزامهم بمعايير كفاية رأس المال، ووضع الترتيبات المناسبة لحماية الأموال والأوراق المالية المودعة لدى شركات الوساطة.\nد - يحظر على السوق القيام بتوزيعات نقدية أو عينية على أعضائه كأرباح أسهم دون موافقة المجلس.\nتعديلات المادة\nالمادة العشرون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة العشرون مكرر\n- تم إضافة هذه المادة وذلك بموجب المرسوم الملكي رقم (م/16) وتاريخ 1441/1/19هـ،\nونصت المادة على الآتي:\n\"أ- تشمل أهداف السوق التأكد من عدالة متطلبات الإدراج وكفايتها وشفافيتها، وقواعد التداول، وآلياته الفنية، ومعلومات الأوراق المالية المدرجة في السوق.\nب- يحظر على السوق القيام بتوزيعات نقدية أو عينية على أعضائه كأرباح أسهم دون موافقة المجلس.\"\nمرفق المادة\nالمادة الحادية والعشرون:\nيتم تداول الأوراق المالية المدرجة في السوق عن طريق صفقات يتم إبرامها بين الوسطاء كل لصالح عميله، وتثبت بموجب قيود تدون في سجلات السوق، وفق أحكام الفصل الرابع من هذا النظام، ما لم يتم استثناء مثل هذه الصفات من التداول بموجب القواعد والتعليمات الصادرة عن الهيئة.\nتعديلات المادة\nالمادة الحادية والعشرون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الثانية والعشرون:\nأ - تحدد لوائح وقواعد السوق شروط ومتطلبات العضوية في السوق.\nب - يدير السوق مجلس إدارة مكون من تسعة أعضاء يعين بقرار من\nمجلس الوزراء\nبترشيح من رئيس مجلس الهيئة، يختارون من بينهم رئيسًا للمجلس ونائبًا للرئيس،\nوتكون العضوية على النحو الآتي :\n1 -  ممثل\nوزارة المالية\n2  - ممثل\nوزارة التجارة والصناعة\n3 - ممثل\nمؤسسة النقد العربي السعودي\n4  - أربعة أعضاء يمثلون\nشركات الوساطة\nالمرخص لها.\n5 -  عضوان يمثلان\nالشركات المساهمة\nالمدرجة في السوق.\nج - تكون مدة عضوية مجلس إدارة السوق ثلاث سنوات قابلة للتجديد مرة واحدة أو أكثر.\nد  - تحدد اللوائح والتعليمات التي يقرها مجلس الهيئة الإجراءات المتعلقة بعقد اجتماعات مجلس إدارة السوق وكيفية اتخاذ القرارات فيه، وخطط تسيير أعمال مجلس الإدارة، والصلاحيات والمهام المنوطة بكل من مجلس الإدارة والمدير التنفيذي، وسائر الأمور الإدارية والمالية ذات الصلة.\nهـ  - يعين مجلس إدارة السوق مديرًا تنفيذيًّا له بعد أخذ موافقة مجلس الهيئة، ويحظر على المدير المعين أن يقوم بأي عمل حكومي أو تجاري آخر، أو أن تكون له مصلحة أو ملكية في أي شركة وساطة في السوق.\nويكون إعفاء المدير التنفيذي من منصبه بقرار من مجلس إدارة السوق.\nتعديلات المادة\nالمادة الثانية والعشرون:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/16) وتاريخ 1441/1/19هـ، لتكون بالنص الآتي:\n\"أ- تحدد لوائح السوق ومركز الإيداع ومركز المقاصة وقواعدها - كل فيما يخصه - شروط العضوية في كل منها ومتطلباتها.\nب- يجب على السوق ومركز الإيداع ومركز المقاصة - كل فيما يخصه - عرض أسماء المرشحين لشغل عضوية مجالس إدراتها على مجلس الهيئة لأخذ موافقته على ترشيحهم قبل انتخاب الجمعية العامة للمساهمين لهم.\nج- تحدد اللوائح والتعليمات التي يقرها مجلس الهيئة الإجراءات المتلعقة بعقد اجتماعات مجالس إدارات السوق ومركز الإيداع ومركز المقاصة، وكيفية اتخاذ القرارات فيها، وخطط تسيير أعمالها، والصلاحيات والمهام المنوطة بكل من مجلس الإدارة والمدير التنفيذي، وسائر الأموار الإدارية والمالية ذات الصلة.\nالمادة الثالثة والعشرون:\nأ - يقترح مجلس إدارة السوق اللوائح والقواعد والتعليمات اللازمة لعمل السوق بما في ذلك الأمور الآتية :\n1 -  شروط إدراج وتداول الأوراق المالية.\n2 -  الحد الأدنى لرؤوس أموال شركات الوساطة، والضمانات المالية المطلوبة منها أو من موظفيها.\n3 -  النشر الفوري المنتظم للمعلومات المتعلقة بالصفقات المنفذة للأوراق المالية المتداولة في السوق، وكذلك التزامات مصدري الأوراق المالية، والمساهمين، والأعضاء، بالإفصاح للسوق عن المعلومات التي تعتقد السوق أنها ضرورية.\n4 -  معايير السلوك المهني التي تطبق على أعضاء السوق وموظفيهم، وأعضاء مجلس الإدارة، والمدير التنفيذي للسوق، وموظفي السوق، وتشمل الإجراءات والعقوبات التأديبية بحق من يخالف هذه المعايير أو أي شروط ومتطلبات أخرى تنص عليها اللوائح والتعليمات.\n5 -  تسوية المنازعات بين أعضاء السوق وبين الأعضاء وعملائهم.\n6 -  شروط ومتطلبات عضوية السوق، والضوابط والإجراءات المناسبة التي تسمح لشركات الوساطة المرخص لها ومن غير أعضاء السوق بتنفيذ صفقاتهم في السوق.\n7 -  تحديد المقابل والعمولات التي يتقاضاها الوسطاء لقاء الخدمات التي يقدمونها.\n8 -  أي قواعد وتعليمات أخرى يرى السوق ضرورتها لحماية المستثمرين من حيث توفير العدالة والكفاية والشفافية في كل ما يتعلق بشؤون السوق.\nب - ترفع السوق إلى الهيئة لوائح عمل السوق وقواعدها وتعليماتها وتعديلاتها لإقرارها من قبل المجلس.\nتعديلات المادة\nالمادة الثالثة والعشرون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الرابعة والعشرون:\nيجوز أن يتقاضى السوق من أعضائه ومن مصدري الأوراق المالية المدرجة في السوق وغيرهم مقابلًا لما يقدمه لهم من خدمات.\nالمادة الخامسة والعشرون:\nأ - تُنشئ الهيئة لجنة تسمى (\nلجنة الفصل في منازعات الأوراق المالية\n) تختص بالفصل في المنازعات التي تقع في نطاق أحكام هذا النظام ولوائحه التنفيذية ولوائح الهيئة والسوق وقواعدهما وتعليماتهما في\nالحق العام\nوالحق الخاص. ويكون لها جميع الصلاحيات الضرورية للتحقيق والفصل في الشكوى أو الدعوى، بما في ذلك سلطة استدعاء الشهود، وإصدار القرارات، وفرض العقوبات، والأمر بتقديم الأدلة والوثائق.\nب - تتكون اللجنة من مستشارين قانونيين متخصصين في فقه المعاملات والأسواق المالية يتمتعون بالخبرة في القضايا التجارية، والمالية، والأوراق المالية. ويعين أعضاء اللجنة بقرار من المجلس لمدة ثلاث سنوات قابلة للتجديد. غير أنه يجب ألا تكون لأعضاء اللجنة مصلحة مالية أو تجارية مباشرة أو غير مباشرة، أو صلة قرابة حتى الدرجة الرابعة بأصحاب الشكوى أو الدعوى المرفوعة أمام اللجنة، وعلى اللجنة أن تباشر النظر في الشكوى أو الدعوى خلال مدة لا تزيد على أربعة عشر يومًا من تاريخ إيداع الشكوى أو الدعوى لدى اللجنة.\nج - تشمل اختصاصات اللجنة النظر في التظلم من القرارات والإجراءات الصادرة عن الهيئة أو السوق ويحق للجنة إصدار قرار بالتعويض وطلب إعادة الحال إلى ما كانت عليه، أو إصدار قرار آخر يكون مناسبًا ويضمن حق المتضرر.\nد - تحدد لوائح وقواعد الهيئة الإجراءات التي يتعين على اللجنة اتباعها بشأن الشكوى والدعوى المقدمة لها.\nهـ - لا يجوز إيداع أي شكوى أو صحيفة دعوى لدى اللجنة ما لم يتم إيداعها أولًا لدى الهيئة، وما لم يمض على ذلك مدة تسعين يومًا من تاريخ إيداعها، إلا إذا أخطرت الهيئة مقدم الشكوى أو الدعوى بجواز الإيداع لدى اللجنة قبل انقضاء هذه المدة.\nو - يجوز استئناف القرارات الصادرة من اللجنة أمام لجنة الاستئناف خلال ثلاثين يومًا من تاريخ إبلاغها.\nز -  تكوّن بقرار من\nمجلس الوزراء\nلجنة الاستئناف\nمن ثلاثة أعضاء يمثلون\nوزارة المالية\n،\nووزارة التجارة والصناعة\n،\nوهيئة الخبراء بمجلس الوزراء\n. لفترة ثلاث سنوات قابلة للتجديد، ويحق للجنة الاستئناف وفقًا لتقديرها رفض النظر في القرارات التي تصدرها لجنة الفصل في منازعات الأوراق المالية، أو تأكيد تلك القرارات، أو إعادة النظر في الشكوى أو الدعوى من جديد، استنادًا إلى المعلومات الثابتة في ملف الدعوى أمام لجنة الفصل، وإصدار القرار الذي تراه مناسبًا في موضوع الشكوى أو الدعوى، وتعد قرارات لجنة الاستئناف نهائية.\nح - يتم بناءً على طلب من الهيئة أو السوق تنفيذ القرارات التي تكتسب الصفة القطعية عن طريق الجهة الحكومية المخولة بتنفيذ الأحكام القضائية. وأما بالنسبة للقرارات الصادرة لصالح الأطراف بموجب المواد الخامسة والخمسين، والسادسة والخمسين، والسابعة والخمسين من الفصل العاشر من هذا النظام فيتعين تنفيذها من قبل أولئك الأطراف على النحو المتبع في تنفيذ الأحكام القضائية في الدعاوى المدنية.\nط - يجوز الإثبات في قضايا الأوراق المالية بجميع طرق الإثبات بما في ذلك البيانات الإلكترونية، أو الصادرة عن الحاسوب، وتسجيلات الهاتف، ومراسلات جهاز (الفاكسميلي)، والبريد الإلكتروني.\nتعديلات المادة\nالمادة الخامسة والعشرون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة السادسة والعشرون:\nأ - ينشئ مجلس إدارة السوق إدارة تسمى (\nمركز إيداع الأوراق المالية\n) تكون هي الجهة الوحيدة في المملكة المصرح لها بمزاولة عمليات إيداع الأوراق المالية السعودية المتداولة في السوق ونقلها وتسويتها ومقاصتها وتسجيل ملكيتها. ويمكن لمجلس إدارة السوق أن يحول\nمركز إيداع الأوراق المالية\nإلى شركة، بعد أخذ موافقة مجلس الهيئة على التحويل. وللمجلس أن يعطي موافقته موضحًا بها متطلبات هيكل الشركة وعملياتها، وفقًا لما يراه مناسبًا وضروريًّا لسلامة السوق وحماية المستثمرين.\nب - تحدد قواعد العمل في المركز الإجراءات السليمة والفعالة التي تضمن كفاية عمليات تسجيل وتسوية\nومقاصة\nالأوراق المالية المتداولة في السوق بصورة نظامية، بما في ذلك الإجراءات التي تشمل طرق معالجة\nمقاصة أثمان المبايعات\nالخاصة بالمستثمرين بعد تسويتها. ويمكن للمركز أن يحتفظ بحسابات نقدية لأغراض عمليات تسوية ومقاصة الصفقات وذلك ضمن عملياته. وللهيئة صلاحية اعتماد أي من لوائح عمليات المركز وقواعده، أو تعديلها أو إلغائها أو تعليقها إذا رأت ذلك مناسبًا.\nتعديلات المادة\nالمادة السادسة والعشرون:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/16) وتاريخ 1441/1/19هـ، ونصت على الآتي: \" مع مراعاة أحكام المادة (الحادية والثلاثين) من هذا النظام، لا تخضع الأوراق المالية المدرجة أو المتداولة في سوق مالية منظمة خارج المملكة لأحكام هذا النظام حتى لو نشأ هذا التداول بموجب أوامر مرسلة هاتفياً أو آلياً(إلكترونياً) من داخل المملكة، ويستثنى من ذك ما تتفق عليه الهيئة مع جهات أخرى خارجية.\nالمادة السابعة والعشرون:\nأ - يتم تسجيل ملكية الأوراق المالية المتداولة في السوق، وتسوية ومقاصة أثمان تلك الأوراق بموجب قيود تدون في سجلات المركز. ويتعين تسجيل ملكية الأوراق المالية المتداولة في السوق لدى المركز كي تتمتع بالحماية ضد مطالبات الغير. كما توضح سجلات المركز أيضًا الرهونات أو المطالبات المتعلقة بالأوراق المالية المتداولة في السوق.\nب - يكون المركز هو الجهة الوحيدة لتسجيل جميع حقوق ملكية الأوراق المالية المتداولة في السوق. وتعد القيود المدونة في السجلات النهائية للمركز دليلًا وإثباتًا قاطعًا على ملكية الأوراق المالية المبينة فيها والأعباء والحقوق المتعلقة بها، مع مراعاة أحكام الفقرة (د) من هذه المادة.\nج - يصبح تسجيل ملكية الأوراق المالية نافذًا من الوقت الذي يتحقق فيه المركز بصفة نهائية من صحة وثائق الملكية. وعلى المركز أن يقوم فورًا بتسجيل جميع الصفقات المنفذة حال تبليغه بها واستلامها من قبله. وإذا قام لدى المركز أي سبب يدعو للشك في الوقائع الفعلية أو النظامية أو النتائج المترتبة على تسجيل ملكية الأوراق المالية، أو إذا أخطر المركز بأن من شأن إجراء عملية التسجيل الإضرار بحقوق الآخرين، فإنه يجوز للمركز أن يقوم بإجراء التسجيل بصفة مبدئية، وعند قيامه بذلك فإن على المركز أن يقوم فورًا باتخاذ الإجراءات المناسبة لتقرير الكيفية التي سيتم فيها التسجيل النهائي للأوراق المالية المعنية.\nد - يجب على من يعتقد بوجود خطأ في المعلومات التي تم إدخالها في السجل يستدعي تصحيح السجل أو تعديله، أن يتقدم بطلب خطي إلى مدير المركز، أو أي شخص يعينه المدير لتلقي مثل هذه الطلبات. ويقوم المركز بتصحيح السجل أو تعديله بعد التحقق من صحة الملاحظات والمعلومات المطلوب تصحيحها أو تعديلها في السجل، ولا يتم هذا التصحيح أو التعديل إلا بعد أن يتم إخطار الشخص أو الأشخاص الذين يحددهم السجل كمالكين لهذه الأوراق المالية، وإعطاؤهم فرصة معقولة للتعليق على التصحيح أو التعديل المطلوب.\nهـ - يصدر المركز إشعارًا بالتسجيل بناءً على طلب المستثمر، وتحدد قواعد عمل المركز وإجراءاته كيفية تبليغ جميع المالكين للأوراق المالية المسجلين في سجلات المركز بشكل دوري عن الأوراق المالية التي يملكونها، والتي تكون مسجلة في سجلات المركز.\nو - ترفع الشكاوى المتعلقة بالقرارات الخاصة بتسجيل الأوراق المالية المدرجة في السوق إلى اللجنة.\nز - يكون المركز مسؤولًا عن تعويض أي ضرر مالي قد يلحق بالمستثمر نتيجة إهمال أو تقصير من موظفي المركز تم إثباته ونتج عنه حدوث خطأ في عملية التسجيل.\nح - يجوز تخفيض التعويض المستحق عن الضرر المنصوص عليه في الفقرة (ز) من هذه المادة، أو عدم منح التعويض إذا كان المدعي بالتعويض قد أسهم في إحداث الخطأ في التسجيل، أو إذا أمكن تدارك الخطأ.\nتعديلات المادة\nالمادة السابعة والعشرون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الثامنة والعشرون:\nيحظر على موظفي المركز، والسوق، ومدققي الحسابات المستقلين، والمستشارين والخبراء فيهما، إفشاء أي معلومات عن مالكي الأوراق المالية المسجلين في السجلات، إلا في الحالات التي تحددها القواعد الصادرة عن المركز بهذا الخصوص.\nتعديلات المادة\nالمادة الثامنة والعشرون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الثامنة والعشرون:\n- عُدلت هذه المادة وذلك بموجب المرسوم ملكي رقم (م/16) وتاريخ 1441/1/19هـ، والتي نصت على الآتي: \"يحظر على موظفي السوق ومركز الإيداع ومركز المقاصة، ومدققي الحسابات المستقلين، والمستشارين والخبراء فيها، إفشاء أي معلومة عن مالكي الأوراق المالية، أو مالكي المراكز المالية المسجلين في السجلات، إلا في الحالات التي تحددها القواعد الصادرة عن السوق أو مركز الإيداع أو مركز المقاصة في هذا الشأن.\nالمادة التاسعة والعشرون:\nيضع مجلس إدارة السوق، بموافقة مجلس الهيئة، التعليمات اللازمة لإدارة شؤون المركز، بما في ذلك وضع معايير السلوك المهني التي تطبق على مدير المركز وموظفيه، وذلك لضمان الكفاية والمصداقية لعمليات المركز.\nتعديلات المادة\nالمادة التاسعة والعشرون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الثلاثون:\nيجوز أن يتقاضى المركز مقابلًا وعمولات لقاء الخدمات التي يقدمها، حسب ما تنص عليه اللوائح التنفيذية وقواعد العمل في المركز.\nتعديلات المادة\nالمادة الثلاثون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الحادية والثلاثون:\nيقتصر عمل الوساطة على من يكون حاصلا على ترخيص ساري المفعول، ويعمل وكيلا لشركة مساهمة مرخص لها بممارسة أعمال الوساطة، ما لم يكن ذلك الشخص قد استثني من تلك المتطلبات حسب الفقرة (ج) من المادة الثانية والثلاثين.\nتعديلات المادة\nالمادة الحادية والثلاثون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الثانية والثلاثون:\nأ - يقصد بالوسيط\nشركة المساهمة\nالتي تعمل بالوساطة، ووكيل الوسيط الذي يعمل لدى\nشركة الوساطة\n،\nويقوم بكل أو بعض الأعمال الآتية :\n1 - يعمل بصفة تجارية وسيطا في تداول الأوراق المالية خلافًا للأشخاص الذين يعملون على أساس ترتيب تعاقدي، والمشار إليهم في الفقرة (ب) من هذه المادة، بما في ذلك أي شخص يمارس بصفة تجارية عمل حفظ الأوراق المالية.\n2 -  يقدم بصفة تجارية عرضًا للآخرين الحصول على أصول مالية في صورة أوراق مالية عن طريق فتح حساب يمكن عن طريقه تنفيذ صفقات الأوراق المالية.\n3 -  يقوم بصفة تجارية بتنفيذ صفقات الأوراق المالية لحسابه الخاص عن غير طريق إصدار الأوراق المالية، وذلك من أجل إيجاد سوق في الأوراق المالية، أو لتحقيق الربح الناتج من الفرق بين أسعار عروض الأوراق المالية وطلباتها.\n4 -  يقوم بصفة تجارية بحيازة أو طرح الأوراق المالية للمصدر، أو لشخص مسيطر على ذلك المصدر.\n5 -  يقوم بالوساطة – خلافًا للأشخاص الذين يعملون على أساس ترتيب تعاقدي والمشار إليهم في الفقرة (ب) من هذه المادة – بصفة تجارية بما في ذلك ترتيبات عقود لمبادلة العملة والأوراق المالية.\nب -  يقصد بمدير المحافظ :\n1 -  أي شخص يعمل بصفة تجارية على أساس ترتيب تعاقدي أو غيره بإدارة الأوراق المالية التي يملكها شخص، أو إدارة\nصناديق استثمار\nيملكها شخص طبيعي أو اعتباري بقصد استثمارها في الأوراق المالية، والذي يمكن أن تشمل أنشطته صفقات في الأوراق المالية، أو طلب تنفيذ صفقات أوراق مالية لحساب الشخص الذي تم إجراء الترتيبات التعاقدية معه.\n2 -  أي شخص يعمل بصفة تجارية على أساس ترتيب تعاقدي يقوم بالأعمال المذكورة في الفقرة (أ/5) من هذه المادة.\nج - يجوز للهيئة أن تحدد، في القواعد التي تصدرها، استثناءات من أحكام الفقرتين (أ،ب) من هذه المادة، وذلك حسبما تراه محققًا لسلامة السوق وحماية المستثمر.\nالمادة الثالثة والثلاثون:\nأ -  تقوم الهيئة بمنح الترخيص المشار إليه في المادة الحادية والثلاثين خلال ثلاثين يومًا من تاريخ استلامها من السوق المعلومات والمستندات التي تتطلبها القواعد التي تصدرها الهيئة، والتي تثبت استيفاء مقدم الطلب للشروط والمتطلبات اللازمة للحصول على ترخيص للعمل كوسيط أو وكيل للوسيط. ويجب أن تحدد مدة سريان التراخيص، وأن يكون حاملها خاضعاً لاختبار تأهيل دوري طبقًا لما تنص عليه اللائحة التنفيذية.\nب -  توضح لوائح وقواعد السوق المتطلبات والشروط التي ينبغي أن يستوفيها طالبو ترخيص الوساطة. وإضافة لما تتطلبه لوائح السوق،\nيجب أن تتضمن شروط الترخيص أو تجديده ما يأتي :\n1 - معايير تتعلق بكفاية طالب الترخيص لكي يكون وسيطًا أو وكيلًا للوسيط.\n2 -  معايير الاستقامة وملائمة الأشخاص للقيام بأعمال الوساطة.\n3 -  متطلبات الحد الأدنى لرأس المال التي ينبغي على شركات الوساطة استيفاءها باستمرار، والتي يجب ألا تقل عن خمسين مليون ريال سعودي.\nتعديلات المادة\nالمادة الثالثة والثلاثون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الرابعة والثلاثون:\nعلى الوسيط ووكيل الوسيط التقيد بلوائح السوق وقواعدها الخاصة بتنظيم عمل الوسطاء.\nتعديلات المادة\nالمادة الرابعة والثلاثون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الخامسة والثلاثون:\nللسوق أن تقوم بالتحقيق والتفتيش على أي وسيط أو وكيل وسيط للتأكد من كون هذا الشخص أو شخص آخر خالف أو يخالف أو قامت قرائن على أنه على وشك أن يخالف لوائح السوق وتعليماتها، وتشمل صلاحيات السوق للتحقيق والتفتيش صلاحية طلب الأشخاص للشهادة والمستندات والسجلات والوثائق التي ترى السوق أنها ضرورية، أو لها علاقة بالتحقيق. ويجوز لها أن تطلب حضور الشهود وتقديم الوثائق والأدلة، كما يجوز أن يتم التفتيش في أي مكان توجد فيه السجلات. وتقوم السوق بممارسة صلاحياتها بالتفتيش والتحقيق من خلال الحصول على قرار بالاستدعاء والاستجواب والتفتيش أو غيره من لجنة الفصل. وعلى اللجنة الاستجابة لطلب السوق بإصدار القرار اللازم ما لم يثبت لديها أن الطلب مشوب بالتعسف، أو سوء استعمال السلطة.\nتعديلات المادة\nالمادة الخامسة والثلاثون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة السادسة والثلاثون:\nيجوز لأي وسيط أو وكيل وسيط أن يتخلى عن ترخيصه بإخطار الهيئة خطيًّا بذلك، طبقًا للأحكام والشروط التي تراها الهيئة ضرورية وملائمة لسلامة السوق أو حماية المستثمر.\nالمادة السابعة والثلاثون:\nيجب على الوسطاء أو وكلاء الوسطاء المرخص لهم أن يودعوا لدى الهيئة والسوق التقارير التي تنص عليها لوائح الهيئة والسوق وقواعدهما.\nالمادة الثامنة والثلاثون:\nتتولى الهيئة الإشراف على التصفية الإجبارية والطوعية لأعمال الوسيط.\nالمادة التاسعة والثلاثون:\nأ -\nصندوق الاستثمار\nهو برنامج استثمار مشترك يهدف إلى إتاحة الفرصة للمستثمرين فيه بالمشاركة جماعيًّا في أرباح البرنامج، ويديره مدير الاستثمار مقابل رسوم محددة.\nب -  تؤول إلى الهيئة صلاحية تنظيم عمل صناديق الاستثمار التي تديرها البنوك خلال سنتين من صدور هذا النظام.\nج -  تقوم الهيئة بتنظيم عمل مديري المحافظ، ومستشاري الاستثمار، والإشراف عليهم، بما في ذلك وضع اللوائح والقواعد والتعليمات التي تتعلق بما يأتي :\n1 -  الهيكل التنظيمي.\n2 -  الأنظمة المحاسبية والقواعد التشغيلية.\n3 -  الإدارة واتخاذ القرارات في صندوق الاستثمار.\n4 -  إجراءات حفظ الأوراق المالية وتقديم الخدمات للعملاء بكفاية.\n5 -  مقابل الخدمات والعمولات وأتعاب الإدارة.\n6 -  إبرام الصفقات مع الأطراف ذوي العلاقة.\n7 -  تقارير الأداء وحساب قيمة الأصول وأسعار الوحدات والإعلان.\n8 -  شروط الموافقة على تأسيس صناديق جديدة ومتطلباتها.\n9 -  المتطلبات الخاصة بالتقارير المالية والدورية للصناديق.\n10 -  متطلبات السيولة وحدود المخاطر.\n11 -  متطلبات الكفاية المهنية، والملاءمة الشخصية، والمسؤولية المالية، ومتطلبات الترخيص.\nالمادة الأربعون:\nأ - يتم نشر محتويات\nنشرة الإصدار\nالمنصوص عليها في المادة الثانية والأربعين من هذا النظام أو أي أجزاء منها على النحو وللفترة التي تنص عليها لوائح الهيئة وقواعدها.\nب - لا يجوز للمصدر، أو لتابع المصدر أو لمتعهد التغطية أن يعرض أوراقًا مالية تخص ذلك المصدر أو تابعه ما لم يقم بتقديم\nنشرة الإصدار\nإلى الهيئة ونشرها بالطريقة المنصوص عليها في الفقرة (أ) من هذه المادة ودفعه العمولات المطلوبة. ويجوز للهيئة إعفاء المصدر من بعض المتطلبات بناء على طريقة العرض، أو حجم العرض، أو عدد المستثمرين وخصائصهم، أو خصائص مصدر الورقة المالية أو الورقة المالية نفسها.\nج - بعد استيفاء المتطلبات الواردة في الفقرتين (أ،ب) من هذه المادة يمكن أن تتم العروض بإحدى الطرق الآتية :\n1 -  شفاهة.\n2 - بواسطة\nنشرة إصدار\nتستوفي الشروط الواردة في المادة الثانية والأربعين من هذا النظام.\n3 -  بواسطة إعلان يتضمن ملخصاً عن\nنشرة الإصدار\n، وأي معلومات أخرى تتطلبها الهيئة أو تسمح بها بموجب القواعد التي حددتها الهيئة.\n4 -  بواسطة أداة أخرى بما في ذلك الوسائط الإلكترونية شريطة أن تكون تلك الأداة معتمدة من الهيئة.\nالمادة الحادية والأربعون:\nلا يجوز للمصدر أو تابع المصدر أو متعهد التغطية أن يبيع أوراقًا مالية مملوكة لذلك المصدر قبل أن تعتمد\nنشرة الإصدار\nمن الهيئة ويبدأ سريان مفعولها، ويشترط أن ترسل\nنشرة الإصدار\nالمعتمدة إلى المشتري قبل تاريخ البيع وذلك حسب القواعد والتعليمات التي تصدرها الهيئة.\nالمادة الثانية والأربعون:\nيجب أن تتضمن\nنشرة الإصدار\nالمعلومات والبيانات الآتية:\nأ -  المعلومات التي تتطلبها قواعد الهيئة التي تبين وصفًا كافيًا للمصدر، وطبيعة عمله والأشخاص القائمين على إدارته، كأعضاء مجلس الإدارة، والمديرين التنفيذيين، وكبار الموظفين، والمساهمين الرئيسيين فيه.\nب - المعلومات التي تتطلبها قواعد الهيئة، والتي تبين وصفًا كافيًا للأوراق المالية المزمع إصدارها، من حيث العدد والسعر والحقوق المتعلقة بها، وأي أولويات أو امتيازات تتمتع بها أوراق مالية أخرى للمصدر إن وجدت. ويجب أن يحدد الوصف كيفية صرف حصيلة الإصدار، والعمولات التي سيتقاضاها الأشخاص المعنيون بالإصدار.\nج - بيانًا واضحًا عن المركز المالي للمصدر، وأي معلومات مالية ذات أهمية بما في ذلك الميزانية، وحساب الأرباح والخسائر، وبيانات التدفق النقدي المدققة من قبل مراجع حسابات حسب ما تتطلبه قواعد الهيئة.\nد - أي معلومات أخرى تطلبها الهيئة، أو تسمح بها بموجب القواعد التي تصدرها حسب ما تراه ضروريًّا لمساعدة المستثمرين ومستشاريهم على اتخاذ قراراتهم الاستثمارية في الأوراق المالية المزمع إصدارها.\nالمادة الثالثة والأربعون:\nأ - يجب على الهيئة بعد قيامها بمراجعة\nنشرة الإصدار\nإعلان قبولها أو رفضها للنشرة. وللهيئة في حالة قبول النشرة أن تحدد فترة زمنية تكون نشرة الإصدار نافذة خلالها.\nب - يجب على كل مصدر يطرح أوراقًا مالية للجمهور عن طريق\nنشرة إصدار\nأن يخطر الهيئة خطيًّا بأي تغيير يطرأ على البيانات الواردة في\nنشرة الإصدار\nمما قد يؤثر على قيمة تلك الأوراق المالية أو سعرها فور علمه بحدوث هذا التغيير، كما يتعين عليه إعداد ونشر بيان صحفي للإفصاح عن هذا التغيير. وتحدد لوائح وقواعد الهيئة المعلومات التي يجب الإفصاح عنها، والشروط التي تنطبق على البيان الصحفي.\nالمادة الرابعة والأربعون:\nيجوز للمجلس أن يرفض\nنشرة الإصدار\nفي أي من الأحوال الآتية :\nأ - إذا لم تتضمن\nنشرة الإصدار\nالمعلومات التي تتطلبها المادة الثانية والأربعون من هذا النظام.\nب - إذا احتوت\nنشرة الإصدار\nعلى معلومات غير صحيحة عن أمور جوهرية، أو على بيانات كاذبة أو مضللة، أو أغفل من النشرة معلومات أو بيانات جوهرية من شأنها أن تجعل\nنشرة الإصدار\nفي مثل هذه الأحوال نشرة مضللة، أو غير صحيحة.\nج -  إذا لم تدفع أتعاب\nنشرة الإصدار\nبالكامل للهيئة.\nد - إذا لم يقم المصدر بتقديم أي من التقارير المنصوص عليها في المادة الخامسة والأربعين من هذا النظام.\nالمادة الخامسة والأربعون:\nأ - يجب على كل مصدر يطرح أوراقًا مالية للجمهور أو تكون له أوراق مالية متداولة في السوق أن يقدم إلى الهيئة تقارير ربع سنوية وسنوية، وتكون التقارير السنوية مدققة حسبما تنص عليه قواعد الهيئة.\nعلى أن تتضمن هذه التقارير ما يأتي :\n1 -  الميزانية العمومية.\n2 -  حساب الأرباح والخسائر.\n3 -  قائمة التدفق النقدي.\n4 -  أي معلومات أخرى تنص عليها قواعد الهيئة.\nب -  بالإضافة إلى المعلومات والبيانات المطلوبة في الفقرة (أ) من هذه المادة، يجب أن يتضمن التقرير السنوي ما يأتي :\n1 -  وصفًا كافيًا للشركة المصدرة وطبيعة عملها وأنشطتها، حسب ما تنص عليه القواعد الصادرة عن الهيئة.\n2 -  معلومات تتعلق بأعضاء مجلس الإدارة والمديرين التنفيذيين وكبار الموظفين وكبار المساهمين أو المستثمرين، حسب ما تنص عليه القواعد الصادرة عن الهيئة.\n3 -  تقويم إدارة الشركة المصدرة للتطورات الحالية والمتوقعة، وأي احتمالات مستقبلية يمكن أن تؤثر بصورة مهمة على نتائج أعمال الشركة أو وضعها المالي، حسب ما تنص عليه القواعد الصادرة عن الهيئة.\n4 -  أي معلومات أخرى تتطلبها قواعد الهيئة على النحو الذي تراه ضروريًّا لمساعدة المستثمرين ومستشاريهم على اتخاذ قرار الاستثمار في الأوراق المالية للمصدر.\nج - تعد جميع المعلومات والبيانات المشار إليها في الفقرات (أ/1، 2، 3) و(ب/3) من هذه المادة معلومات سرية. ويحظر على الشركة المصدرة – قبل تزويد الهيئة بهذه المعلومات والبيانات وإعلانها – إفشاؤها إلى جهات لا يقع على عاتقها التزام بالمحافظة على سرية المعلومات وحمايتها.\nالمادة السادسة والأربعون:\nأ - على الجهة المصدرة للأوراق المالية إبلاغ الهيئة خطيًّا، عند علمها بحدوث تطورات جوهرية قد تؤثر على أسعار الأوراق المالية المصدرة من قبلها. وإذا كان لها ورقة مالية متداولة في السوق، فيجب إبلاغ السوق بهذه التطورات خطيًّا.\nب - يجوز للهيئة أو السوق أن تطلب من الجهة المصدرة للأوراق المالية أي معلومات أو بيانات خاصة بها، وعلى الجهة المصدرة تقديمها خلال المدة المحددة في الطلب.\nج - يجوز لمجلس الهيئة أو السوق بعد استعراض الوقائع أن يطلب من الجهة المصدرة الإعلان عن أي معلومات أو بيانات خاصة بها، كما يحق للمجلس أو السوق أن ينشر تلك المعلومات أو البيانات على نفقة الجهة المصدرة.\nالمادة السابعة والأربعون:\nيسمح للجمهور، مقابل أتعاب تحددها الهيئة، بالاطلاع على نسخ من\nنشرات الإصدار\nوالتقارير الدورية\nوالمعلومات والبيانات المودعة لدى الهيئة التي جرى الإعلان عنها أو الحصول عليها.\nالمادة الثامنة والأربعون:\nأ - تحدد الهيئة نماذج وتعليمات الإفصاح، بما في ذلك المعلومات التي يجب أن تتضمنها\nنشرات الإصدار\nوالتقارير الدورية\n، التي يتعين على الجهات التي تخضع  لرقابة الهيئة وإشرافها أن تقوم بتزويد الهيئة بها، أو الإعلان عنها للجمهور حسب الحالة.\nب - لا تتحمل الهيئة أي مسؤولية عن عدم تضمين\nنشرات الإصدار\nوالتقارير الدورية\nوالإعلانات أو الوثائق المودعة لدى الهيئة من قبل أي طرف لأي معلومات أو بيانات مهمة، أو عن احتوائها على معلومات أو بيانات مضللة.\nج - يتحمل ناشر الإعلان المسؤولية عن الأخطاء التي يرتكبها في نشر فحوى الإعلان وفقًا للأنظمة السارية بالمملكة.\nالمادة التاسعة والأربعون:\nأ -  يعد مخالفا لأحكام هذا النظام أي شخص يقوم عمدا بعمل أو يشارك في أي إجراء يوجد انطباعا غير صحيح أو مضللا بشأن السوق، أو الأسعار، أو قيمة أي ورقة مالية، بقصد إيجاد ذلك الانطباع، أو لحث الآخرين على الشراء أو البيع أو الاكتتاب في تلك الورقة، أو الإحجام عن ذلك أو لحثهم على ممارسة أي حقوق تمنحها هذه الورقة، أو الإحجام عن ممارستها.\nب -  تضع الهيئة القواعد التي تحدد الأعمال والتصرفات التي تشكل مخالفات للفقرة (أ) من هذه المادة. وتحدد تلك القواعد الأعمال والممارسات المستثناة من تطبيق أحكام الفقرة (أ) من هذه المادة. وتشمل صلاحيتها المنصوص عليها في هذه الفقرة وضع القواعد، وتحديد الظروف والإجراءات الهادفة للمحافظة على استقرار أسعار الأوراق المالية المعروضة للجمهور، والأسلوب والوقت الذي يتعين فيه اتخاذ هذه الإجراءات.\nج -  يدخل في الأعمال والتصرفات التي تعد من أنواع الاحتيال التي تحظرها الفقرة (أ) من هذه المادة التصرفات الآتية :\n1 -  القيام بأي عمل أو تصرف بهدف إيجاد انطباع كاذب أو مضلل يوحي بوجود عمليات تداول نشط في ورقة مالية خلافا للحقيقة. ويدخل في تلك الأعمال والتصرفات على سبيل المثال لا الحصر ما يأتي :\nأ - القيام بعقد صفقات في أوراق مالية لا تنطوي على انتقال حقيقي لملكية تلك الأوراق المالية.\nب - القيام بإدخال أمر أو أوامر لشراء ورقة مالية معينة مع العلم المسبق بأن هناك أمرا أو أوامر بيع مشابهة من حيث الحجم والسعر والتوقيت قد أدخلت أو ستدخل من قبل طرف أو أطراف أخرى مختلفة لنفس الورقة المالية.\nج - القيام بإدخال أمر أو أوامر لبيع ورقة مالية معينة مع العلم المسبق بأن هناك أمرا أو أوامر شراء مشابهة من حيث الحجم والسعر والتوقيت قد أدخلت أو ستدخل من قبل طرف أو أطراف أخرى مختلفة لنفس الورقة المالية.\n2 - التأثير بشكل منفرد أو مع آخرين على سعر ورقة أو أوراق مالية معينة متداولة بالسوق، عن طريق إجراء سلسلة من العمليات في تلك الورقة أو الأوراق المالية من شأنه أن يحدث طلبات فعلية أو ظاهرية نشطة في التداول، أو يحدث ارتفاعا أو انخفاضا في أسعار تلك الأوراق بهدف جذب الآخرين، وحثهم على شراء أو بيع هذه الأوراق حسب واقع الحال.\n3 - التأثير بشكل منفرد أو مع آخرين بإجراء سلسلة من الصفقات كشراء أو بيع، أو كليهما معا، ورقة مالية متداولة في السوق بهدف تثبيت أو المحافظة على استقرار سعر تلك الورقة، بالمخالفة للقواعد التي تضعها الهيئة لسلامة السوق وحماية المستثمرين.\nالمادة الخمسون:\nأ - يحظر على أي شخص يحصل بحكم علاقة عائلية أو علاقة عمل أو علاقة تعاقدية على معلومات داخلية (يشار إليه بالشخص المطلع) أن يتداول بطريق مباشر أو غير مباشر الورقة المالية التي تتعلق بهذه المعلومات، أو أن يفصح عن هذه المعلومات لشخص آخر توقعا منه أن يقوم ذلك الشخص الآخر بتداول تلك الورقة المالية.\nويقصد بالمعلومات الداخلية المعلومات التي يحصل عليها الشخص المطلع، والتي لا تكون متوافرة لعموم الجمهور، ولم يتم الإعلان عنها، والتي يدرك الشخص العادي، بالنظر إلى طبيعة ومحتوى تلك المعلومات أن إعلانها وتوافرها سيؤثر تأثيرًا جوهريًّا على سعر الورقة المالية أو قيمتها التي تتعلق بها هذه المعلومات، ويعلم الشخص المطلع أنها غير متوافرة عمومًا وأنها لو توافرت لأثرت على سعر الورقة المالية أو قيمتها تأثيرًا جوهريًّا.\nب - يحظر على أي شخص شراء أو بيع ورقة مالية بناء على معلومات حصل عليها من شخص مطلع وهو يعلم أن هذا الشخص قد خالف بإفشائه المعلومات الداخلية المتعلقة بالورقة نص الفقرة (أ) من هذه المادة.\nج - للهيئة صلاحية وضع القواعد لتحديد وتعريف المصطلحات الواردة في الفقرتين (أ،ب) من هذه المادة، والأعمال والممارسات التي ترى الهيئة استثناءها من تطبيق أحكامها استنادًا إلى مقتضيات سلامة السوق وحماية المستثمرين.\nالمادة الحادية والخمسون:\nتقوم الهيئة بإصدار قواعد تنظيم الإفصاح عن المعلومات والممارسات الأخرى الخاصة بطلبات التوكيل إذا تعلق هذا الطلب بأي ورقة مالية مدرجة في السوق.\nالمادة الثانية والخمسون:\nتقوم الهيئة بإصدار قواعد لتنظيم عمليات\nالشراء المقيَّد للأسهم\nوعمليات\nالعرض المقيَّد للأسهم\n. ويقصد بهذين المصطلحين لأغراض تطبيق أحكام هذا النظام ما يأتي :\nأ -\nالشراء المقيَّد للأسهم\nهو شراء أسهم تتمتع بحق التصويت ومدرجة في السوق حينما يترتب على ذلك الشراء تملك المشتري أو من يتصرفون بالاتفاق معه أو سيطرتهم على نسبة تعادل (10%) عشرة في المئة أو أكثر من أسهم شركة من ذات الفئة من أسهم الشركة المعنية.\nب -\nالعرض المقيَّد للأسهم\nهو توجيه إعلان عام يعرض المعلن بمقتضاه شراء أسهم من فئة معينة مدرجة في السوق تتمتع بحق التصويت إذا بلغ عدد الأسهم التي يسعى مقدم العرض إلى اكتساب ملكيتها قدرًا تبلغ به نسبة الأسهم التي يملكها هو أو تُملك ممن يتصرفون بالاتفاق معه، أو التي يسيطرون عليها على نسبة تعادل (10%) عشرة في المئة أو أكثر من أسهم الشركة المعنية.\nالمادة الثالثة والخمسون:\nتشمل صلاحية الهيئة في إصدار قواعد لتنظيم عمليات\nشراء الأسهم المقيَّد\nوعمليات\nعرض الأسهم المقيَّد\n، دون حصر، صلاحية إصدار القواعد المتعلقة بما يأتي :\nأ -  تعديل النسب المنصوص عليها في المادة الثانية والخمسين من هذا النظام، وإقرار استثناءات من التعريف الوارد بها لعمليات الشراء المقيد للأسهم، وعمليات عرض الأسهم المقيد.\nب -  تحديد توقيت نشر الإعلانات الخاصة بعمليات الشراء المقيد للأسهم، وعرض الأسهم المقيد في السوق وشكلها وكيفيتها.\nج -  بيان المعلومات التي يجب على مشتري الأسهم ومقدم العرض الإفصاح عنها، وطريقة الإفصاح، بما في ذلك أي متطلبات للإفصاح المستمر فيما يتعلق بالتغيرات في ملكية الأسهم.\nد -  فرض أي شروط أو متطلبات على الشركة التي تكون أسهمها موضعا أو هدفا\nلشراء مقيد للأسهم\n، أو\nعرض مقيد للأسهم\nفيما يتعلق بإعلان موقفها من الشراء أو العرض المقيدين أو وجهة نظرها بشأنه.\nهـ -  أي قواعد أخرى تتعلق بعمليات\nالشراء المقيد للأسهم\n، أو عمليات\nالعرض المقيد للأسهم\n، حسب ما تقتضي متطلبات سلامة السوق وحماية المستثمرين.\nالمادة الرابعة والخمسون:\nعند قيام أي شخص بزيادة ملكيته في أسهم شركة من الشركات عن طريق\nشراء مقيد لأسهم\n، أو\nعرض مقيد لأسهم\n، بحيث يصبح هذا الشخص أو من يتصرفون بالاتفاق معه مالكين لنسبة (50%) خمسين في المئة أو أكثر من فئة معينة من الأسهم المتمتعة بحق التصويت، والمدرجة في السوق، يحق للمجلس خلال ستين يوما، إذا رأى ذلك محققا لسلامة السوق ولحماية حملة الأسهم، إصدار أمر بأن يقدم ذلك الشخص عرضا لشراء الأسهم التي لا يملكها من الفئة نفسها، وذلك وفقا للشروط والأحكام التي يحددها المجلس. ولا يجوز بأي حال من الأحوال إلزام طالب الشراء بتقديم عرض لشراء الأسهم المتبقية بسعر يزيد على أعلى سعر دفعه لشراء أي من أسهم الشركة المعنية خلال الاثني عشر شهرًا السابقة لتاريخ الأمر الصادر عن المجلس.\nالمادة الخامسة والخمسون:\nأ - إذا تضمنت\nنشرة الإصدار\nعند اعتمادها من قبل الهيئة، بيانات غير صحيحة بشأن أمور جوهرية، أو أغفلت ذكر حقائق جوهرية يتعين بيانها في النشرة، فإنه يحق للشخص الذي اشترى الورقة المالية موضوع النشرة أن يحصل على تعويض عما لحق به من ضرر نتيجة ذلك. ويعد البيان أو الإغفال جوهريًّا لأغراض هذه الفقرة إذا أقيم الدليل أمام اللجنة على أنه لو كان المستثمر على علم بالحقيقة عندما قام بالشراء لأثر ذلك على سعر الشراء.\nب - يتحمل المسؤولية المنصوص عليها في الفقرة (أ) من هذه المادة الأشخاص الآتية :\n1 -  الجهة التي أصدرت الورقة المالية. ويتحمل المصدر المسؤولية، بغض النظر عما إذا كان قد تصرف بشكل معقول، أو أنه لم يعلم عن البيانات غير الصحيحة بشأن أمور جوهرية، أو عن الإغفال لذكر حقائق جوهرية يتعين بيانها في\nنشرة الإصدار\n.\n2 -  كبار الموظفين لدى الجهة التي أصدرت الورقة المالية، وذلك وفقًا للتحديد الوارد في القواعد التي تصدرها الهيئة، ويمكن درء هذه المسؤولية طبقًا للفقرة (ج/1، 2) من هذه المادة.\n3 -  أعضاء مجلس إدارة الجهة المصدرة، أو الأشخاص الذين يؤدون وظائف مشابهة، اعتبارًا من التاريخ الذي تمت فيه المصادقة على\nنشرة الإصدار من قبل الهيئة، وهذه المسؤولية يمكن درؤها حسب الفقرة (ج/1، 2) من هذه المادة.\n4 -  متعهدو التغطية الذين تولوا عرض الورقة المالية لغرض بيعها للجمهور، على ألا يكون متعهد التغطية مسؤولا عما يزيد عن السعر الإجمالي للأوراق المالية التي تعهد بتغطيتها، أو قيمة الأوراق المالية الموزعة من قبله أيهما أكبر.\n5 -\nالمحاسب\n، أو\nالمهندس\n، أو\nالمثمن\n، وغيرهم ممن تم تحديدهم في\nنشرة الإصدار\n، وبموافقتهم خطيا كجهة صادقت على دقة معلومات وردت في النشرة وصحتها، ولا تشمل المسؤولية المعلومات الواردة في أجزاء النشرة التي لم يصادق عليها، ويكون ذلك الشخص مسؤولا عن أي جزء من\nنشرة الإصدار\nيفهم أنه أعد بناء على تصريحه ومصادقته وبصفته المحددة في هذه الفقرة، إلا إذا أثبت أنه اقتنع بعد قيامه باستقصاء معقول وبناء على مبررات معقولة، بأن ذلك الجزء من النشرة لم يكن مخالفا للفقرة (أ) من هذه المادة.\nج - يتحمل أي شخص من الأشخاص المشار إليهم في الفقرة (ب/2، 3، 4) من هذه المادة المسؤولية طبقا لأحكام الفقرة (أ) من هذه المادة إلا إذا أقام الدليل على أنه   :\n1 -  بالنسبة لأي جزء من\nنشرة الإصدار\nلم يصادق عليه الشخص المحدد في الفقرة (ب/5) من هذه المادة، أنه اقتنع بعد قيامه باستقصاء معقول وبناء على مبررات معقولة بأن ذلك الجزء من النشرة لم يكن مخالفا للفقرة (أ) من هذه المادة.\n2 - بالنسبة لأي جزء من النشرة يفهم منه أنه أعد بناء على تصريح من شخص محدد في الفقرة (ب/5) من هذه المادة، وكان الشخص المتمسك بالدفاع من الأشخاص المحددين في الفقرة (ب/2، 3، 4) من هذه المادة، أنه لم يكن لديه مبرر معقول في حينه للاعتقاد أن هذا الجزء من النشرة قد تضمن ما يعد مخالفا للفقرة (أ) من هذه المادة.\nد - يعد الاستقصاء معقولا أو مبررا معقولا للقناعة لأغراض الفقرة (ج) من هذه المادة، ولأغراض هذه المادة فإن معيار المعقولية هو ما يمارسه الشخص الحريص في إدارة أمواله.\nهـ - يجوز عن طريق الدعوى المرفوعة تأسيسا على الفقرة (أ) من هذه المادة الحصول على تعويض يمثل الفرق بين السعر الذي دفع بالفعل لشراء الورقة المالية (على ألا يتجاوز السعر الذي عرضت به على الجمهور) وبين قيمة الورقة المالية في تاريخ إقامة الدعوى، أو السعر الذي كان من الممكن التصرف في الورقة المالية به في السوق قبل رفع الدعوى أمام اللجنة، وإذا أثبت المدعى عليه أن أي جزء من الانخفاض في قيمة الورقة يرجع لأسباب أخرى لا علاقة لها بالحذف أو البيانات غير الصحيحة موضع الدعوى، فإنه يتعين استبعاد هذا الجزء من التعويض الذي يسأل عنه. ويكون المدعى عليهم مسؤولين بصفة فردية وبالتضامن عن تعويض الضرر الذي تقوم مسؤوليتهم عنه طبقا لهذه المادة. ويكون مبلغ التعويض خاضعا لأحكام العقد أو الاتفاق المبرم بين الأشخاص المشار إليهم في الفقرة (ب) من هذه المادة، أو طبقا لما تراه اللجنة محققا للعدالة، ولا يضر بمصالح المستثمرين أو يتعارض مع روح هذا النظام.\nتعديلات المادة\nالمادة الخامسة والخمسون:\n- عُدلت الفقرة (هـ) من هذه المادة وذلك بموجب المرسوم ملكي رقم (م/16) وتاريخ 1441/1/19هـ، ونصت على الآتي:\n\" هـ -\nمع مراعاة ما ورد في الفقرة (د) من (المادة التاسعة والخمسين) من هذا النظام، يجوز عن طريق الدعوى المرفوعة تأسيساً على الفقرة (أ) من هذه المادة الحصول على تعويض يمثل الفرق بين السعر الذي دفع بالفعل لشراء الورقة المالية ( على ألا يتجاوز السعر الذي عرضت به على الجمهور) وبين قيمة الورقة المالية في تاريخ إقامة الدعوى، أو السعر الذي كان من الممكن التصرف في الورقة المالية به في السوق قبل رفع الدعوى أمام اللجنة، وإذا أثبت المدعى عليه أن أي جزء من الانخفاض في قيمة الورقة يرجع لأسباب أخرى لا علاقة لها بالحذف أو البيانات غير الصحيحة موضع الدعوى، فإنه يتعين استبعاد هذا الجزء من التعويض الذي يسأل عنه. ويكون المدعى عليهم مسؤولين -بصفة فردية وبالتضامن- عن تعويض الضرر الذي تكون مسؤوليتهم عنه وفقاً لهذه المادة. ويكون مبلغ التعويض خاضعاً لأحكام العقد أو الاتفاق المبرم بين الأشخاص المشار إليهم في الفقرة (ب) من هذه المادة، أو وفقاً لما تراه اللجنة محققاً للعدالة، ولا يضر بمصالح المستثمرين أو يتعارض مع أهداف هذا النظام.\n\"\nالمادة السادسة والخمسون:\nأ - يكون مسؤولا عن تعويض الأضرار المادية أي شخص يصرح، أو يكون مسؤولا عن شخص آخر صرح، شفاهة أو كتابة ببيان غير صحيح يتعلق بواقعة مادية جوهرية، أو يغفل التصريح ببيانات تتعلق بتلك الواقعة، إذا ترتب على ذلك تضليل شخص آخر بشأن بيع ورقة مالية أو شرائها. ولا يشترط لقيام المسؤولية طبقًا لأحكام هذه المادة أن توجد علاقة بين مدعي الضرر والمدعى عليه بالتعويض،\nويتعين على الشخص مدعي الضرر إثبات :\n1 -  أنه لم يكن على علم بإغفال البيان أو عدم صحته.\n2 -  أنه ما كان ليشتري أو يبيع الورقة المالية المعنية، لو علم مسبقًا بإغفال المعلومات أو عدم صحتها، أو أنه ما كان ليشتريها أو يبيعها بالسعر الذي تم به البيع أو الشراء.\n3 -  أن الشخص المسؤول عن إبداء البيانات أو إعطاء المعلومات غير الصحيحة قد علم بعدم صحتها، أو أنه كان على دراية بأن هناك احتمالًا كبيرًا أن المعلومات المصرح بها قد تضمنت إغفالا لحقيقة جوهرية مهمة أو أنها غير صحيحة.\nب - يكون التعويض عن الأضرار المستحقة بموجب هذه المادة من أي شخص مدعى عليه، والحقوق المتعلقة بالتعويض وتوزيع مبالغه على المسؤولين عنه، طبقًا لما ورد في الفقرة (هـ) من المادة الخامسة والخمسين من هذا النظام.\nج - لأغراض هذه المادة، يحدد ما إذا كان البيان أو الإغفال متعلقًا بواقعة مادية جوهرية مهمة طبقًا للمعيار المنصوص عليه في الفقرة (أ) من المادة الخامسة والخمسين من هذا النظام.\nالمادة السابعة والخمسون:\nأ - أي شخص يخالف المادة التاسعة والأربعين من هذا النظام، أو أيًّا من اللوائح أو القواعد التي تصدرها الهيئة بناء على تلك المادة، وذلك بالتصرف أو إجراء صفقة للتلاعب في سعر ورقة مالية على نحو متعمد، أو يشترك في ذلك التصرف أو الإجراء، أو يكون مسؤولًا عن شخص آخر قام بذلك، يكون مسؤولًا عن تعويض أي شخص يشتري أو يبيع الورقة المالية التي تأثر سعرها سلبًا بصورة بالغة نتيجة لهذا التلاعب، وذلك بالقدر الذي تأثر به سعر شراء أو بيع الورقة المالية من جراء تصرف ذلك الشخص.\nب -  تقدر التعويضات المستحقة على أي شخص مدعى عليه بموجب هذه المادة، والحقوق المتعلقة بالتعويض وتوزيع مبالغه على المسؤولين عنه بطريقة تتفق مع الأحكام المنصوص عليها في الفقرة (هـ) من المادة الخامسة والخمسين من هذا النظام.\nج -  بالإضافة إلى الغرامات والتعويضات المالية المنصوص عليها في هذا النظام يجوز للجنة بناءً على دعوى مقامة من الهيئة معاقبة من يخالف المادتين التاسعة والأربعين، والخمسين من هذا النظام بالسجن لمدة لا تزيد على خمس سنوات.\nالمادة الثامنة والخمسون:\nلا تسمع أي دعوى بموجب المواد الخامسة والخمسين، والسادسة والخمسين، والسابعة والخمسين من هذا النظام إذا تم إيداع الشكوى لدى الهيئة بعد مرور سنة من التاريخ الذي يفترض فيه بأن الشاكي قد أدرك الحقائق التي جعلته يعتقد أنه كان ضحية لمخالفة، ولا يجوز بأي حال من الأحوال سماع هذه الدعوى أمام اللجنة بعد مرور خمس سنوات من حدوث المخالفة المدعى بها.\nتعديلات المادة\nالمادة الثامنة والخمسون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة التاسعة والخمسون:\nأ - إذا تبين للهيئة أن أي شخص قد اشترك، أو يشترك، أو شرع في أعمال أو ممارسات تشكل مخالفة لأي من أحكام هذا النظام، أو اللوائح أو القواعد التي تصدرها الهيئة، أو لوائح السوق، فإنه يحق للهيئة في هذه الحالات إقامة دعوى ضده أمام اللجنة لاستصدار قرار بالعقوبة المناسبة،\nوتشمل العقوبات ما يأتي :\n1 -  إنذار الشخص المعني.\n2 - إلزام الشخص المعني بالتوقف، أو الامتناع عن القيام بالعمل موضوع الدعوى.\n3 - إلزام الشخص المعني باتخاذ الخطوات الضرورية لتجنب وقوع المخالفة، أو اتخاذ الخطوات التصحيحية اللازمة لمعالجة نتائج المخالفة.\n4 - تعويض الأشخاص الذين لحقت بهم أضرار نتيجة للمخالفة المرتكبة، أو إلزام المخالف بدفع المكاسب التي حققها نتيجة هذه المخالفة إلى حساب الهيئة.\n5 - تعليق تداول الورقة المالية.\n6 - منع الشخص المخالف من مزاولة الوساطة، أو إدارة المحافظ، أو العمل مستشار استثمار للفترة الزمنية اللازمة لسلامة السوق وحماية المستثمرين.\n7 - الحجز والتنفيذ على الممتلكات.\n8 - المنع من السفر.\n9 - المنع من العمل في الشركات التي تتداول أسهمها في السوق.\nب - يجوز للهيئة، بالإضافة إلى اتخاذ الإجراءات المنصوص عليها في الفقرة (أ) من هذه المادة أن تطلب من اللجنة إيقاع غرامة مالية على الأشخاص المسؤولين عن مخالفة متعمدة لأحكام هذا النظام ولوائحه التنفيذية وقواعد الهيئة، ولوائح السوق، وكبديل لما تقدم يجوز للمجلس فرض غرامة مالية على أي شخص مسؤول عن مخالفة هذا النظام ولوائحه، وقواعد الهيئة، ولوائح السوق. ويجب ألا تقل الغرامة المفروضة من قبل اللجنة أو المجلس عن عشرة آلاف (10.000) ريال وألا تزيد على مائة ألف (100.000) ريال عن كل مخالفة ارتكبها المدعى عليه.\nتعديلات المادة\nالمادة التاسعة والخمسون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الستون:\nأ - يعد أي شخص يقوم بممارسة الوساطة أو يدعي ممارستها دون ترخيص مخالفًا لأحكام المادة الحادية والثلاثين من هذا النظام، وتطبق بحقه أي من العقوبتين الآتيتين أو كلتيهما :\n1 -  غرامة مالية لا تقل عن عشرة آلاف (10.000) ريال ولا تزيد عن مائة ألف (100.000) ريال عن كل مخالفة.\n2 - السجن لمدة لا تزيد على تسعة أشهر.\nب - يقع باطلًا أي اتفاق أو عقد يتم إبرامه بشأن صفقة تتعلق بالأوراق المالية بالمخالفة لأحكام المادة الحادية والثلاثين من هذا النظام، ولا يحق للوسيط المخالف الاحتجاج بالاتفاق أو العقد في مواجهة الطرف الآخر، ويجوز للطرف الآخر أن يطلب فسخ الاتفاق أو العقد واسترداد أي أموال أو ممتلكات أخرى يكون قد دفعها أو حولها بموجب الاتفاق أو العقد، بشرط أن يقوم بإعادة الأموال أو الممتلكات الأخرى التي تلقاها بموجب الاتفاق أو العقد. وتختص اللجنة بالدعاوى المرفوعة بناء على هذه المادة.\nتعديلات المادة\nالمادة الستون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الحادية والستون:\nأ - يترتب على عدم التزام الوسيط أو وكيل الوسيط المرخص له بلوائح السوق وقواعدها الخاصة بتنظيم عمل الوسطاء تعرضه لإجراءات تأديبية طبقًا للإجراءات المنصوص عليها في لوائح السوق. ويجوز للسوق عند اكتشاف أي مخالفة للوائحها أن تقيم الدعوى أمام اللجنة لإيقاع الجزاء المناسب على المخالف بما في ذلك إلغاء الترخيص الممنوح له، أو تعليقه، أو فرض غرامة مالية أو إلزامه بإعادة المبالغ المستحقة للعملاء. ويجوز للوسيط أو وكيل الوسيط الذي وقع عليه الجزاء أن يطلب من\nلجنة الاستئناف\nمراجعة القرار الصادر بحقه.\nب - يحق للهيئة وفقًا لسلطاتها المنصوص عليها في المادة التاسعة والخمسين من الفصل العاشر من هذا النظام اتخاذ الإجراءات اللازمة بحق من لم يلتزم من الوسطاء أو وكلائهم بقواعد عمل السوق.\nتعديلات المادة\nالمادة الحادية والستون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الثانية والستون:\nأ - للمجلس أن يصدر قرارًا يوجه فيه اللوم إلى الوسيط أو وكيل الوسيط المخالف، أو يفرض بمقتضاه قيودًا على الأنشطة أو الأعمال أو العمليات المرخص له القيام بها، أو يعلق ممارسته لتلك الأنشطة لمدة لا تزيد على اثني عشر شهرًا، أو يسحب بمقتضاه الترخيص الممنوح له، وذلك إذا ثبت للمجلس، بعد إخطار الوسيط أو وكيل الوسيط المعني، وإتاحة الفرصة لسماع أقواله في جلسة استماع،\nأنه قد ارتكب سواء قبل أو بعد حصوله على الترخيص أيًّا من المخالفات الآتية :\n1 -  إذا أعطى عمدًا أو تسبب في إعطاء بيانات جوهرية زائفة أو مضللة في طلب الترخيص المقدم، أو في أي وثيقة أو تقرير قدمه إلى السوق أو إلى الهيئة.\n2 - إذا خالف عمدًا أحكام هذا النظام ولوائحه، أو ساعد شخصًا آخر على ذلك.\n3 - إذا خالف حكمًا أو قرارًا صادرًا بحقه من أي محكمة في المملكة، أو من اللجنة يحظر عليه بصفة دائمة أو مؤقتة ممارسة أعمال الوساطة أو إدارة المحافظ.\n4 - إذا أُخطرت الهيئة رسميًّا من قبل جهة تنظيمية للأوراق المالية في دولة أخرى أن الوسيط أو وكيل الوسيط قد قام بصورة متعمدة بخرق أنظمة الأوراق المالية لتلك الدولة، أو قام بتقديم معلومات غير صحيحة ومضللة في التقارير المطلوب تقديمها فيها.\nب - يجوز للمجلس أن يصدر قرارًا بتعليق ترخيص الوساطة قبل إصدار قرار نهائي بشأن إلغاء الترخيص، إذا ما انتهى المجلس بعد إخطار الوسيط أو وكيل الوسيط المعني وإعطائه الفرصة لسماع أقواله بصفة عاجلة، إلى أن سلامة السوق وحماية المستثمرين تستوجبان تعليق الرخصة.\nج - للمجلس - في الحالات العاجلة وبدون إشعار مسبق أو إعطاء فرصة الاستماع للطرف المعني بالقرار - أن يصدر قرارًا يعلق ترخيصه أو يمنعه من ممارسة أعمال الوساطة لفترة لا تتجاوز ستين يومًا. ولا يحول إصدار مثل هذا القرار دون قيام الهيئة أو السوق باتخاذ إجراءات أخرى ضد الوسيط أو وكيل الوسيط طبقًا لأحكام هذا النظام.\nتعديلات المادة\nالمادة الثانية والستون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الثانية والستون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الثالثة والستون:\nيجوز تعليق ترخيص الوسيط أو وكيل الوسيط بأمر من المجلس في حالة اكتشاف أنه لم يعد للوسيط وجود أو إذا توقف الوسيط عن ممارسة عمل الوساطة لمدة اثني عشر شهرًا.\nتعديلات المادة\nالمادة الثالثة والستون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الثالثة والستون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الرابعة والستون:\nيجوز بالاتفاق بين الهيئة والمتهم في مخالفة المادة الخمسين من هذا النظام تلافي إقامة الدعوى أمام اللجنة، وذلك بأن يدفع للهيئة مبلغًا لا يتجاوز ثلاثة أضعاف الأرباح التي حققها أو ثلاثة أضعاف الخسائر التي تجنبها نتيجة لارتكابه المخالفة. ولا يخل ذلك بأي تعويضات تترتب على ارتكابه هذه المخالفة.\nتعديلات المادة\nالمادة الرابعة والستون:\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 16) وتاريخ 19 / 1 / 1441هـ.\nالمادة الخامسة والستون:\nيلغي هذا النظام كل ما يتعارض معه من أحكام.\nالمادة السادسة والستون:\nتصدر اللوائح التنفيذية لهذا النظام خلال مئة وخمسين يومًا من تاريخ نشر النظام، وتنفذ بنفاذه.\nالمادة السابعة والستون:\nينشر هذا النظام في\nالجريدة الرسمية\nويعمل به بعد مضي مئة وثمانين يومًا من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة العشرون مكرر\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nالمادة الثامنة والعشرون:\nالمادة التاسعة والعشرون:\nالمادة الثلاثون:\nالمادة الحادية والثلاثون:\nالمادة الثانية والثلاثون:\nالمادة الثالثة والثلاثون:\nالمادة الرابعة والثلاثون:\nالمادة الخامسة والثلاثون:\nالمادة السادسة والثلاثون:\nالمادة السابعة والثلاثون:\nالمادة الثامنة والثلاثون:\nالمادة التاسعة والثلاثون:\nالمادة الأربعون:\nالمادة الحادية والأربعون:\nالمادة الثانية والأربعون:\nالمادة الثالثة والأربعون:\nالمادة الرابعة والأربعون:\nالمادة الخامسة والأربعون:\nالمادة السادسة والأربعون:\nالمادة السابعة والأربعون:\nالمادة الثامنة والأربعون:\nالمادة التاسعة والأربعون:\nالمادة الخمسون:\nالمادة الحادية والخمسون:\nالمادة الثانية والخمسون:\nالمادة الثالثة والخمسون:\nالمادة الرابعة والخمسون:\nالمادة الخامسة والخمسون:\nالمادة السادسة والخمسون:\nالمادة السابعة والخمسون:\nالمادة الثامنة والخمسون:\nالمادة التاسعة والخمسون:\nالمادة الستون:\nالمادة الحادية والستون:\nالمادة الثانية والستون:\nالمادة الثالثة والستون:\nالمادة الرابعة والستون:\nالمادة الخامسة والستون:\nالمادة السادسة والستون:\nالمادة السابعة والستون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:13.502914Z"
}