{
  "title_ar": "نظام الإيداع في المخازن العامة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/86f03d34-3650-4553-b6a0-a9a700f2cdae/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الإيداع في المخازن العامة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الإيداع في المخازن العامة\nالوثائق النظامية\nأنظمة عادية\nالمال والرقابة\nنظام الإيداع في المخازن العامة\nنظام الإيداع في المخازن العامة\nعدد مرات التصفح\n64205\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام مايلى :\nالهدف من النظام - المقصود بالألفاظ والعبارات الواردة بالنظام - إصدار الترخيص المبدئ بإنشاء المخزن العام - يجوز للمخزن العام أن يقدم قروضا مكفولة برهن البضاعة المحفوظة لديه - التأمين التعاوني على البضاعة المودعة - إصدار مستند رهن أو إيصال تخزين باسم المودع أو لأمره - مايجوز لحامل إيصال التخزين عند ضياع أو تلف الإيصال-  عقوبات مخالفة أحكام النظام .\nالاسم\nنظام الإيداع في المخازن العامة\nتاريخ الإصدار\n1427/05/10 هـ  الموافق : 06/06/2006 مـ\nتاريخ النشر\n1428/02/26  هـ الموافق : 16/03/2007 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/29 بتاريخ 10 / 5 / 1427\nقرار مجلس الوزراء رقم 113 بتاريخ 9 / 5 / 1427\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الإيداع في المخازن العامة\n1427 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/29 بتاريخ 10 / 5 / 1427\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة ( السبعين ) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة ( العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٤٩ /٤٨) وتاريخ ٢٩ / ١٠ / ١٤٢٥ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١١٣) وتاريخ ٩ / ٥ / ١٤٢٧ هـ.\nرسمنا بما هو آتٍ :\nأولا : الموافقة على نظام الإيداع في المخازن العامة ، بالصيغة المرافقة.\nثانيا : تقوم الجهة المختصة في وزارة التجارة والصناعة بالتحقيق ورفع الدعوى الجزائية أمام ديوان المظالم لمدة لا تزيد على ثلاث سنوات من تاريخ نفاذ هذا النظام.\nثالثا : على سمو نائب رئيس مجلس الوزراء والوزراء ـ كل فيما يخصه ـ تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 113 بتاريخ 9 / 5 / 1427\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٥٦٨٩٨/ب وتاريخ ٣٠ / ١١ / ١٤٢٥ هـ، المشتملة على خطاب معالي وزير التجارة والصناعة رقم ١٦٧/م.و وتاريخ ١٢ / ٣ / ١٤١٩ هـ في شأن مشروع نظام الإيداع في المخازن العامة .\nوبعد الاطلاع على المحضر رقم (٢٨٥) وتاريخ ١١ / ٧ / ١٤٢٣ هـ، والمحضر رقم (٧٨) وتاريخ ٦ / ٣ / ١٤٢٧ هـ، المعدين في هيئة الخبراء .\nوبعد النظر في قرار مجلس الشورى رقم (٤٩ /٤٨) وتاريخ ٢٩ / ١٠ / ١٤٢٥ هـ.\nوبعد الاطلاع على توصيتي اللجنة العامة لمجلس الوزراء رقم (١٥٥) وتاريخ ١٩ / ٣ / ١٤٢٧ هـ،\nورقم (٢٠٥) وتاريخ ١٠ / ٤ / ١٤٢٧ هـ.\nيقرر ما يلي :\nأولا : الموافقة على نظام الإيداع في المخازن العامة ، بالصيغة المرافقة.\nثانيا : تقوم الجهة المختصة في وزارة التجارة والصناعة بالتحقيق ورفع الدعوى الجزائية أمام ديوان المظالم لمدة لا تزيد على ثلاث سنوات من تاريخ نفاذ هذا النظام.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام الإيداع في المخازن العامة\nالمادة الأولى :\nيهدف النظام إلى وضع ضوابط تنظم العمل في   المخزن العام   ، وتوضح طبيعة البضاعة التي يتم تخزينها وحفظها، وتحدد حقوق والتزامات المخزن وأجرة التخزين.\nالمادة الثانية:\nيقصد بالألفاظ والعبارات الآتية ـ أينما وردت في هذا النظام ـ المعاني المبينة أمامها ما لم يقتض السياق خلاف ذلك  :\nالمخزن العام    :\nهو المكان الذي يخصصه الخازن لإيداع البضائع وحفظها لمدة محددة إلى حين تسليمها، وذلك مقابل أجر معلوم.\nالإيداع في المخازن    :\nعقد يلتزم بموجبه الخازن بتسلم بضاعة لتخزينها وحفظها لحساب المودع أو من تؤول إليه ملكيتها أو حيازتها بموجب   مستندات قابلة للتظهير     (أو   قابلة للتداول التجاري    ) يصدرها   المخزن العام   .\nإيصال التخزين    :\nهو   عقد الإيداع     الذي يصدره الخازن العام يوضح فيه اسم المودع وعنوانه ونوع البضاعة وكميتها وقيمتها وجميع البيانات اللازمة، مثل نوع التأمين، واسم الشركة المؤمنة على البضاعة، والمستفيد من التأمين، وبيان ما إذا كانت   الرسوم       والضرائب     المستحقة على البضاعة قد دفعت أم لا.\nمستند الرهن  :\nشهادة يصدرها الخازن العام، وتشتمل على بيانات واضحة عن البضاعة المودعة وقيمتها والحقوق المحملة عليها وغيرها من البيانات المدونة في   إيصال التخزين .\nالمادة الثالثة :\nمع عدم الإخلال بالأحكام الواردة في الأنظمة الأخرى، يصدر   الترخيص المبدئي     بإنشاء   المخزن العام     أمانة أو بلدية المدينة التي سيقام فيها المخزن. ويصدر   الترخيص     بمزاولة النشاط   وزير التجارة     أو من يفوضه من مديري فروع   وزارة التجارة     وفقا للضوابط التي تحددها   اللائحة التنفيذية   .\nالمادة الرابعة:\nلا يجوز للخازن فردا كان أو شركة أن يمارس بأية صفة كانت سواء لحسابه أو لحساب غيره نشاطا تجاريا، أو يضارب على بضائع من نوع البضائع المرخص له بحفظها في مخزنه، وإصدار مستندات تمثلها. ويسري هذا الحظر على الشريك الذي يملك نسبة 10% (عشرة في المائة) على الأقل من رأس مال الخازن إذا كان شركة.\nويستثني من هذا الحكم الخازن إذا كان شركة من الشركات المملوكة للدولة واقتضت   المصلحة العامة     ذلك.\nالمادة الخامسة:\nيجوز   للمخزن العام     أن يقدم   قروضا     مكفولة برهن البضاعة المحفوظة لديه، وأن يتعامل بمستندات الرهن التي تمثلها بعد موافقة الراهن.\nالمادة السادسة :\nيلتزم المودع بأن يقدم إلى   المخزن العام     جميع البيانات والمعلومات الصحيحة عن نوع البضائع والمواد المخزنة ومواصفاتها وقيمتها.\nوللمودع الحق في فحص البضاعة التي سلمت إلى   المخزن العام     لحسابه وأخذ عينات أو نماذج منها، وذلك بعد التنسيق مع الخازن.\nالمادة السابعة :\nيعد الخازن مسؤولا عن البضاعة المودعة لديه وعليه حراستها والمحافظة عليها وأن يبذل في ذلك العناية القصوى، وتكون مسؤوليته في حدود قيمتها المثبتة في مستندات الإيداع. ولا يسأل الخازن عما يصيب البضاعة من تلف أو نقص إذا نشأ عن قوة قاهرة أو عيب ذاتي فيها.\nالمادة الثامنة:\nللخازن أن يطلب من   ديوان المظالم     الإذن له ببيع البضاعة إذا كانت مهددة بتلف سريع لا دخل له فيه ورفض المودع تسلمها أو التصرف فيها بعد إبلاغه بذلك بخطاب مسجل، ويحدد   ديوان المظالم     طريقة البيع، والتصرف في الثمن.\nالمادة التاسعة:\nعلى الخازن أن يقوم   بالتأمين التعاوني     على البضاعة المودعة.\nالمادة العاشرة:\nيتسلم المودع من   المخزن العام       إيصال التخزين     الذي يرافقه   مستند رهن     يشتمل على جميع البيانات المدونة في   إيصال التخزين   ، ويحتفظ   المخزن العام     بصورة مطابقة للأصل من   إيصال التخزين       ومستند الرهن   .\nالمادة الحادية عشرة:\nإذا كانت البضاعة المسلم عنها إيصال التخزين ومستند الرهن مثلية جاز أن تستبدل بها بضاعة من طبيعتها ونوعها وصفتها، متى كان منصوصا على ذلك في إيصال التخزين ومستند الرهن . وفي هذه الحالة تنتقل جميع حقوق حامل الإيصال و المستند وامتيازاتهما إلى البضاعة الجديدة. ويجوز أن يصدر إيصال التخزين ومستند الرهن عن كمية البضاعة المثلية السائبة في كمية أكبر.\nالمادة الثانية عشرة:\nيجوز أن يصدر   إيصال التخزين       ومستند الرهن     باسم المودع أو لأمره. وإذا كان   إيصال التخزين       ومستند الرهن     لأمر المودع جاز له أن يظهرهما للغير أحدهما أو كليهما. وعلى المظهر له أن يطلب من الخازن بدون إبطاء قيد التظهير في صورة الإيصال وصورة المستند التي يحتفظ بها في المخزن. وعلى الخازن فورا قيد هذا التظهير مع بيان عنوان المظهر له.\nالمادة الثالثة عشرة:\nيترتب على  تظهير مستند الرهن     ـ منفصلا عن   إيصال التخزين     ـ تقرير رهن على البضاعة لمصلحة المظهر إليه. ويترتب على تظهير   إيصال التخزين     انتقال ملكية البضاعة إلى المظهر إليه. فإذا كان   مستند الرهن     قد ظهر لشخص آخر فإن ملكية البضاعة تنتقل إلى من ظهر إليه   إيصال التخزين     محملة بالرهن. وفي هذه الحالة يلتزم من ظهر إليه   إيصال التخزين     بدفع الدين المضمون   بمستند الرهن   ، أو أن يمكن الدائن المرتهن من استيفاء حقه من ثمن البضاعة التي آلت إليه، وذلك في ميعاد استحقاق الدين.\nالمادة الرابعة عشرة:\nيجب أن يكون تظهير   إيصال التخزين       ومستند الرهن     مؤرخا، وإذا ظهر   مستند الرهن     منفصلا عن   إيصال التخزين     وجب أن يشمل التظهير فضلا عن تاريخه بيان مبلغ الدين المضمون وتاريخ استحقاقه واسم الدائن وعنوانه وتوقيع المظهر. وعلى المظهر إليه ـ دون إبطاء ـ أن يطلب قيد تظهير  مستند الرهن     والبيانات المتعلقة بالتظهير في دفاتر المخزن ويؤشر بذلك على   مستند الرهن   .\nالمادة الخامسة عشرة:\nيجوز لحامل   إيصال التخزين     ـ منفصلا عن   مستند الرهن     ـ أن يدفع   الدين المضمون     بهذا المستند ولو قبل حلول ميعاد استحقاق الدين. وإذا تعذر الوفاء لحامل   مستند الرهن     أو رفض قبول الوفاء قبل حلول ميعاد الاستحقاق، كان لحامل   إيصال التخزين     إيداع الدين لدى أحد البنوك المحلية، ويترتب على هذا الإيداع الإفراج عن البضاعة.\nالمادة السادسة عشرة:\nإذا لم يدفع الدين في ميعاد الاستحقاق جاز لحامل   مستند الرهن     ـ منفصلا عن   إيصال التخزين     ـ أن يطلب من   ديوان المظالم    الإذن له في بيع البضاعة المرهونة، ويحدد الديوان طريقة البيع ويبلغ الخازن ومالك   إيصال التخزين     بذلك.\nالمادة السابعة عشرة:\nيستوفي الدائن المرتهن حقه من ثمن البضاعة بالامتياز على جميع الدائنين بعد خصم المبالغ التالية :\nأ-   الضرائب       والرسوم     المستحقة على البضاعة.\nب- مصروفات بيع البضاعة وتخزينها وغيرها من مصروفات الحفظ والتسليم.\nوإذا لم يكن حامل   إيصال التخزين     موجودا وقت بيع البضاعة أودع المبلغ الزائد على ما يستحقه حامل   مستند الرهن     في أحد البنوك المحلية.\nالمادة الثامنة عشرة:\nلا يجوز لحامل   مستند الرهن     الرجوع على المدين الراهن أو المظهرين إلا بعد بيع البضاعة المرهونة وعدم كفاية ثمنها للوفاء بالدين وأن يكون ذلك خلال عشرة أيام من تاريخ البيع وإلا سقطت دعوى الرجوع عليهم. وفي جميع الأحوال تسقط دعوى لحامل   مستند الرهن     في الرجوع على المظهرين إذا لم يباشر إجراءات التنفيذ على البضاعة المرهونة خلال ثلاثين يوما من تاريخ استحقاق الدين.\nالمادة التاسعة عشرة:\nإذا وقع للبضاعة عيب أو تلف تغطيه وثيقة التأمين، يكون لحامل   إيصال التخزين     أو   مستند الرهن     على مبلغ التأمين ما له من حقوق وامتياز على البضاعة.\nالمادة العشرون:\nيجوز لحامل   إيصال التخزين     عند ضياعه أو تلفه أن يطلب من   ديوان المظالم     إصدار أمر إلى   المخزن العام     بتسليمه صورة من   إيصال التخزين   ، على أن يثبت ملكيته   لإيصال التخزين     مع تقديم كفيل أو   ضمان     كاف. ويجوز بالشروط نفسها لمن ضاع أو تلف منه   مستند الرهن     أن يطلب من   ديوان المظالم     إصدار أمر بوفاء الدين المضمون إذا كان هذا الدين قد حل أجله. ويجب أن يشتمل الأمر بالوفاء على جميع بيانات التظهير المقيدة في دفاتر المخزن. فإذا لم يقم المدين بتنفيذ الأمر كان لمن صدر لمصلحته هذا الأمر أن يطلب من   ديوان المظالم     الإذن له في بيع البضاعة المرهونة، ويحدد الديوان طريقة البيع ويبلغ الخازن ومالك   إيصال التخزين     بذلك، وذلك بشرط أن يكون التظهير مقيدا في دفاتر المخزن، وأن يقدم كفيلا أو   ضمانا     كافيا.\nالمادة الحادية والعشرون:\nينقضي   الضمان     الذي يقدم في حالة ضياع   إيصال التخزين     أو   مستند الرهن     المظهر بانقضاء سنة من تاريخ إصدار   ديوان المظالم     أمر تسليم صورة   إيصال التخزين     أو استصدار أمر وفاء الدين المضمون الحالّ أجله.\nالمادة الثانية والعشرون:\nإذا لم يسترد المودع البضاعة عند انتهاء أجل عقد الإيداع ـ الموضح في   إيصال التخزين     ـ كان للخازن بعد إنذار المودع أن يطلب من   ديوان المظالم     الإذن له ببيع البضاعة واستيفاء حقه من ثمنها، ويحدد الديوان طريقة بيع البضاعة وفقا لإجراءات التنفيذ الخاصة   بالرهن التجاري     ويستوفي الخازن من ثمن البضاعة المبالغ المستحقة له.\nالمادة الثالثة والعشرون:\nأ- يعاقب بالسجن لمدة لا تزيد على ثلاث سنوات وبغرامة لا تقل عن خمسة آلاف ريال ولا تزيد على مليون ريال أو بإحدى هاتين العقوبتين ـ كل من زاول هذا النشاط دون الحصول على   الترخيص     من الجهات المشار إليها في المادة الثالثة من هذا النظام.\nب- يعاقب كل من خالف أحكام هذا النظام ـ فيما عدا ما ورد في الفقرة (أ) من هذه المادة ـ بالسجن لمدة لا تزيد على ثلاثة أشهر،   وبغرامة     لا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، وتضاعف العقوبة في حالة العود.\nج- يعاقب بذات العقوبة الخازن أو أي من تابعيه إذا أفشى سرا يتعلق بالبضائع المودعة فيما عدا الأحوال التي يصرح بها النظام، ويجوز في حالة الحكم بالإدانة في مخالفة إنشاء أو استثمار   مخزن عام    خلافا لأحكام هذا النظام؛ القضاء بتصفية المخزن، وتعيين من يقوم بالتصفية وبيان اختصاصاته.\nالمادة الرابعة والعشرون:\nيختص   ديوان المظالم     بالفصل في المنازعات الناشئة عن تطبيق أحكام هذا النظام.\nالمادة الخامسة والعشرون:\nيكون للموظفين الذين يعينهم   وزير التجارة والصناعة    من بين موظفي   وزارة التجارة والصناعة      والبلديات     صفة مأموري الضبط القضائي فيما يتعلق بتطبيق أحكام هذا النظام.\nالمادة السادسة والعشرون:\nتتولى   هيئة التحقيق والادعاء العام     التحقيق والادعاء العام في مخالفات أحكام هذا النظام أمام   ديوان المظالم   .\nالمادة السابعة والعشرون:\nيصدر   وزير التجارة والصناعة       اللائحة التنفيذية     لهذا النظام خلال تسعين يوما من تاريخ نفاذه، كما يصدر القرارات اللازمة لتنفيذ أحكامه.\nالمادة الثامنة والعشرون:\nينشر هذا النظام في الجريدة الرسمية، ويعمل به بعد تسعين يوما من تاريخ نشره، ويلغي كل ما يتعارض مع أحكامه.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى :\nالمادة الثانية:\nالمادة الثالثة :\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة :\nالمادة السابعة :\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nالمادة الثامنة والعشرون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:39:11.895135Z"
}