{
  "title_ar": "نظام إجراءات التراخيص البلدية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/1dd4c3d4-f4e9-4c15-852f-a9a700f21cab/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام إجراءات التراخيص البلدية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام إجراءات التراخيص البلدية\nالوثائق النظامية\nأنظمة عادية\nالخدمات البلدية والتخطيط والتطوير الحضري\nنظام إجراءات التراخيص البلدية\nنظام إجراءات التراخيص البلدية\nعدد مرات التصفح\n137294\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nالتعريف بالألفاظ والعبارات الخاصة به، حظر ممارسة أي نشاط قبل إصدار التراخيص البلدية، إنشاء مكاتب التنسيق لتسهيل إصدار التراخيص البلدية، تنسيق الجهات المختصة مع الوزارة، تكوين الأمانات والبلديات بقرار من الوزير، وتحديد اختصاصها.\nLaw name\nLaw of Municipal Licensing Procedures\nLaw description\nLaw of Municipal Licensing Procedures\nالاسم\nنظام إجراءات التراخيص البلدية\nتاريخ الإصدار\n1435/09/23 هـ  الموافق : 20/07/2014 مـ\nتاريخ النشر\n1435/11/10  هـ الموافق : 05/09/2014 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم ( م/59 ) بتاريخ 23 / 9 / 1435\nقرار مجلس الوزراء\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام إجراءات التراخيص البلدية\n1435 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم ( م/59 ) بتاريخ 23 / 9 / 1435\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / ٩٠) بتاريخ ٢٧ / ٨ / ١٤١٢هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / ١٣) بتاريخ ٣ / ٣ / ١٤١٤هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / ٩١) بتاريخ ٢٧ / ٨ / ١٤١٢هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (١٤٧ / ٧٥) بتاريخ ١٩ / ٢ / ١٤٣٢هـ، ورقم (٣٥ / ١٨) بتاريخ ١٢ / ٦ / ١٤٣٤هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٣٧٦) بتاريخ ١٧ / ٩ / ١٤٣٥هـ.\nرسمنا بما هو آت:\nأولًا : الموافقة على نظام إجراءات التراخيص البلدية، بالصيغة المرافقة.\nثانياً : على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يَخُصُّه – تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 29633 وتاريخ 6 / 8 / 1434هـ، المشتملة على خطاب هيئة الخبراء بمجلس الوزراء رقم 781 وتاريخ 12 / 3 / 1430هـ، المرافق له مشروع نظام إجراءات التراخيص البلدية.\nوبعد الاطلاع على المحاضر رقم ( 327 ) وتاريخ 7 / 9 / 1426هـ، ورقم ( 223 ) وتاريخ 24 / 5 / 1427هـ، ورقم ( 249 ) وتاريخ 26 / 5 / 1429هـ، ورقم ( 332 ) وتاريخ 19 / 7 / 1429هـ، ورقم ( 126 ) وتاريخ 12 / 3 / 1430هـ، ورقم ( 461 ) وتاريخ 5 / 11 / 1432هـ، ورقم ( 41 ) وتاريخ 14 / 1 / 1435هـ، ورقم ( 369 ) وتاريخ 13 / 6 / 1435هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قراري مجلس الشورى رقم ( 147 / 75 ) وتاريخ 19 / 2 / 1432هـ، ورقم ( 35 / 18 ) وتاريخ 12 / 6 / 1434هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ( 638 ) وتاريخ 7 / 7/ 1435هـ.\nيقرر ما يلي:\nأولاً: الموافقة على نظام إجراءات التراخيص البلدية، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثانياً: إنفاذ الربط الآلي بين جميع الجهات ذات العلاقة بتنفيذها هذا النظام، وتوفير الدعم المالي اللازم لذلك.\nثالثاً: لا يخل ما ورد في هذا النظام باختصاصات وزارة الإسكان المسندة إليهها وفقاً للأنظمة والأوامر ذات العلاقة.\nرابعاً: ترفع وزارة الشؤون البلدية والقروية – خلال مدة لا تتجاوز أربع سنوات تبدأ من تاريخ العمل بهذا النظام – إلى المقام السامي عن مدى الحاجة لفتح مكاتب للتنسيق في البلديات فئة ( ب ) وما قد يكون لديها من ملحوظات أخرى عند تطبيقه.\nنائب رئيس مجلس الوزراء\nنظام إجراءات التراخيص البلدية\nالمادة الأولى:\nيكون للألفاظ والعبارات الآتية المعاني المبينة أمام كل منها، ما لم يقتضِ السياق خلاف ذلك:\nالنظام:\nنظام إجراءات التراخيص البلدية.\nاللائحة:\nاللائحة التنفيذية للنظام.\nالوزارة:\nوزارة الشؤون البلدية والقروية أو الأمانات أو البلديات بحسب الأحوال.\nالوزير:\nوزير الشؤون البلدية والقروية.\nالجهة الحكومية المختصة:\nكل وزارة أو هيئة أو مؤسسة عامة، وما في حكمها، مختصة - بموجب أنظمتها - بالإشراف على نشاط معين تتطلب ممارسته إصدار ترخيص له من تلك الجهة.\nالترخيص البلدي:\nموافقة مكتوبة من الوزارة لشخص ذي صفة طبيعية أو معنوية لبناء أو فتح محل لأي نشاط على موقع معين، وفق الشروط المحددة في نظام البلديات والقرى واللوائح المتعلقة به.\nترخيص الجهة الحكومية المختصة:\nموافقة مكتوبة لشخص ذي صفة طبيعية أو معنوية لممارسة نشاطٍ ما.\nالمادة الثانية:\nلا تجوز ممارسة أي نشاط إلا بعد الحصول على ترخيصٍ بلدي وترخيصٍ من الجهة الحكومية المختصة، وذلك بحسب حال كل نشاط، ووفقاً للأنظمة واللوائح.\nالمادة الثالثة:\nتختص الوزارة بإصدار التراخيص البلدية للأنشطة بجميع أنواعها، وتعديلها، وتجديدها، وإلغائها، وإيقافها.\nالمادة الرابعة:\nتتولى الجهة الحكومية المختصة وضع اشتراطات ممارسة النشاط الداخل تحت إشرافها ومتطلباته وإصدار تراخيص ممارسته، وتعديلها، وتجديدها، وإلغاءها.\nالمادة الخامسة:\nأ - تصدر الوزارة الترخيص البلدي بعد اكتمال جميع إجراءاته خلال مدة لا تتجاوز عشرة أيام عمل من تاريخ تقديم الطلب، فإن رفض الطلب فيجب أن يكون الرفض مكتوباً ومسبباً، وتكون مخاطبة مقدم الطلب على عنوانه المحدد فيه.\nب - يجب على الوزارة - إذا كان الترخيص البلدي يوجب على طالبه تنفيذ التزامات معينة - إصدار موافقة مبدئية للترخيص البلدي متى كانت الشروط المقررة نظاماً متوافرة، ولا يجوز العدول عن هذه الموافقة المبدئية إلا إذا لم ينفذ مقدم الطلب تلك الالتزامات. وتبين اللائحة كيفية الحصول على هذه الموافقة ومدتها.\nالمادة السادسة:\nتستوفي الوزارة الرسوم والغرامات البلدية، وتستوفي الجهة الحكومية المختصة الرسوم والغرامات الخاصة بها وفق الأنظمة واللوائح المنظمة لها.\nالمادة السابعة:\nأ - تحدد اللائحة صلاحية من يملك إصدار الترخيص البلدي أو إيقافه أو إلغاءه أو عدم تجديده أو تعديله وفقاً لما تقضي به الأنظمة واللوائح والتعليمات ذات الصلة.\nب - تحدد الجهة الحكومية المختصة في لوائحها صلاحية من يملك إصدار ترخيص ممارسة النشاط الداخل تحت إشرافها، أو إيقافه، أو إلغاءه، أو عدم تجديده، أو تعديله، وفقاً لما تقضي به الأنظمة واللوائح والتعليمات ذات الصلة.\nالمادة الثامنة:\nللوزارة - وفقاً للأنظمة المتبعة - الاستعانة بالمكاتب الهندسية والشركات والمؤسسات الخاصة؛ لتسهيل إجراءات إصدار الترخيص البلدي.\nالمادة التاسعة:\nتحدد اللائحة مدة الترخيص البلدي وفقاً لطبيعة النشاط، ويجدد الترخيص لمدة أو لمدد مماثلة بعد التأكد من استيفاء شروطه ومتطلباته.\nالمادة العاشرة:\nينشأ في كل أمانة، وبلدية فئة (أ) مكتب تنسيق، لتسهيل إجراءات إصدار التراخيص البلدية وتراخيص الجهة الحكومية المختصة، وعلى كل جهة حكومية مختصة تكليف من يمثلها في المكتب، بحسب نوع النشاط المراد الترخيص بممارسته، وتنشر تقارير إحصائية عن أعمال المكتب، بما في ذلك أعداد التراخيص الصادرة من كل مكتب ومدة الحصول عليها. وتحدد اللائحة الأحكام اللازمة لذلك.\nالمادة الحادية عشرة:\n1- مع مراعاة ما ورد في المادة (الثامنة) من هذا النظام،\nتشترك الجهة الحكومية المختصة مع الوزارة لتحقيق الآتي:\nأ - توحيد شروط الترخيص البلدي للنشاط الخاضع لإشراف تلك الجهة ومتطلباته.\nب - توحيد مدد الترخيص البلدي لتكون مماثلة لمدة ترخيص النشاط الذي تمنحه الجهة الحكومية المختصة.\nج - تحديد علاقة كل جهة حكومية مختصة بالوزارة وبيان دورهما، مع مراعاة أن يكون تقديم طلب الترخيص إلى الجهة المشرفة على النشاط أولاً.\nد - معالجة الوزارة لحالات إيقاف الترخيص البلدي للنشاط الخاضع لإشراف تلك الجهة، أو إلغائه أو عدم تجديده أو تعديله.\n2 - يضمّن ما ورد في الفقرة (1) من هذه المادة في اللائحة، فإن تباينت وجهات النظر بين تلك الجهات فيرفع الأمر إلى رئيس مجلس الوزراء للنظر فيه.\n3 - على الوزارة ألا تمنح أيًّا من الأنشطة ترخيصاً بلديًّا إلا بعد الحصول على موافقة الدفاع المدني، على أن يتم البت في طلب الموافقة خلال مدة لا تتجاوز عشرة أيام عمل من تاريخ تقديم الطلب.\nالمادة الثانية عشرة:\nتصدر الجهة الحكومية المختصة موافقة مبدئية لطالب الترخيص إذا توافرت الشروط المقررة نظاماً، وذلك خلال مدة لا تتجاوز عشرة أيام عمل من تاريخ تقديم الطلب، على أن يكون إصدار الترخيص النهائي بعد الحصول على ترخيص بلدي ساري المفعول.\nالمادة الثالثة عشرة:\n1 - تكوّن بقرار من الوزير لجان في الأمانات والبلديات - بحسب الحال - للنظر في الآتي:\nأ - التظلم من عدم منح الترخيص البلدي، أو إيقافه، أو عدم تجديده، أو تعديله، أو إلغائه.\nب - التظلم من تطبيق الغرامات والجزاءات البلدية المقررة نظاماً.\nج - الشكاوى الناشئة من أضرار الانتفاع بالتراخيص البلدية.\n2 - تحدد اللائحة عدد أعضاء كل لجنة، وصفاتهم، ومدة العضوية، والأعضاء الاحتياطيين، وكيفية إصدار القرارات، والمدد اللازمة للبت في هذه التظلمات والشكاوى، وإجراءات عمل اللجان، ومكافآت أعضائها.\n3 - يجوز التظلم من قرارات اللجان المشار إليها في الفقرة (1) أعلاه أمام المحكمة الإدارية خلال (ستين) يوماً من تاريخ العلم بها.\nالمادة الرابعة عشرة:\nيصدر الوزير اللائحة خلال تسعين يوماً من تاريخ نشر النظام، وتحدد فيها شروط التراخيص البلدية وضوابطها ونماذجها.\nالمادة الخامسة عشرة:\nيلغي هذا النظام كل ما يتعارض معه، ويعمل به بعد تسعين يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:04:25.493524Z"
}