{
  "title_ar": "نظام المعلومات الائتمانية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/63dc01a6-fc5c-4600-9171-a9a700f2d222/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المعلومات الائتمانية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المعلومات الائتمانية\nالوثائق النظامية\nأنظمة عادية\nالمال والرقابة\nنظام المعلومات الائتمانية\nنظام المعلومات الائتمانية\nعدد مرات التصفح\n123365\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام  :\nالتعريفات - الهدف من النظام - الجهات التي يسري عليها النظام - إلتزامات الجهات الحكومية التي لديها معلومات إئتمانية - الإشراف والرقابة على تطبيق أحكام هذا النظام - الأعمال المخالفة لهذا النظام - عقوبات مخالفة أحكام هذا النظام .\nLaw name\nCredit Information Law\nLaw description\nCredit Information Law\nالاسم\nنظام المعلومات الائتمانية\nتاريخ الإصدار\n1429/07/05 هـ  الموافق : 08/07/2008 مـ\nتاريخ النشر\n1429/08/07  هـ الموافق : 08/08/2008 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/37 بتاريخ 5 / 7 / 1429\nقرار مجلس الوزراء رقم 188 بتاريخ 4 / 7 / 1429\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام المعلومات الائتمانية\n1429 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/37 بتاريخ 5 / 7 / 1429\nبعون الله تعالى\nباسم خادم الحرمين الشريفين الملك\nنحن سلطان بن عبد العزيز آل سعود\nنائب ملك المملكة العربية السعودية\nبناء على الأمر الملكي رقم (أ/١٢٢) وتاريخ ٢ / ٧ / ١٤٢٩ هـ.\nوبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٥٩ /٤٢) وتاريخ ٩ / ١٠ / ١٤٢٨ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٨٨) وتاريخ ٤ / ٧ / ١٤٢٩ هـ.\nرسمنا بما هو آت:\nأولا : الموافقة على نظام المعلومات الائتمانية، وذلك بالصيغة المرافقة.\nثانيا : على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nسلطان بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 188 بتاريخ 4 / 7 / 1429\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم (٤٨١٤٦/ب) وتاريخ ٣ / ١١ / ١٤٢٨ هـ، المشتملة على برقية صاحب السمو الملكي وزير الداخلية رقم ٤٤ / ٢٠ / ٦٣٦١ وتاريخ ٢٥ / ٦ / ١٤٢٥ هـ. في شأن مشروع نظام المعلومات الائتمانية .\nوبعد الاطلاع على المحضر رقم (٢٢٤) وتاريخ ١٠ / ٦ / ١٤٢٦ هـ، والمحضر رقم (١١٧) وتاريخ ١٤ / ٣ / ١٤٢٩ هـ، المعدين في هيئة الخبراء .\nوبعد النظر في قرار مجلس الشورى رقم (٥٩ /٤٢) وتاريخ ٩ / ١٠ / ١٤٢٨ هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٢٦٠) وتاريخ ٨ / ٤ / ١٤٢٩ هـ.\nيقرر ما يلي:\n١- الموافقة على نظام المعلومات الائتمانية وذلك بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\n٢- منح الشركات والجهات التي تقدم خدمات المعلومات الائتمانية حاليا مهلة سنتين من تاريخ العمل بالنظام المشار إليه، لتصحيح أوضاعها بما يتفق معه.\nنائب رئيس مجلس الوزراء\nنظام المعلومات الائتمانية\nالمادة الأولى: التعريفات:\nيقصد بالألفاظ والعبارات الآتية أينما وردت في هذا النظام المعاني المبينة أمامها، ما لم يقتض السياق خلاف ذلك :\nالمؤسسة  :\nمؤسسة النقد العربي السعودي    .\nالمعلومات الائتمانية :\nالمعلومات والبيانات عن المستهلك فيما يتعلق بتعاملاته الائتمانية، مثل:   القروض ، والشراء بالتقسيط ،   والإيجار،   والبيع الآجل،   وبطاقات الائتمان ، ومدى التزامه بالسداد من عدمه.\nالعضو :\nالجهة الحكومية أو الخاصة التي يربطها عقد لتبادل المعلومات الائتمانية  مع شركة واحدة على الأقل من شركات المعلومات الائتمانية    .\nالمستهلك :\nالشخص من ذوي الصفة الطبيعية أو الاعتبارية الذي له تعاملات ائتمانية.\nالشركات :\nشركات   المعلومات الائتمانية     المرخص لها بجمع المعلومات الائتمانية عن المستهلكين وحفظها، وتزويد الأعضاء بتلك المعلومات عند طلبها.\nالسجل الائتماني  :\nتقرير تصدره الشركات يحتوي على   المعلومات الائتمانية     عن المستهلك.\nالسجلات العامة  :\nسجلات   المعلومات الائتمانية     التي لدى الجهات الحكومية، مثل سجلات الصناديق والبنوك التي تقدم قروضا حكومية، والجهات القضائية، واللجان الحكومية، وملفات الإفلاس والإعسار، وما في حكمها.\nالمادة الثانية:\nيهدف هذا النظام إلى وضع الأسس العامة والضوابط اللازمة لجمع   المعلومات الائتمانية     عن المستهلكين وتبادلها وحمايتها.\nالمادة الثالثة:\nيسري هذا النظام على الشركات والأعضاء والجهات الحكومية والخاصة التي لديها   معلومات ائتمانية    .\nالمادة الرابعة:\n1 - \tتلتزم الجهات الحكومية التي لديها   معلومات ائتمانية     بتوفيرها للشركات المرخص لها وفقا لضوابط تضعها تلك الجهات بما يضمن عدم احتكار تلك المعلومات.\n2 - تلتزم الشركات بجمع   المعلومات الائتمانية    ، وتوفيرها وتبادلها فيما بينها وحمايتها.\n3 - \tتقوم الشركات بإعداد   السجلات الائتمانية     عن المستهلكين وتبادلها مع الأعضاء عند طلبها.\n4 - \tتستوفي الشركات مقابلا ماليا لتوفير   المعلومات الائتمانية  وتبادلها وفق الضوابط التي تحددها   اللائحة التنفيذية .\nالمادة الخامسة:\n1 - يلتزم كل عضو بتبادل جميع   المعلومات الائتمانية     المتوافرة لديه مع الشركة المرتبط معها بعقد، \r\nوتقع عليه مسؤولية صحة تلك المعلومات وتحديثها.\n2  - \tيحق للأعضاء الحصول من الشركات على نسخة من   السجل الائتماني  عن المستهلك بعد أخذ موافقته الخطية.\nالمادة السادسة:\nيلتزم الأعضاء والشركات والعاملون لديهم بالمحافظة على سرية   المعلومات الائتمانية     للمستهلكين، ولا يجوز نشرها أو استخدامها لأي غرض آخر، باستثناء ما ورد في هذا النظام أو لائحته التنفيذية، أو بما يتوافق مع الأنظمة والتعليمات المنظمة لسرية المعلومات في المملكة.\nالمادة السابعة:\nيجوز استخدام  المعلومات الائتمانية     على شكل أرقام إحصائية، بشرط ألا تحتوي على معلومات تدل على شخصية المستهلك.\nالمادة الثامنة:\n1 - \tيلتزم الأعضاء والشركات بتوفير المعلومات للمستهلكين عن الإجراءات المتبعة عند التقديم لأي تعالم ائتماني.\n2 - تلتزم الشركات بوضع إجراءات محددة لمعالجة شكاوى المستهلكين، ونشرها بعد موافقة المؤسسة.\nالمادة التاسعة:\n1 - \tلا يؤسس للمستهلك   سجل ائتماني     لدى الشركات للمرة الأولى إلا بعد موافقته الخطية.\n2 - \tيجب على العضو إبلاغ المستهلك بسبب رفض تعامله الائتماني، في حالة طلبه.\n3 - \tيحق للمستهلك الذي رُفض تعامله الائتماني الحصول مجانا على نسخة من سجله الائتماني لمرة واحدة فقط.\n4 - \tيحق للمستهلك الحصول على نسخة من سجله الائتماني في أي وقت - بشرط أن يسدد المقابل المالي لذلك - وله الحصول على نسخة من سجله مجانا لمرة واحدة بعد تأسيس السجل.\n5 - \tيحق للمستهلك إضافة معلومات إلى سجله الائتماني توضح وجهة نظره الشخصية على ما ورد فيه من  معلومات ائتمانية   .\n6 - \tيحق للمستهلك الذي يكتشف خطأ في سجله الائتماني أن يطلب من الشركة تصحيح المعلومات الخاطئة، وذلك بعد تقديمه المستندات المؤيدة لطلبه.\n7 - \tيحق للمستهلك إذا لم تصحح المعلومات الخاطئة في سجله الائتماني، أو لاحظ أن سجله الائتماني قد تم طلبه لسبب غير مشروع؛ أن يتقدم بشكواه إلى اللجنة المكونة بموجب هذا النظام لإصدار القرار المناسب.\nالمادة العاشرة:\n1 - يجب على الشركات حفظ   المعلومات الائتمانية     لديها.\n2 - يجب على الشركات إعداد سجل يتضمن جميع طلبات  السجلات الائتمانية    للمستهلكين وحفظها لديها.\n3 - \tتحدد  اللائحة التنفيذية    مدة الحفظ وضوابطه، وكيفية التصرف في تلك المعلومات بعد انتهاء هذه المدة.\nالمادة الحادية عشرة:\nتتولى المؤسسة مهمة الإشراف والرقابة على تطبيق أحكام هذا النظام،\nولها على الأخص القيام بالمهمات التالية:\n1 - \tإعداد  اللائحة التنفيذية    لهذا النظام.\n2 - \tتحديد الشروط الواجب توافرها في الشركات التي ترغب في تقديم خدمات   المعلومات الائتمانية    ، وضوابط   الترخيص    لها وإجراءاته.\n3 - \tإصدار  التراخيص    لشركات  المعلومات الائتمانية   ، وتجديدها، وتعديلها.\n4 - \tوضع آليات الإشراف والرقابة على عمل شركات   المعلومات الائتمانية .\n5  - \tاعتماد إجراءات العمل التي يجب أن يتبعها الأعضاء وشركات   المعلومات الائتمانية     لتطبيق   السجلات الائتمانية .\n6 - \tضبط المخالفات والتحقيق فيها والادعاء ضد المخالفين أمام اللجنة.\n7 - \tتحديد الإجراءات الواجب اتخاذها حيال   المعلومات الائتمانية في حالة إلغاء ترخيص     شركة   المعلومات الائتمانية    ، أو حلها، أو تصفيتها، أو إفلاسها.\nالمادة الثانية عشرة:\nتعد الأعمال الآتية مخالفة لأحكام هذا النظام:\n1 - القيام بنشاط شركات   المعلومات الائتمانية     دون الحصول على   ترخيص     من المؤسسة.\n2 - مخالفة الشركات شروط   الترخيص     وضوابطه.\n3 - قيام أي عضو أو شركة معلومات ائتمانية أو أي من الجهات الخاضعة لأحكام هذا النظام أو أحد منسوبيها بإفشاء معلومات مما نُص على سريتها في هذا النظام – أثناء عمله أو بعد تركه للعمل – تكون قد وصلت إليه بسبب أعمال وظيفته، وذلك في غير الحالات المنصوص عليها في هذا النظام.\n4 - \tاستخدام  المعلومات الائتمانية    أو استغلالها لأي غرض غير مشروع، أو مخالف لأحكام هذا النظام.\n5 - \tتأخر العضو أو شركة  المعلومات الائتمانية    في تحديث  المعلومات الائتمانية    عن المواعيد المحددة في  اللائحة التنفيذية    أو عدم تصحيح الخطأ فور اكتشافه.\n6 - تقديم بيانات خاطئة أو مزورة عن أحد المستهلكين.\n7 - \tعدم تقديم  المعلومات الائتمانية     المطلوبة من الأعضاء الملتزمين باتفاقية العضوية، أو التباطؤ والتأخر في تقديمها عن المواعيد المحددة في   اللائحة التنفيذية    .\n8 - أية مخالفة أخرى لأحكام هذا النظام ولائحته التنفيذية.\nالمادة الثالثة عشرة:\nمع عدم الإخلال بأي عقوبة أشد ينص عليها نظام آخر؛ يعاقب كل من ارتكب أية مخالفة لأحكام هذا النظام ولائحته التنفيذية بواحدة أو أكثر من العقوبات الآتية:\n1 -   غرامة مالية    لا تزيد على مليون ريال، ويضاعف الحد الأقصى للغرامة في حالة العود.\n2 - وقف   الترخيص     مؤقتا.\n3 - \tإلغاء  الترخيص   .\nالمادة الرابعة عشرة:\nتكوَّن بقرار من  وزير المالية    لجنة أو أكثر للنظر في مخالفات أحكام هذا النظام، وتوقيع العقوبات، والفصل في النزاعات والخلافات التي تنشأ بين المستهلك والأعضاء والشركات، على ألا يقل عدد أعضائها عن (ثلاثة) من أهل الخبرة في هذا المجال، يكون من بينهم مستشار نظامي على الأقل. وتصدر اللجنة قراراتها بالأغلبية، ويجوز التظلم من قراراتها أمام  ديوان المظالم    خلال (ستين) يوما من تاريخ الإبلاغ بها. وتحدد  اللائحة التنفيذية    كيفية عمل هذه اللجنة ومكافأة أعضائها.\nالمادة الخامسة عشرة:\nيجوز لمن لحق به ضرر ناتج من ارتكاب المخالفات المنصوص عليها في هذا النظام – بعد صدور قرار من اللجنة – اللجوء إلى الجهة القضائية المختصة لطلب  التعويض    عن الأضرار التي لحقت به.\nالمادة السادسة عشرة:\nيصدر  محافظ المؤسسة       اللائحة التنفيذية    لهذا النظام خلال (مائة وثمانين) يوما من تاريخ صدوره، وتنشر في الجريدة الرسمية.\nالمادة السابعة عشرة:\nينشر هذا النظام في الجريدة الرسمية، ويعمل به بعد (مائة وثمانين) يوما من تاريخ نشره، ويلغى ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: التعريفات:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:12:16.279201Z"
}