{
  "title_ar": "نظام المواد البترولية والبتروكيماوية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/48da5c0f-b5a6-4e93-b76c-b33200be0330/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المواد البترولية والبتروكيماوية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المواد البترولية والبتروكيماوية\nالوثائق النظامية\nأنظمة عادية\nالطاقة والصناعة والتعدين\nنظام المواد البترولية والبتروكيماوية\nنظام المواد البترولية والبتروكيماوية\nعدد مرات التصفح\n1062\nطلب اشعار\nنبذة عن النظام\nحل هذا النظام محل نظام التجارة بالمنتجات البترولية الصادر بالمرسوم الملكي رقم (م / 18) وتاريخ 28 / 1 / 1439هـ، وتضمن: التعريفات، هدف النظام، نطاق تطبيق النظام، ما تحدده اللوائح، شروط مزاولة النشاط، التراخيص، المواصفات القياسية، التزامات المرخص له، بيع وشراء المادة البترولية، التفتيش، المخالفات والعقوبات، تشكيل لجنة النظر، صدور اللوائح، نفاذ النظام بعد (90) يوماَ من تاريخ نشره في الجريدة الرسمية.\nالاسم\nنظام المواد البترولية والبتروكيماوية\nتاريخ الإصدار\n1446/07/12 هـ  الموافق : 12/01/2025 مـ\nتاريخ النشر\n1446/07/24  هـ الموافق : 24/01/2025 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/139) وتاريخ 1446/7/12هـ\nقرار مجلس الوزراء رقم (473) وتاريخ 1446/7/7هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام المواد البترولية والبتروكيماوية\n1446 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/139) وتاريخ 1446/7/12هـ\nبعون الله تعالـى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (80 / 8) بتاريخ 2 / 5 / 1446هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (473) بتاريخ 7 / 7 / 1446هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام المواد البترولية والبتروكيماوية، بالصيغة المرافقة.\nثانياً:\nلا تخل أحكام النظام - المشار إليه في البند (أولاً) من هذا المرسوم - بسريان التراخيص الصادرة وفقاً لنظام التجارة بالمنتجات البترولية الصادر بالمرسوم الملكي رقم (م / 18) بتاريخ 28 / 1 / 1439هـ، وعلى أصحاب تلك التراخيص - وقت العمل بالنظام - تصحيح أوضاعهم بما يتفق مع أحكامه خلال مدة لا تتجاوز (سنتين) من تاريخ نفاذه، على أن يتقدموا إلى وزارة الطاقة بخطة لتصحيح أوضاعهم في مهلة أقصاها (سنة) من تاريخ نفاذ النظام ولوائحه، ولوزير الطاقة منح مهلة أو مهل إضافية لتصحيح أوضاعهم لا تتجاوز (ست) سنوات من تاريخ انتهاء المدة المحددة لتصحيح الأوضاع وفقاً لما يراه محققاً للمصلحة العامة.\nثالثاً:\nعلى سمو رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة - كل فيما يخُصُّه - تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (473) وتاريخ 1446/7/7هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 33220 وتاريخ 8 / 5 / 1446هـ، المشتملة على برقية صاحب السمو الملكي وزير الطاقة رقم 2945 وتاريخ 30 / 8 / 1444هـ، في شأن مشروع نظام المواد البترولية والبتروكيماوية.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى الأمر الملكي رقم (10030) وتاريخ 15 / 2 / 1443هـ.\nوبعد الاطلاع\nعلى نظام التجارة بالمنتجات البترولية، الصادر بالمرسوم الملكي رقم (م / 18) وتاريخ 28 / 1 / 1439هـ.\nوبعد الاطلاع\nعلى المحضر رقم (146) وتاريخ 17 / 8 / 1445هـ، والمذكرات رقم (3571) وتاريخ 13 / 10 / 1445هـ، ورقم (4033) وتاريخ 22 / 11 / 1446هـ، ورقم (2166) وتاريخ 17 / 6 / 1446هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى توصية مجلس الشؤون الاقتصادية والتنمية رقم (1-1 / 46 / ت) وتاريخ 26 / 1 / 1446هـ.\nوبعد النظر\nفي قرار مجلس الشورى رقم (80 / 8) وتاريخ 2 / 5 / 1446هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (6781) وتاريخ 30 / 6 / 1446هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام المواد البترولية والبتروكيماوية، بالصيغة المرافقة.\nثانياً:\nلا تخل أحكام النظام -المشار إليه في البند (أولاً) من هذا القرار- بسريان التراخيص الصادرة وفقاً لنظام التجارة بالمنتجات البترولية الصادر بالمرسوم الملكي رقم (م / 18) وتاريخ 28 / 1 / 1439هـ، وعلى أصحاب تلك التراخيص -وقت العمل بالنظام- تصحيح أوضاعهم بما يتفق مع أحكامه خلال مدة لا تتجاوز (سنتين) من تاريخ نفاذه، على أن يتقدموا إلى وزارة الطاقة بخطة لتصحيح أوضاعهم في مهلة أقصاها (سنة) من تاريخ نفاذ النظام ولوائحه، ولوزير الطاقة منح مهلة أو مهل إضافية لتصحيح أوضاعهم لا تتجاوز (ست) سنوات من تاريخ انتهاء المدة المحددة لتصحيح الأوضاع وفقاً لما يراه محققاً للمصلحة العامة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثالثاً:\nيحدد المقابل المالي المشار إليه في الفقرة (1) من المادة (السادسة) من النظام -المشار إليه في البند (أولاً) من هذا القرار- بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (حوكمة ممارسة فرض المقابل المالي للخدمات والأعمال المقدمة من الجهات التي من صلاحيتها نظاماً فرض مقابل مالي)، والعمل بها.\nرابعاً:\nيحدد ما يستقطع لوزارة الطاقة من المقابل المالي وفق ما نصت عليه الفقرة (2) من المادة (السادسة) من النظام -المشار إليه في البند (أولاً) من هذا القرار- بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، ويكون ضمن اعتماداتها في ميزانيتها.\nخامساً:\nقيام كل من وزارة الطاقة ووزارة المالية بوضع آلية لحوكمة صرف المبلغ المستقطع، وفق ما أشير إليه في الفقرة (2) من المادة (السادسة) من النظام المشار إليه في البند (أولاً) من هذا القرار.\nسادساً:\nتتولى وزارة الطاقة -في سبيل تنفيذ أحكام النظام المشار إليه في البند (أولاً) من هذا القرار- جميع الصلاحيات والمهمات المتعلقة بتنظيم العمليات البترولية والبتروكيماوية، والتنسيق -عند الاقتضاء- مع الجهات ذات العلاقة، ولها على وجه الخصوص ما يأتي:\nاقتراح السياسات والاستراتيجيات والخطط والبرامج ذات الصلة بقطاع المواد البترولية والبتروكيماوية، والإشراف على تنفيذها بعد اعتمادها.\nتمثيل المملكة ورعاية مصالحها المتعلقة بالمواد البترولية والبتروكيماوية في المنظمات والهيئات المحلية والدولية.\nتنظيم العمليات البترولية والبتروكيماوية، والعمل على حماية المصلحة العامة، والمصلحة الخاصة للمستهلكين والأشخاص المرخص لهم.\nاتخاذ ما يلزم حيال تأمين احتياجات السوق المحلية، وتعزيز المحتوى المحلي وأوجه الاستفادة من المواد البترولية والبتروكيماوية، بما يحفز الإنتاج لسلاسل إمداد المواد البتروكيماوية، وتحديد رسوم تصدير -قابلة للاسترداد- للمواد البتروكيماوية، وضمان أمن وموثوقية الإمدادات، ووضع الترتيبات النظامية الممكنة لتحقيق ذلك.\nسلمان بن عبدالعزيز آل سعود\nنظام المواد البترولية والبتروكيماوية\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية- أينما وردت في النظام- المعاني المبينة أمام كلٍّ منها، ما لم يقتضِ السياق غير ذلك:\nالنظام\n: نظام المواد البترولية والبتروكيماوية.\nاللوائح\n: اللوائح التنفيذية للنظام.\nالوزارة\n: وزارة الطاقة.\nالوزير\n: وزير الطاقة.\nالشخص\n: كل شخص ذي صفة طبيعية أو اعتبارية.\nالمواد البترولية\n: الزيوت، والقار، والمكثفات، والمنتجات المشتقة منها عن طريق عمليات التكرير والإنتاج والمعالجة والتكسير، والمواد البترولية الناتجة عن عمليات التقطير أو التصنيع أو الصيانة أو التشغيل أو التنظيف. ويدخل ضمن المواد البترولية جميع أنواع الوقود السائل، سواء مستخدم أو مستهلك.\nالعمليات البترولية\n: استخدام أي مادة من المواد البترولية، أو بيعها، أو شراؤها، أو نقلها، أو تخزينها، أو استيرادها، أو تصديرها، أو تعبئتها، أو معالجتها. ويدخل ضمن العمليات البترولية إنشاء أو تشغيل مصفاة تكرير، أو فرضة، أو محطة توزيع.\nالمواد البتروكيماوية\n: مركبات كيميائية تستخدم إحدى المواد الهيدروكربونية أو البترولية أو البتروكيماوية الأخرى لقيماً أساسيًّا في إنتاجها، عن طريق عمليات الفصل أو الخلط أو التفاعلات الكيميائية. ويطلق على المواد البتروكيماوية: المواد الأساسية والوسيطة والتحويلية والمتخصصة.\nالعمليات البتروكيماوية\n: إنتاج المواد البتروكيماوية، أو معالجتها، أو بيعها، أو شراؤها، أو توزيعها، أو نقلها، أو تخزينها، أو تعبئتها، أو تغليفها، أو استيرادها، أو تصديرها. ويدخل ضمن العمليات البتروكيماوية تشغيل المنشآت البتروكيماوية.\nاللقيم\n: استخدام مادة بترولية أو بتروكيماوية أو أكثر، لتكون مدخلاً في أي عملية من عمليات الإنتاج، عن طريق التكرير، أو الخلط، أو التفاعلات الكيميائية.\nمصفاة التكرير\n: منشأة تقوم بتكرير الزيت الخام أو المكثفات؛ لإنتاج المواد البترولية عن طريق الفصل والمعالجة.\nالفُرضة\n: الموقع المحدد في الموانئ البحرية؛ لتصدير المواد البترولية أو استيرادها، أو توزيعها محليًّا.\nمحطة التوزيع:\nالموقع الخاص بتوزيع المواد البترولية محليًّا.\nالمعالجة\n: عملية تحسين أو تنقية المواد البترولية أو البتروكيماوية المستخدمة، أو تأهيلها، أو المواد البترولية أو البتروكيماوية الراجعة من المصافي والمنشآت، أو النفايات المحتوية على مواد بترولية أو بتروكيماوية، أو المحفزات المستهلكة، أو بقايا الزيوت.\nالتعبئة:\nعملية تعبئة أحد أنواع المواد البترولية في عبوات مصممة لذلك، لغرض تداولها.\nالترخيص:\nوثيقة تُمنح من الوزارة، تخوّل المرخّص له بمزاولة العمليات البترولية أو البتروكيماوية.\nالمرخص له:\nكل شخص حاصل على الترخيص.\nالمواد البترولية المسعرة\n: المواد البترولية التي حددت الحكومة سعر بيعها محليًّا.\nالمادة الثانية\nيهدف النظام إلى الآتي:\nتنظيم العمليات البترولية والبتروكيماوية، بما يكفل تحقيق المصلحة العامة، وحماية الحقوق والمصالح الخاصة بالمستهلكين والمرخص لهم.\nتنمية مساهمة القطاع الخاص في مجال العمليات البترولية والبتروكيماوية، وتهيئة بيئة تنافسية؛ بما يحقق النمو الاقتصادي والمساهمة في الناتج المحلي الإجمالي، ورفع مستويات كفاءة استخدام الطاقة.\nتعزيز الاقتصاد الدائري للكربون، وإدارة غازات الاحتباس الحراري.\nتنمية أوجه الاستفادة من المواد البترولية والبتروكيماوية، وتعظيم المنفعة من المواد الخام ونقلها إلى مراحل متقدمة من الإنتاج.\nضمان التزام قطاع المواد البترولية والبتروكيماوية بالاستراتيجيات والخطط الوطنية، والأنظمة واللوائح، والمقاييس والمعايير البيئية، وقواعد الأمن والسلامة.\nضمان أمن إمدادات المواد البترولية والبتروكيماوية وموثوقيتها.\nالرقابة والإشراف على العمليات البترولية والبتروكيماوية؛ لتعزيز الامتثال لأحكام النظام، ومنع الممارسات المخالفة.\nالمادة الثالثة\nتسري أحكام النظام على العمليات البترولية والبتروكيماوية وما يتصل بها. ولا تشمل الأنشطة الخاضعة لنظام توزيع الغاز الجاف وغاز البترول السائل للأغراض السكنية والتجارية، ولا التطبيقات الصناعية التي تستخدم المواد البتروكيماوية جزءاً أساسيًّا أو إضافيًّا؛ لإنتاج المنتجات الاستهلاكية كاملة الصنع أو نصف المصنعة، أو تحويل المنتَجات نصف المصنَّعة إلى منتَجات كاملة الصنع، التي تنتج عن طريق التشكيل، أو المزج، أو التجميع، أو التكوين، أو إعادة التشكيل، أو التعبئة، أو التغليف، والتي تكون بعض عمليات إنتاجها أو معظمها باستخدام الآلة.\nالمادة الرابعة\nتحدد اللوائح ما يأتي:\nأحكام القواعد الفنية والتشغيلية والإجرائية اللازمة لمزاولة العمليات البترولية والبتروكيماوية.\nمتطلبات إصدار التراخيص، بما في ذلك نطاق النشاط، ومدة الترخيص، والمتطلبات التي يجب على المرخص له الالتزام بها، وأحكام تعديلها وتجديدها ونقلها.\nمعايير تقييم الالتزام بالترخيص والآثار المترتبة على عدم الالتزام بذلك.\nمعايير واشتراطات التأهيل والأداء للعمليات البترولية والبتروكيماوية.\nمعايير تصنيف المواد المشتملة على مواد بترولية.\nالقواعد والإجراءات التي تسهم في ضمان أمن الإمدادات للمواد البترولية والبتروكيماوية وموثوقيتها، وتأمين احتياجات السوق المحلية منها.\nالمادة الخامسة\nلا يجوز لأي شخص مزاولة أي من العمليات البترولية أو البتروكيماوية إلا بعد الحصول على الترخيص.\nيشترط الحصول على الموافقة المسبقة من الوزارة قبل إصدار أي تراخيص أو موافقات لازمة لإنشاء أي منشأة بتروكيماوية.\nالمادة السادسة\nيُستحصل مقابل مالي -يورد إلى الخزينة العامة للدولة- لإصدار التراخيص وتجديدها.\nيُستقطع جزء من المقابل المالي للوزارة لصرفه في تطوير قطاع العمليات البترولية والبتروكيماوية.\nالمادة السابعة\nللوزارة رفض طلب إصدار الترخيص بالتصدير أو تجديده لمن ثبتت مخالفته لأحكام النظام واللوائح بقرار من اللجنة المنصوص عليها في المادة (الثامنة عشرة) من النظام، أو سبقت إدانته بارتكاب جريمة تهريب جمركي للمواد البترولية أو البتروكيماوية، أو الشروع فيها، ما لم يكن قد مضى على قرار ثبوت المخالفة أو الإدانة مدة لا تقل عن (خمس) سنوات. وتزود الجهة المختصة الوزارة بأسماء من يدانون بجريمة التهريب الجمركي للمواد البترولية أو البتروكيماوية.\nالمادة الثامنة\nعلى المرخص له إشعار الوزارة عند وقوع أي ظرف أو حادث يُتوقع أن يؤدي إلى التوقف كليًّا أو جزئيًّا، بشكل دائم أو مؤقت، عن مزاولته للعمليات محل الترخيص، حسب ما تحدده اللوائح.\nالمادة التاسعة\nدون الإخلال باختصاص الهيئة السعودية للمواصفات والمقاييس والجودة، تعتمد الوزارة المواصفات والمقاييس الإلزامية للمواد البترولية والبتروكيماوية، وتعتمد طرق فحصها.\nعلى المرخّص له عند مزاولته للعمليات البترولية أو البتروكيماوية الالتزام بمطابقة المواصفات والمقاييس المعتمدة.\nالمادة العاشرة\nعلى المرخّص له تزويد الوزارة عند طلبها بأي وثائق أو مستندات متعلقة بأعماله محل الترخيص، وتزويد الوزارة بتقارير دورية، وفق ما تحدده اللوائح من أحكام.\nالمادة الحادية عشرة\nيجب بيع وشراء المادة البترولية بالسعر العالمي إذا كان الغرض استخدامها لقيماً في الإنتاج.\nالمادة الثانية عشرة\nيتولى مفتشون -يصدر بتحديدهم قرار من الوزير- مجتمعين أو منفردين أعمال الرقابة والتفتيش وضبط مخالفات أحكام النظام واللوائح، والتحقيق فيها.\nللمفتشين دخول المنشآت، والمخازن، والمواقع المستخدمة لمزاولة العمليات البترولية والبتروكيماوية؛ وذلك لأغراض الرقابة والتفتيش وضبط المخالفات. ولهم في سبيل ذلك التوثيق بالتصوير المرئي وسماع الأقوال وأخذ الإفادات، والاطلاع على المستندات والسجلات والبيانات الورقية والإلكترونية ذات الصلة بالمخالفة والاحتفاظ بنسخٍ منها، وسحب عينات من المواد المشتبه بكونها مواد بترولية أو بتروكيماوية إذا لزم الأمر.\nللمفتشين التحفّظ على كل ما يشتبه باستخدامه فيما يخالف أحكام النظام واللوائح وشروط الترخيص، ويكون ذلك على نفقة المنشأة متى ما ثبتت المخالفة، على أن يحرر محضر يوضح الأصناف المحرزة وأوصافها أثناء الضبط، مع بيان سبب التحفظ ومدته، ويحال إلى اللجنة المنصوص عليها في المادة (الثامنة عشرة) من النظام؛ لتقرير استمرار التحفظ أو إلغائه، وذلك وفقًا لما تُحدده اللوائح.\nللوزارة التنسيق مع من تراه من الجهات العامة أو الخاصة للاستعانة بها -عند الحاجة- في سبيل القيام بمهمات الرقابة والتفتيش والضبط.\nالمادة الثالثة عشرة\nيُعد مخالفًا لأحكام النظام كل شخص باشر أو شارك عن طريق الاتفاق أو المساعدة في القيام بأي من الأفعال الآتية:\nالإدلاء للوزارة أو للعموم بمعلومات أو بيانات خاطئة أو مضللة تتعلق بالعمليات أو المواد البترولية أو البتروكيماوية.\nتعطيل المفتشين أو إعاقتهم عن تأدية مهماتهم المنصوص عليها في النظام واللوائح.\nالقيام أو الشروع بأي أعمال تؤدي إلى التلاعب بمستويات التخزين لأجل تسييله أو بيعه أو الإخلال بأمن إمدادات المواد البترولية والبتروكيماوية وموثوقيتها.\nالإخلال بأي من أحكام النظام، أو اللوائح، أو شروط الترخيص.\nالمادة الرابعة عشرة\nدون إخلال بما قضت به المادة (الخامسة عشرة) من النظام أو بأي عقوبة أشد ينصّ عليها نظام آخر، يُعاقَب كل من يخالف أحكام النظام، أو اللوائح، أو شروط الترخيص، بواحدة أو أكثر من العقوبات الآتية:\nأ- إيقاف الترخيص لمدة لا تتجاوز (عشر) سنوات.\nب- إلغاء الترخيص.\nج- غرامة مالية لا تتجاوز (30,000,000) ثلاثين مليون ريال، أو بما لا يتجاوز ضعفي قيمة المادة البترولية محل المخالفة بالسعر العالمي وقت ضبطها، أيهما أعلى.\nد- غرامة مالية لا تتجاوز (5,000) خمسة آلاف ريال عن كل يوم تستمر فيه المخالفة، على أن يبدأ احتساب هذه الغرامة من التاريخ الذي يحدده القرار الصادر في المخالفة.\nيراعى في إيقاع الغرامة المشار إليها في هذه المادة، التفريق بين المباشر والمشارك، والمخالفة المكتملة والشروع فيها، وطبيعة النشاط والمخالفة المرتكبة، وجسامتها، والمبالغ المتحصلة من المخالفة، والأضرار الناشئة عنها، والظروف المشددة والمخففة لها.\nيجوز تضمين القرار -الصادر بتحديد العقوبة- النص على نشر ملخصه على نفقة المخالف في إحدى الصحف المحلية، أو في أي وسيلة أخرى تحددها اللجنة المنصوص عليها في المادة (الثامنة عشرة) من النظام، وذلك بحسب نوع المخالفة المرتكبة، وجسامتها، وتأثيرها، على أن يكون نشر القرار بعد اكتسابه الصفة النهائية.\nالمادة الخامسة عشرة\nدون إخلال بأي عقوبة منصوص عليها في نظام آخر، يعاقب كل من صدّر إلى خارج المملكة مادة بترولية مسعّرة أو مادة مشتملة على مادة بترولية مسعّرة دون ترخيص، أو شرع في ذلك، بواحدة أو أكثر من العقوبات الآتية:\nأ- السجن لمدة لا تتجاوز (خمس) سنوات.\nب- غرامة مالية لا تتجاوز (30,000,000) ثلاثين مليون ريال، أو بما لا يتجاوز ضعفي قيمة المادة البترولية محل الجريمة بالسعر العالمي وقت ضبطها، أيهما أعلى.\nج- مصادرة المضبوطات محل الجريمة.\nيراعى في تقدير العقوبة ظروف ارتكاب الجريمة، وفرق السعر بين السعر العالمي والسعر المسعر للمادة محل الجريمة وقت ضبطها.\nتتولى النيابة العامة -وفقًا لاختصاصها- التحقيق، والادعاء أمام الجهة المختصة، في الجريمة المشار إليها في الفقرة (1) من هذه المادة.\nالمادة السادسة عشرة\nدون إخلال بالمادتين (الثالثة عشرة) و(الرابعة عشرة)، يُصدر الوزير -بقرار منه- جدول تصنيف المخالفات المستحقة للعقوبات الفورية، على ألّا تتجاوز غرامة المخالفة الواحدة (10,000) عشرة آلاف ريال.\nيُحدَّد في الجدول- المشار إليه في الفقرة (1) من هذه المادة- نوع كل مخالفة مقرونة بالعقوبة المحددة لها، وتتولى الوزارة إيقاع تلك العقوبة وفق الإجراءات المنصوص عليها في اللوائح، على أن تتضمن تلك الإجراءات وجود إنذار مسبق قبل إيقاع العقوبة، وتحديد مدد التصحيح.\nالمادة السابعة عشرة\nإذا تبيّن للوزارة أن شخصًا خالف أيًّا من أحكام النظام، أو اللوائح، أو شروط الترخيص، فيجوز للوزارة في الحالات العاجلة والضرورية -بقرار يصدر من الوزير- أن تتخذ واحدًا أو أكثر مما يأتي:\nأ- إلزامه بالتوقّف عن الاستمرار في المخالفة.\nب- إلزامه بإصلاح الوضع واتخاذ الإجراءات التصحيحية اللازمة تحت إشراف الوزارة؛ لمعالجة نتائج المخالفة، فإن تأخر فيجوز للوزارة أن تقوم بذلك على نفقته.\nج- إيقاف النشاط المرخَّص به، جزئيًّا، أو كليًّا، بما لا يتجاوز (ستة) أشهر.\nد- إتلاف المواد التي ثبت -بتقارير مختبرية- أنها مضرة أو عدم صلاحيتها للاستخدام، ويتحمل المخالف تكاليف عملية الإتلاف.\nهـ- اتخاذ ما يلزم؛ لإدارة أي من أعمال المرخص له مؤقتاً لمدة محددة لا تتجاوز (ستة) أشهر قابلة للتجديد مرة واحدة، بما يكفل ضمان استمرار ذلك النشاط، وفقًا للقواعد والإجراءات التي تحددها اللوائح.\nينفذ القرار -المشار اليه في الفقرة (1) من هذه المادة- من تاريخ إبلاغ المخالف به، على أن تحيل الوزارة المخالفة في مدة لا تتجاوز (عشرة) أيام عمل إلى اللجنة المنصوص عليها في المادة (الثامنة عشرة) من النظام؛ للنظر فيها. وعلى اللجنة أن تصدر قراراً في هذا الشأن في مدة لا تتجاوز (عشرين) يوم عمل، وإذا لم تبت اللجنة في هذه المدة، أو لم يقبل صاحب الشأن بما تقرره، جاز له الاعتراض أمام المحكمة المختصة وفقاً للإجراءات النظامية المتبعة في هذا الشأن.\nالمادة الثامنة عشرة\nتشكَّل بقرار من الوزير لجنة -أو أكثر- من المختصين، لا يقل عدد أعضائها عن (ثلاثة)، يُحدَّد فيه رئيس اللجنة، على أن يكون من المختصين في الأنظمة، وتضم في عضويتها متخصصًا أو خبيرًا في الأنشطة الخاضعة للنظام، ويُنصّ في القرار على عضو احتياطي أو أكثر. ويُعاد تشكيل اللجنة كل (ثلاث) سنوات، ويجوز تجديد العضوية فيها.\nيصدر الوزير قرارًا يحدد قواعد عمل اللجنة وإجراءاتها، ويحدد مكافآت أعضائها وأمانتها.\nدون إخلال بما ورد في المادة (الخامسة عشرة) والفقرة (2) من المادة (السادسة عشرة) من النظام، تتولى اللجنة المنصوص عليها في الفقرة (1) من هذه المادة، النظر في مخالفات أحكام النظام أو اللوائح أو شروط الترخيص وإيقاع العقوبات المنصوص عليها في المادة (الرابعة عشرة) من النظام.\nتصدر قرارات اللجنة بالأغلبية، وتكون مسببة، ويجوز التظلم من أي منها أمام المحكمة المختصة خلال (ثلاثين) يوماً من تاريخ العلم بالقرار. ويتحقق العلم بالقرار بإبلاغ صاحب الشأن به بأي وسيلة من وسائل التبليغ القضائية.\nالمادة التاسعة عشرة\nللوزير -أو من يفوضه- أن يمنح -وفقاً لضوابط وشروط يُتفق عليها مع وزارة المالية- من يساعد في الكشف عن أي مخالفة لأحكام النظام أو اللوائح أو شروط الترخيص مكافأة مالية تشجيعية لا تزيد على (2٠%) من مبلغ الغرامة المحصلة من المخالفة؛ بشرط ألا يكون من موظفي الوزارة أو من المستعان بهم وفقاً للفقرة (4) من المادة (الثانية عشرة) من النظام لضبط المخالفات أو أداء مهمات الرقابة أو التفتيش.\nالمادة العشرون\nيصدر الوزير اللوائح خلال (تسعين) يوماً من تاريخ نشر النظام في الجريدة الرسمية، ويُعمل بها من تاريخ العمل بالنظام.\nالمادة الحادية والعشرون\nيحل النظام محل نظام التجارة بالمنتجات البترولية، الصادر بالمرسوم الملكي رقم (م / 18) وتاريخ 28 / 1 / 1439هـ، ويُلغي ما يتعارض معه من أحكام.\nالمادة الثانية والعشرون\nيعمل بالنظام بعد مضي (تسعين) يومًا من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:09:20.673270Z"
}