{
  "title_ar": "نظام الإحصاءات العامة للدولة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/3563a355-6ff9-4296-af66-a9a700f20e70/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الإحصاءات العامة للدولة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الإحصاءات العامة للدولة\nالوثائق النظامية\nأنظمة عادية\nالخدمات البلدية والتخطيط والتطوير الحضري\nنظام الإحصاءات العامة للدولة\nنظام الإحصاءات العامة للدولة\nعدد مرات التصفح\n63433\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nإنشاء مصلحة للإحصاءات العامة وبيان ارتباطها الإداري وأنها تضطلع بمهمة إجراء إحصاءات تجارية أو اقتصادية أو صحية أو تعليمية أو صناعية أو مالية أو زراعية أو غيرها مما يتصل بأحوال البلاد وحياتها الاقتصادية والاجتماعية، تخصيص أقسام للإحصاء في الوزارات، بيان واجبات القائمين بالإحصاء، وواجبات من يطلب منهم معلومات إحصائية ، بيان عقوبات مخالفة النظام.\nالاسم\nنظام الإحصاءات العامة للدولة\nتاريخ الإصدار\n1379/01/01 هـ  الموافق : 07/07/1959 مـ\nتاريخ النشر\n1379/01/01  هـ الموافق : 07/07/1959 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم 23 بتاريخ 7 / 12 / 1379\nقرار مجلس الوزراء رقم 212 بتاريخ 15 / 11 / 1379\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الإحصاءات العامة للدولة\n1379 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم 23 بتاريخ 7 / 12 / 1379\nبعون الله تعالى\nنحن سعود بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادة التاسعة عشرة من نظام مجلس الوزراء\nوبناء على قرار مجلس الوزراء رقم (٢١٢) وتاريخ ١٥ / ١١ / ١٣٧٩ .\nوبناء على ما عرضه علينا رئيس مجلس الوزراء ..\nنرسم بما هو آت\nأولا- نصادق على نظام الإحصاء المرفق بمرسومنا هذا، ونأمر بإصداره.\nثانيا- على رئيس مجلس الوزراء والوزراء تنفيذ مرسومنا هذا من تاريخ نشره في الجريدة الرسمية.\nوالسلام ، ، ،\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 212 بتاريخ 15 / 11 / 1379\nإن مجلس الوزراء\nبعد اطلاعه على مشروع نظام الإحصاء الوارد من ديوان الرئاسة برقم (٣٦١ /٤٧) وتاريخ ١٠ / ١ / ١٣٧٧ .\nوبعد اطلاعه على قرار لجنة الأنظمة بمجلس الوزراء ، المتخذ في الموضوع بعدد (٢٩) وتاريخ ١٣ / ٨ / ١٣٧٩ .\nيقرر ما يأتي\n١- الموافقة على المشروع المذكور بالصفة المدونة في الأوراق المرافقة لهذا.\n٢- وقد نظم المجلس مشروع مرسوم ملكي صورته مرافقة لهذا.\nولما ذكر حرر ، ، ،\nرئيس مجلس الوزراء\nنظام الإحصاءات العامة للدولة\nالمادة الأولى:\nيسمى هذا النظام (  نظام الإحصاءات العامة للدولة  ).\nالمادة الثانية:\nتنشأ بموجب هذا النظام مصلحة للإحصاءات العامة، وتكون تابعة    لوزارة المالية والاقتصاد الوطني    ، وتعتبر المرجع الإحصائي الرسمي الوحيد في المملكة العربية السعودية لتنفيذه وتطبيقه، وكذا لتزويد الإدارات الحكومية والمؤسسات العامة والخاصة والأفراد بالمعلومات والبيانات الإحصائية الرسمية.\nالمادة الثالثة:\nتضطلع مصلحة الإحصاءات العامة بمهمة إجراء إحصاءات تجارية أو اقتصادية أو صحية أو تعليمية أو صناعية أو مالية أو زراعية، وغيرها حسب الاقتضاء.\nالمادة الرابعة:\nيتم إجراء الإحصاءات المنصوص عليها في المادة السابقة بقيام الوزارات والإدارات الحكومية المختلفة بإرسال كافة البيانات الإحصائية التي لديها إلى    وزارة المالية والاقتصاد الوطني     بصفة دورية، يتم الاتفاق عليها بين هذه الوزارة وبين الجهات الأخرى.\nالمادة الخامسة:\nيخصص قسم في كل وزارة أو دائرة من الوزارات والدوائر الحكومية التي تدعو الحاجة لإيجاد قسم خاص للإحصاء فيها، تكون مهمته جمع الإحصاءات المتعلقة بأعمال تلك الوزارة أو الدوائر، ويقوم بوضع مناهجه العملية بالاتفاق مع   مدير عام مصلحة الإحصاءات العامة   وتحت إشرافه، ويتبع كافة التعليمات الإحصائية والفنية التي يضعها، وعلى هذا القسم أن يزود مدير الإحصاءات بانتظام وبطريقة دورية تحدد فيما بعد بالإحصاءات التي يجمعها سواء كانت شهرية أو ربع أو نصف سنوية أو سنوية.\nالمادة السادسة:\nتباشر مصلحة الإحصاءات العامة  جمع كافة الإحصاءات المتعلقة بأحوال البلاد وحياتها الاقتصادية والاجتماعية بواسطة موظفيها ومستخدميها وغيرهم من الموظفين ومستخدمي الحكومة الذين يندبون لهذا الغرض بموافقة الوزير المختص، كما تتعاون مع الوزارات والدوائر الحكومية الأخرى، وتساعدها على جمع وتنسيق المعلومات الإحصائية التي تقع في اختصاصها، وللمصلحة كذلك أن تستعين عند اللزوم بمن تشاء من العمد والمشايخ ورؤساء القبائل وغيرهم. على أن تنفرد   مصلحة الإحصاءات العامة    وحدها بتحليل ودراسة ونشر نتائج تلك الإحصاءات.\nالمادة السابعة:\nيجب على المكلفين بإجراء الإحصاءات أن ينفذوا التعليمات التي تصدر إليهم من المصلحة، وعلى جميع موظفي الجهات الإدارية ورجال الضبط أن يعاونوهم فيما يريدون القيام به، لتحقيق الغرض والفائدة من تلك الإحصاءات.\nالمادة الثامنة:\nعلى الأفراد والشركات والمؤسسات والجمعيات والهيئات العامة أن يقدموا إلى   مصلحة الإحصاءات العامة    أو مندوبيها في المواعيد وبالكيفية المبينة بالقرارات المشار إليها في المادة الرابعة من هذا النظام جميع البيانات المطلوبة على الوجه الذي يطابق الحقيقة.\nالمادة التاسعة:\nعلى أصحاب المحال الصناعية والتجارية والمحال العامة أو من ينوب عنهم أن يقدموا لمندوبي الإحصاء المستندات اللازمة لتأييد صحة البيانات المقدمة منهم.\nالمادة العاشرة:\nتقوم  مصلحة الإحصاءات العامة  بنشر البيانات الإحصائية في جداول عامة، لا تتناول بحال بيانات فردية أو خاصة.\nالمادة الحادية عشرة:\nتكون جميع البيانات التي تتعلق بأي إحصاء سرية، ولا يجوز اطلاع أي فرد أو هيئة عامة أو خاصة عليها أو بإبلاغهم شيئا منها، أو استخدامها لغرض غير إعداد  الجداول الإحصائية   ، أو استعمالها كبينة ضد مقدمها في أي حال من الأحوال.\nالمادة الثانية عشرة:\nيتولى إثبات المخالفات لأحكام هذا النظام موظفو   دائرة الأمن العام     وموظفو   مصلحة الإحصاءات العامة    والموظفون الذين يندبون لهذا الغرض بالاشتراك مع موظفي دوائر الأمن.\nالمادة الثالثة عشرة:\nيعاقب بالحبس مدة لا تزيد على ثلاثة أشهر أو بغرامة لا تتجاوز ألف ريالا عربيا أو بهما معا في حالة العود، كل من أفشى من موظفي  مصلحة الإحصاءات العامة أو مندوبي الإحصاء بيانا من البيانات التي تتناولها كشوف الإحصاء، أو سرا من أسرار الصناعة أو التجارة، أو غير ذلك من أساليب العمل التي يكون قد اطلع عليها بحكم عمله.\nالمادة الرابعة عشرة:\nكل من عطل عمدا أعمال الإحصاء، أو امتنع عن إعطاء البيانات المطلوبة، أو أعطى بيانات غير صحيحة مع عمله بذلك، يعاقب بغرامة لا تقل عن خمسمائة ريال لأول مرة من ارتكاب المخالفة، ولا تتجاوز ألف ريال في حالة تعدد المخالفات والإصرار على تعطيل أعمال الإحصاء.\nيعتبر الشخص ممتنعا عن إعطاء البيانات، إذا انقضت مدة ثلاثين يوما من التاريخ المحدود دون أن يقدم البيانات المطلوب منه تقديمها، ما لم يثبت أن تأخره عن الموعد المذكور كان لعذر مقبول.\nلوزير المالية   إعطاء مهلة إضافية قدرها ثلاثين يوما إضافة إلى المهلة المذكورة أعلاه.\nالمادة الخامسة عشرة:\nيعاقب بالعقوبات المبينة في المادة السابقة، كل من حاول بطريق الغش أو التهديد أو الإيهام، أو بأية وسيلة أخرى الحصول على بيانات من أحد موظفي الإحصاءات العامة أو مندوبيها. ويعاقب بنفس العقوبة كل من حاول الحصول على معلومات أو بيانات باتخاذه صفة موظفي أو مندوبي \\ مصلحة الإحصاءات العامة  ، وذلك بقطع النظر عن العقوبات المنصوص عنها في نظام الموظفين أو الأنظمة الأخرى لانتحال صفة الموظف الرسمي بصورة مخالفة للحقيقة.\nالمادة السادسة عشرة:\nعلى  وزير المالية والاقتصاد الوطني      تنفيذ هذا النظام، وإصدار التعليمات المحققة واللازمة لذلك حسب الاقتضاء.\nالمادة السابعة عشرة:\nيسري مفعول هذا النظام اعتبارا من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:53.853644Z"
}