{
  "title_ar": "نظام معهد الإدارة العامة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7797548e-f8c5-4042-a383-a9a700f1fe68/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام معهد الإدارة العامة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام معهد الإدارة العامة\nالوثائق النظامية\nأنظمة عادية\nالتعليم والعلوم\nنظام معهد الإدارة العامة\nنظام معهد الإدارة العامة\nعدد مرات التصفح\n138187\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام مايلى :\nإنشاء المعهد وتحديد أغراضه وبيان صلاحياته، بيان ما يتعلق بالشئون الإدارة والمالية للمعهد.\nالاسم\nنظام معهد الإدارة العامة\nتاريخ الإصدار\n1426/08/02 هـ  الموافق : 06/09/2005 مـ\nتاريخ النشر\n1426/09/11  هـ الموافق : 14/10/2005 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/49 بتاريخ 2 / 8 / 1426\nقرار مجلس الوزراء رقم 201 بتاريخ 1 / 8 / 1426\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام معهد الإدارة العامة\n1426 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/49 بتاريخ 2 / 8 / 1426\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٧٣/ ٦٠) وتاريخ ٢٦/ ١٢/ ١٤٢٥هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٠١) وتاريخ ١/ ٨/ ١٤٢٦هـ.\nرسمنا بما هو آت:\nأولاً : الموافقة على نظام معهد الإداة العامة، وذلك بالصيغة المرافقة.\nثانياً : على سمو نائب رئيس مجلس الوزراء والوزراء– كل فيما يخصه– تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 201 بتاريخ 1 / 8 / 1426\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٤١٩٨/ ب وتاريخ ٢/ ٢/ ١٤٢٦ هـ، المشتملة على خطاب معالي وزير الخدمة المدنية رئيس مجلس إدارة معهد الإدارة العامة رقم ٢٩١٠٨ وتاريخ ١٤/ ٩/ ١٤٢٣هـ في شأن المشروع الجديد للمعهد.\nوبعد الاطلاع على نظام معهد الإدارة العامة الصادر بالمرسوم الملكي رقم (٩٣) وتاريخ ٢٤/ ١٠/ ١٣٨٠هـ.\nوبعد النظر في قرار مجلس الشورى قم (٧٣ /٦٠) وتاريخ ٢٦/ ١٢/ ١٤٢٥هـ.\nوبعد الاطلاع على المحضر رقم (١٨٦) وتاريخ ١٣/ ٥/ ١٤٢٦هـ، المعد في هيئة الخبراء.\nوبعد على الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٣١٥) وتاريخ ٥/ ٦/ ١٤٢٦هـ.\nيقرر:\nالموافقة على نظام معهد الإدارة العامة، وذلك بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام معهد الإدارة العامة\nالمادة الأولى:\nمعهد الإدارة العامة مؤسسة عامة مستقلة ذات شخصية اعتبارية، ويرتبط إداريًّا بوزير الخدمة المدنية، ومقره الرئيس مدينة الرياض، ويجوز بقرار من مجلس الإدارة إنشاء فروع له في المملكة.\nالمادة الثانية:\nالمعهد جهة مركزية للتدريب والتطوير والاستشارات في المجالات الإدارية للأجهزة الحكومية، ويجوز للمعهد تقديم الخدمات التدريبية والاستشارية والبحثية وأي خدمة علمية أخرى لغير الجهات الحكومية وللجهات الحكومية في بعض الحالات بمقابل مالي وفقًا لضوابط يضعها مجلس الإدارة.\nالمادة الثالثة:\nيهدف المعهد إلى الإسهام في تحقيق التنمية الإدارية ومواجهة التحديات الإدارية القائمة والمستقبلية بما يخدم قضايا التنمية الشاملة في المملكة،\nوذلك من خلال تحقيق الأهداف الآتية:\n1 -  رفع كفاية موظفي الدولة وإعدادهم علميًّا وعمليًّا لتحمل مسؤولياتهم وممارسة صلاحياتهم على نحو يكفل النهوض بمستوى الإدارة ويدعم قواعد التنمية الإدارية.\n2 - دعم جهود الإصلاح والتطوير الإداري.\n3 - تقديم المشورة في المجالات الإدارية التي تعرضها عليه الوزارات والأجهزة الحكومية الأخرى.\n4 - إثراء الفكر الإداري عن طريق التأليف وإجراء البحوث والدراسات الإدارية وترجمة الأعمال العلمية المتميزة ذات الصلة بالتنمية الإدارية.\nالمادة الرابعة:\nللمعهد - في سبيل تحقيق أهدافه - اتخاذ الوسائل المناسبة، وبخاصة ما يأتي:\n1 - وضع برامج تدريبية للمستويات الوظيفية المختلفة في القطاع الحكومي وتنفيذها.\n2 - وضع برامج إعدادية في المجالات الإدارية، وفقًا لاحتياجات سوق العمل.\n3 - عقد الحلقات التطبيقية واللقاءات العلمية للمستويات الإدارية العليا.\n4 - عقد المؤتمرات والندوات المتعلقة بقضايا التنمية الإدارية.\n5 - تقديم الخدمات الاستشارية لأجهزة الدولة والمساعدة على تطبيقها.\n6 - تشجيع التأليف وإعداد البحوث والدراسات الإدارية ذات الصلة بالتنمية الإدارية ونشرها.\n7 - نقل النتاج الفكري العالمي المتميز في المجالات ذات الصلة بنشاطات المعهد إلى اللغة العربية.\n8 - تبويب الوثائق الإدارية الحكومية وتصنيفها وتيسير سبل الاستفادة منها.\n9 - الاشتراك في عضوية المعاهد والمؤسسات والهيئات الإقليمية والعربية والدولية ذات الاهتمام بالتنمية الإدارية.\n10 - المشاركة في المؤتمرات والندوات واللقاءات المتعلقة بالتنمية الإدارية داخل المملكة وخارجها.\n11 - ابتعاث أعضاء هيئة التدريب وإيفادهم للدراسة والتدريب في المجالات ذات العلاقة بنشاطات المعهد.\nالمادة الخامسة:\nللمعهد تقديم الخدمات التدريبية والاستشارية والبحثية للدول والمنظمات العربية والإقليمية والدولية وفقًا للإجراءات النظامية، والضوابط التي يضعها مجلس الإدارة.\nالمادة السادسة:\nأ - يكون للمعهد مجلس إدارة يشكل على النحو الآتي:\n1 – وزير الخدمة المدنية\nرئيساً\n2- مدير عام المعهد\nعضواً ونائباً للرئيس\n3- ممثل عن وزارة التعليم العالي\nعضواً\n4 - ممثل عن المؤسسة العامة للتعليم الفني والتدريب المهني\nعضواً\n5- ممثل عن وزارة الخدمة  المدنية\nعضواً\n6- ممثل عن وزارة الاقتصاد والتخطيط\nعضواً\n7 - ممثل عن وزارة المالية\nعضواً\nب - يختار الوزير أو الرئيس المختص من يمثل جهته في المجلس، ويجب أن يكون من أصحاب الاختصاص في مجال نشاطات المعهد، وألا تقل مرتبة من يمثل الجهة الحكومية عن المرتبة الرابعة عشرة.\nتعديلات المادة\nالمادة السادسة:\nالمادة السادسة عُدلت هذه المادة بموجب قرار مجلس الوزراء رقم (543) وتاريخ 1439/10/19هـ.\nالمادة السابعة:\nمجلس إدارة المعهد هو السلطة العليا المشرفة على شؤون المعهد وتصريف أموره،\nوله في سبيل ذلك - على وجه الخصوص - ما يأتي :\n1 - وضع السياسة العامة للمعهد ومتابعة تنفيذها.\n2 - إصدار اللوائح والقرارات التنفيذية الخاصة بنظام سير العمل في المعهد من النواحي الفنية والإدارية والمالية.\n3 - إصدار اللوائح المنظمة للمكافآت لمختلف نشاطات المعهد وتحديد فئاتها وقواعد صرفها.\n4 - إقرار خطط المعهد.\n5 - تعيين موظفي المعهد من المرتبة الحادية عشرة إلى المرتبة الرابعة عشرة وترقيتهم، وكذلك أعضاء هيئة التدريب من حملة درجة الدكتوراه من السعوديين، وتطبيق كل ما تقضي به الأنظمة واللوائح والتعليمات بشأنهم.\n6  - وضع سياسات ابتعاث وإيفاد موظفي المعهد وأعضاء هيئة التدريب للدراسة.\n7 - الموافقة على انضمام المعهد إلى عضوية الاتحادات والهيئات والمؤسسات الإقليمية  والعربية والدولية ذات الصلة بالتنمية الإدارية، وفقًا للإجراءات النظامية.\n8 - الموافقة على تقديم المعهد  للخدمات التدريبية والاستشارية والبحثية للدول والمنظمات العربية والإقليمية والدولية، وفقًا للإجراءات النظامية.\n9 - إقرار مشروع ميزانية المعهد وحسابه الختامي.\n10 - اعتماد التقرير السنوي لإنجازات المعهد.\n11 - قبول التبرعات والهبات والوصايا والأوقاف والمنح العلمية التي تقدم للمعهد.\nتعديلات المادة\nالمادة السابعة:\nالمادة السابعة عُدلت هذه الفقرة لتكون بالنص الآتي:\n\"2- إقرار اللوائح المنظمة لأوضاع موظفي المعهد الوظيفية بالاتفاق مع وزارة المالية ووزارة الخدمة المدنية، وإصدار اللوائح والقرارات التنفيذية الخاصة بنظام سير العمل في المعهد من النواحي الفنية والإدارية والمالية\".\nالمادة الثامنة:\nلمجلس إدارة المعهد تفويض بعض صلاحياته إلى مدير عام المعهد. ويجوز للمجلس أن يكون من بين أعضائه أو من غيرهم لجنة أو أكثر تتولى دراسة ما يراه من موضوعات.\nالمادة التاسعة:\nيجتمع مجلس إدارة المعهد مرة كل ثلاثة أشهر بدعوة من رئيسه، وللرئيس في حالة الضرورة أن يدعو المجلس للانعقاد، وله دعوته بناء على طلب ثلاثة من أعضائه أو بطلب من مدير عام المعهد، ولا يعد اجتماع المجلس صحيحًا إلا إذا حضره ثلثا أعضائه، على أن يكون من بينهم رئيس المجلس أو نائبه، وتصدر قرارات المجلس بثلثي أصوات الحاضرين.\nالمادة العاشرة:\nيكون للمعهد مدير عام بالمرتبة الممتازة، يعين بأمر ملكي بناء على اقتراح من رئيس مجلس الإدارة.\nتعديلات المادة\nالمادة العاشرة:\nتم إضافة مادة جديدة (المادة العاشرة مكرر) لهذا النظام بموجب المرسوم الملكي رقم (م/ 33) بتاريخ 12/ 4/ 1438هـ،\nتكون بالنص الآتي:\n\"المادة العاشرة مكرر:\n1 - يكون لمدير عام المعهد نائب أو أكثر يحدد عددهم مجلس إدارة المعهد من أعضاء هيئة التدريب ممن هم بدرجة أستاذ  مشارك على الأقل، واستثناءً من ذلك يجوز لمجلس الإدارة تكليف من يراه منهم ممن لا يحمل درجة أستاذ مشارك.\n2 - يُكلف نائب مدير عام المعهد بعمله بقرار من مجلس الإدارة بناءً على ترشيح مدير عام المعهد، ويكون التكليف لمدة (ثلاث سنوات) قابلة للتجديد لمرتين، ويكون الإعفاء بقرار من المجلس.\n3 - يُمنح نائب المدير راتب الدرجة الأولى من المرتبة (الخامسة عشرة) والميزات المقررة لشاغلها، فإذا كان راتبه يفوق راتبها، فيتقاضى راتبه مع ما يستحقه من علاوات وترقيات ولو تجاوز ذلك الدرجة الأخيرة من المرتبة (الخامسة عشرة).\n4 - عند ترك نائب المدير لمنصبه يصرف له راتبه بحسب كادر أعضاء هيئة التدريب، فإن كان أقل مما يتقاضاه أثناء تكليفه فيصرف له الفرق حتى يتلاشى بالعلاوة والترقية.\n5 - يطبق على نائب المدير أثناء تكليفه القواعد المتعلقة بالعلاوات والترقيات الخاصة بأعضاء هيئة التدريب من الخاضعين للائحة المنظمة لشؤون منسوبي الجامعات السعوديين من أعضاء هيئة التدريس ومن في حكمهم.\n6 - يعاون نائب المدير مدير عام المعهد في إدارة شؤون المعهد، وتحدد اللوائح صلاحياته، وعند وجود أكثر من نائب يقوم أقدمهم مقام المدير عند غيابه أو خلو منصبه\".\nالمادة الحادية عشرة:\nيتولى مدير عام المعهد إدارته وتصريف شؤونه، وله على وجه الخصوص ما يلي:\n1 - تمثيل المعهد في علاقاته وصلاته بالغير.\n2 -  تطبيق اللوائح وتنفيذ القرارات التي يصدرها من مجلس الإدارة.\n3 - إعداد خطط المعهد.\n4 - إعداد مشاريع اللوائح والقرارات التنفيذية الخاصة بنظام سير العمل في المعهد.\n5 - تعيين موظفي المعهد من المرتبة العاشرة فما دون وترقيتهم ونقلهم، وتكليفهم وإعارتهم، وتطبيق كل ما تقضي به الأنظمة واللوائح والتعليمات بشأنهم.\n6 - ابتعاث موظفي المعهد وأعضاء هيئة التدريب للدراسة، وفقًا للقواعد المنظمة لذلك.\n7 - الموافقة على مشاركة موظفي المعهد وأعضاء هيئة التدريب في المؤتمرات والندوات العلمية والبرامج والحلقات التدريبية والزيارات ذات العلاقة بأهداف المعهد واختصاصاته في الداخل والخارج، وفقًا للأنظمة واللوائح.\n8 - الموافقة على عقد المعهد الندوات واللقاءات العلمية المتعلقة بالتنمية الإدارية.\n9 - إعداد مشروع ميزانية المعهد السنوية وحسابه الختامي.\n10 - إعدد التقرير السنوي عن إنجازات المعهد.\n11 - الصرف في حدود الميزانية المعتمدة، وفقًا للوائح والتعليمات المنظمة لذلك.\n12 - تكليف من يقوم بأعمال سكرتارية مجلس الإدارة من بين موظفي المعهد، ويجوز لمدير عام المعهد تفويض بعض صلاحياته إلى من يراه من المسؤولين في المعهد.\nالمادة الثانية عشرة:\nيكون للمعهد ميزانية مستقلة تصدر ضمن الميزانية العامة للدولة.\nالمادة الثالثة عشرة:\nتتكون موارد المعهد مما يأتي:\n1 - الاعتمادات التي تخصص له في الميزانية العامة للدولة.\n2 - الأموال العينية المخصصة للمعهد.\n3 - الإيرادات التي يحصل عليها المعهد مقابل نتاجه العلمي، وخدماته الاستشارية والتدريبية والبحثية.\n4 - ريع أملاكه وما ينتج من التصرف فيها.\n5 - التبرعات والهبات والوصايا والأوقاف.\n6 - الموارد المالية الأخرى التي يقرها مجلس الإدارة.\nالمادة الرابعة عشرة:\nتودع التبرعات والهبات والوصايا النقدية والمبالغ المحصلة نتيجة ما يقدمه المعهد من خدمات في حساب خاص بالمعهد، يصرف منه ويستثمر وفقًا للقواعد المنظمة لذلك واللوائح التي يعتمدها مجلس الإدارة.\nالمادة الخامسة عشرة:\nيخضع موظفو المعهد لما يأتي:\n1 - أعضاء هيئة التدريب من حملة درجة الدكتوراه؛ للائحة المنظمة لشؤون منسوبي الجامعات السعوديين من أعضاء هيئة التدريس ومن في حكمهم.\n2 - أعضاء هيئة التدريب الذين لا يحملون درجة الدكتوراه؛ للائحة الوظائف التعليمية.\n3 - من لم يُشَر إليهم في الفقرتين (1)  و(2) من هذه المادة يخضعون لنظام الخدمة المدنية ولوائحه.\nتعديلات المادة\nالمادة الخامسة عشرة:\nالمادة الخامسة عشرة عُدلت هذه المادة لتكون بالنص الآتي:\n\"يخضع موظفو المعهد للوائح المنظمة لأوضاعهم الوظيفية\".\nالمادة السادسة عشرة:\nمع عدم الإخلال برقابة ديوان المراقبة العامة؛ يعين مجلس الإدارة مراقبًا أو أكثر للحسابات ممن تتوافر فيهم الشروط النظامية، وتكون لهم حقوق المراقب المالي في الشركات المساهمة وعليهم ما عليه من واجبات.\nالمادة السابعة عشرة:\nيحل هذا النظام محل نظام معهد الإدارة العامة الصادر بالمرسوم الملكي رقم 93 وتاريخ 24/ 10/ 1380هـ وجميع التعديلات الصادرة عليه، ويلغي ما يتعارض معه من أحكام، ويعمل به من تاريخ نشره فى الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:15:23.095322Z"
}