{
  "title_ar": "نظام المختبرات الخاصة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/4c55f487-89fa-4d0f-80f1-a9a700f2835e/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المختبرات الخاصة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المختبرات الخاصة\nالوثائق النظامية\nأنظمة عادية\nالصحة\nنظام المختبرات الخاصة\nنظام المختبرات الخاصة\nعدد مرات التصفح\n85502\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي :\nأحكام عامة - الترخيص - المستشفيات - المستوصفات - العيادات الخاصة والمجمعة - المختبرات الطبية - مراكز الخدمة الطبية المساعدة - العقوبات - أحكام ختامية.\nLaw name\nPrivate Laboratories Law\nLaw description\nPrivate Laboratories Law\nالاسم\nنظام المختبرات الخاصة\nتاريخ الإصدار\n1423/02/08 هـ  الموافق : 21/04/2002 مـ\nتاريخ النشر\n1423/02/08  هـ الموافق : 21/04/2002 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/3 بتاريخ 8 / 2 / 1423 هـ\nقرار مجلس الوزراء رقم 29 بتاريخ 25 / 1 / 1423 هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام المختبرات الخاصة\n1423 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/3 بتاريخ 8 / 2 / 1423 هـ\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبناءً على المادتين (السابعة عشرة) و(الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ /١٤١٢هـ.\nوبعد الاطلاع على مشروع نظام المختبرات الخاصة .\nوبعد الاطلاع على قرار مجلس الشورى رقم (٩٥ /٨٢) وتاريخ ١٨/ ٢/ ١٤٢٢هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٩) وتاريخ ٢٥/ ١/ ١٤٢٣هـ.\nرسمنا بما هو آت :\nأولاً - الموافقة على نظام المختبرات الخاصة بالصيغة المرافقة.\nثانياً - على سمو نائب رئيس مجلس الوزراء والوزراء كُلٌّ فيما يخصه تنفيذ مرسومنا هذا.\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 29 بتاريخ 25 / 1 / 1423 هـ\nإن مجلس الوزراء\nبعد الاطلاع على المُعاملة الوارِدة من ديوان رئاسة مجلس الوزراء برقم ٧/ ٥١٩٤/ ر وتاريخ ١٣/ ٣/ ١٤٢٢هـ، المُشتملة على برقية معالي وزير التِجارة رقم ٣٢٩/ ٩/ ١٠/ ٢ وتاريخ ٢٨/ ١/ ١٤١٩هـ، بشأن مشروع اللائحة التنظيمية للمُختبرات الخاصة، لغرض الفسح الجُمركي.\nوبعد الاطلاع على مشروع نظام المُختبرات الخاصة .\nوبعد الاطلاع على المحضر رقم (٢٩٥) وتاريخ ٦/ ٧/ ١٤٢٢هـ، المعد في هيئة الخُبراء.\nوبعد النظر في قرار مجلس الشورى رقم (٩٥ / ٨٢) وتاريخ ١٨/ ٢/ ١٤٢٢هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٣٣) وتاريخ ١١/ ١/ ١٤٢٣هـ.\nيُقرر\nالموافقة على نِظام المختبرات الخاصة بالصيغة المُرافِقة.\nوقد أُعد مشروع مرسوم ملكي بذلك، صيغتُه مُرافِقة لهذا.\nرئيس مجلس الوزراء\nنظام المختبرات الخاصة\nالمادة الأولى:\nتدُل المُصطلحات الآتية أينما وردت في هذا النظام على المعاني الموضحة أمامها :\nأ -  الوزارة المُختصة  :\nوزارة التجارة  أو    وزارة الصحة     أو  وزارة الزراعة والمياه  أو    وزارة الصناعة والكهرباء     أو  وزارة الشؤون البلدية والقروية، أو غيرها من الوزارات التي تُحدِّدها   اللائحة التنفيذية ، وذلك بحسب ما يقتضيه النص أو السياق.\nب - الهيئة :\nالهيئة   العربية السعودية للمواصفات والمقاييس.\nجـ -  السلع :\nالسلع التجارية   المُنتجة محليًّا أو المُستوردة، سواء كانت على شكل مواد أمْ أجهِزة أمْ أدوات أمْ غيرها.\nد - الاختبار :\nكل تحليل أو مُعايرة أو فحص يهدف إلى تحديد خصائص أداء أو كفاءة أو فعالية أو مُطابقة.\nهـ -  المُختبر :\nكل مكان أعد لاختبار أي سلعة من   السِلع .\nتعديلات المادة\nالمادة الأولى:\n- عُدلت الفقرة (أ) و الفقرة (ب) من هذه المادة وذلك بموجب المرسوم الملكي رقم (م/31) وتاريخ 1443/4/6هـ، لتكون بالنص الآتي:\n\" أ- الجهة المختصة: وزارة التجارة، أو وزارة الصحة، أو وزارة البيئة والمياه والزراعة، أو وزارة الصناعة والثروة المعدنية، أو وزارة الشؤون البلدية والقروية والإسكان، أو الهيئة العامة للغذاء والدواء، أو غيرها من الجهات الحكومية التي تحددها اللائحة التنفيذية، وذلك بحسب ما يقتضيه النص أو السياق.\nب- المركز: المركز السعودي للاعتماد.\"\nالمادة الثانية:\nيجوز بقرار من الوزير المُختص الاستِعانة  بالمُختبرات الوطنية الخاصة   المؤهلة، والمُرخصة لغرض فحص   السلع    المحلية والمُستوردة.\nالمادة الثالثة:\nيُمنح الترخيص المبدئي للمُختبرات، بعد توافُر الشروط الآتية :\nأ - أن يكون طالِب الترخيص سعوديًّا، سواء كان شخصًا طبيعيًّا أمْ معنويًّا.\nب - التزام طالب الترخيص بتعيين مُدير فني سعودي للمُختبر.\nجـ - التِزام طالِب الترخيص بتوفير الجهاز اللازِم من المتخصصين المؤهلين علميًّا، والمعدات والأجهزة اللازِمة للعمل بالمُختبر بما يتفق مع حجم العمل وطبيعته، وفقًا لما تحدده   الوزارة المختصة    والهيئة.\nتعديلات المادة\nالمادة الثالثة:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/31) وتاريخ 1443/4/6هـ، لتكون بالنص لآتي:\n\" يُمنح الترخيص للمختبرات بشرط التزام الترخيص بتوفير الكوادر اللازمة من المتخصصين المؤهلين علمياً، والمعدات والأجهزة اللازمة للعمل بالمختبر بما يتفق مع حجم العمل وطبيعته، وفقاً لما تحدده الجهة المختصة والمركز\".\nالمادة الرابعة:\nتحدد   اللائحة التنفيذية    فئات   المُختبرات   والشروط اللازِم توافُرها لكُل فئة، بناءً على توصية من  الهيئة.\nتعديلات المادة\nالمادة الرابعة:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/31) وتاريخ 1443/4/6هـ، لتكون بالنص الآتي:\n\" تحدد اللائحة التنفيذية فئات المختبرات والشروط اللازم توافرها لكل فئة، بناءً على توصية من المركز\".\nالمادة الخامسة:\nتُحدد   اللائحة التنفيذية    إجراءات الحصول على الترخيص، والمدة اللازمة لدراسة الطلب.\nالمادة السادسة:\nيُعطى المُرخص له مبدئيًّا مُهلة لا تزيد على ستة أشهُر لإكمال ما يأتي :\nأ -   الهيكل التنظيمي للمُختبر .\nب -   الجهاز الفني لتشغيل  المُختبر ، وتقديم صورة مُصدقة من مُؤهلاتِهم العلمية ودوراتِهم التدريبية.\nجـ - الاعتِماد من  الهيئة   وِفقًا للائحة علامة الجودة وشهادة المُطابقة واعتِماد الخدمات (اعتِماد   المُختبرات)، وفي حالة انقِضاء مُهلة الستة أشهُر دون استكمال المُتطلبات، يُعد الترخيص المبدئي مُلغى.\nتعديلات المادة\nالمادة السادسة:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/31) وتاريخ 1443/4/6هـ، لتكون بالنص الآتي:\n\" يُعطى المرخص له مهلة لا تزيد على سنة ونصف تبدأ من تاريخ حصوله على الترخيص لإكمال الحصول على الاعتماد من المركز. وفي حال انقضاء المهلة دون الحصول على الاعتماد يعد الترخيص ملغياً\".\nالمادة السابعة:\nأ - تُصدِر الوزارة المُختصة  الترخيص للمُختبر الخاص، بعد استيفاء ما يأتي :\n1 - إكمال مُتطلبات المادة السادسة، مع تحديد نوعية  السلع   والاختبارات والحد الأعلى لتسعيرة كُل اختِبار مطلوب الترخيص له.\n2 - تسديد رسم الترخيص، ومِقدارُه خمسة آلاف (5000) ريال للمُختبر الرئيس، وألفان وخمسمائة (2500) ريال لكُل فرع.\nب - مُدة   صلاحية الترخيص    خمس سنوات، ويتم تجديده بطلب من صاحِب الشأن يُقدِّمُه إلى الوزارة المُختصة، وذلك قبل ثلاثة أشهُر على الأقل من تاريخ انتِهاء مُدته. ويكون التجديد من تاريخ انتِهاء الترخيص.\nتعديلات المادة\nالمادة السابعة:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/31) وتاريخ 1443/4/6هـ، لتكون بالنص الآتي:\n\" أ- تصدر الجهة المختصة الترخيص للمختبر الخاص بعد تسديد رسم الترخيص، ومقداره خمسة آلاف (5000) ريال للمختبر الرئيس، وألفان وخمسمائة (2500) ريال لكل فرع.\nب- مدة صلاحية الترخيص خمس سنوات تبدأ من تاريخ المهلة الواردة في المادة (السادسة) من هذا النظام، ويُجدد بطلب من صاحب الشأن يقدمه إلى الجهة المختصة قبل ثلاثة أشهر على الأقل من تاريخ انتهاء مدته. ويكون التجديد من تاريخ انتهاء الترخيص\".\nالمادة الثامنة:\nتقوم   الوزارة المُختصة    بإصدار قرار  بالسلع    المُزمع فحصُها بواسِطة   المُختبر    الخاص، قبل ستين يومًا من إسناد المهمة إلى   المُختبر    الخاص، وبعد الإعلان عنها في   الجريدة الرسمية  ، كما يتم إبلاغ وزارة المالية والاقتِصاد الوطني (مصلحة الجمارِك) بذلك.\nتعديلات المادة\nالمادة الثامنة:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/31) وتاريخ 1443/4/6هـ، لتكون بالنص الآتي:\n\" تصدر الجهة المختصة قراراً بالسلع المزمع فحصها بواسطة المختبر الخاص قبل (ستين) يوماً من إسناد المهمة إلى المختبر الخاص، وبعد الإعلان عنها في الجريدة الرسمية، وتبلّغ هيئة الزكاة والضريبة والجمارك بذلك\".\nالمادة التاسعة:\nيجب على   المُختبر    التقيد بما يأتي :\nأ - الاقتِصار على إجراء  الاختبارات   للسِلع المُحددة بالترخيص لفحصِها.\nب - المُحافظة على مُستوى الأداء والدقة وفقًا لأصول المِهنة في الفحص بكل أمانة وصِدق وتجرُّد، كما تجب المُحافظة على أسرار العمل وسلامة الأجهِزة.\nجـ - الاحتِفاظ بسجِلات نتائج  الاختبارات، لمُدة لا تقِل عن خمس سنوات، للرجوع إليها عند الحاجة.\nد - إبراز الترخيص والهيكل التنظيمي والأقسام الفنية وتكاليف الاختبار وشهادة الاعتِماد من  الهيئة في مكان ظاهِر عند مدخل  المُختبر، وعدم إجراء أي تعديل عليها إلا بعد اعتِمادِه من الوزارة.\nهـ - الالتِزام بالسرية عند نقل العينات ونتائج  الاختبار، وعدم إعطاء أي معلومات إلا للمُختصين.\nتعديلات المادة\nالمادة التاسعة:\n- عُدلت الفقرة ( د) من هذه المادة ، وذلك بموجب المرسوم الملكي رقم (م/31) وتاريخ 1443/4/6هـ لتكون بالنص الآتي:\n\" د- إبراز الترخيص وشهادة الاعتماد من المركز في مكان ظاهر عند مدخل المختبر، وعدم إجراء أي تعديل عليها إلا بعد اعتماده من الجهة المختصة\".\nالمادة العاشرة:\n1- يقوم الفنيون مِن   الوزارة المُختصة    بمهمة سحب العينات وتجهيزِها، طِبقًا لما تُحدده المواصفات القياسية المُعتمدة.\n2 - أ - بالنِسبة للسِلع المُستوردة يؤخذ التعهُد اللازِم على صاحِب  السِلعة بعدم التصرُّف بِها إلا بعد الفحص النهائي.\nب - بالنسبة للسلع المُنتجة محليًّا، يؤخذ التعهُد اللازِم على صاحِب  السِلعة بعدم التصرُّف بِها إلا بعد أن تجيزها الجِهة المُختصة.\n3 - تُسلَّم العينة- بعد أن يُجهزها الفنيون- إلى  مكتب المُختبر    الخاص، مع خِطاب يتضمن وصفًا دقيقًا للعينة، وتحديد الاختبارات  المطلوب إجراؤها، وَفقًا للمواصفات القياسية المُعتمدة.\n4 - يلتزم   المُختبر    بإعادة النتائج مع بقية العينات، أو ما يُفيد استِهلاكِها أثناء إجراء الاختبار  إلى الجهة الوارِدةُ مِنها، خِلال خمسة عشر يومًا من تاريخ سحب العينة، على أن يتم إبلاغ   الوزارة المُختصة    بنتيجة الفحص خِلال مُدة لا تتجاوز خمسة وعشرين يومًا، من تاريخ سحب العينات.\n5 - يتحمل صاحِب   السلعة   المطلوب إجراء  الاختبار   لها التكاليف اللازِمة.\nالمادة الحادية عشرة:\nمع عدم الإخلال بأي عقوبة أشد تقضي بِها الأنظِمة الأُخرى،\nيُعاقب بواحدة أو أكثر مِن العقوبات الآتية، كُل من يُخالِف حُكمًا من أحكام هذا النظام :\n1 -   الإنذار .\n2 -   غرامة مالية    لا تقِل عن خمسة آلاف ريال، ولا تزيد على عشرين ألف ريال.\n3 -  وقف الترخيص  لمُدة لا تقِل عن ثلاثين يومًا، ولا تزيد على ستين يومًا.\n4 -   سحب الترخيص    في حالة العود.\nالمادة الثانية عشرة:\nتُطبق غرامة التأخير وفق ما يأتي :\n1 - ألف ريال عن كُل سنة تأخير عند تجديد الترخيص، ويكون التجديد من تاريخ انتِهاء الترخيص.\n2 - غرامة مساوية لتكاليف الاختبار   محل المُخالفة، في حالة تأخر   المُختبر   عن إعطاء النتيجة خِلال المُدة المُحدَّدة في الفقرة (4) من المادة العاشرة.\nالمادة الثالثة عشرة:\nيتولى مُراقبة المُختبرات والتفتيش عليها وضبط المُخالفات لأحكام هذا النِظام واللوائح والقرارات الصادِرة لتنفيذِه - موظفون مُختصون.\nوتُحدد اللائحة التنفيذية الآتي :\n1 - الجهة أو الجهات المسئولة عن تسميتِهم.\n2 - صلاحيات الموظفين المُخولين بدخول المُختبرات ، وتفتيشِها، وضبط المُخالفات، والتحفُظ على العينات والمُستندات والأجهِزة محل المُخالفة، وإجراء التحقيقات اللازِمة، ودواعي الاستِعانة بالجِهات الأمنية.\n3 - الجهة التي لها حق الإذن بدخول المُختبرات لأغراض التفتيش.\nعلى أن يلتزِم موظفو المُراقبة والتفتيش والضبط بالسرية والسلوك الحسِن، وأن يقدِّموا لصاحِب الشأن ما يُثبت هويتهم وصفتهم الرسمية والغرض من الزيارة.\nالمادة الرابعة عشرة:\nتُحدِّد   اللائحة التنفيذية    إجراءات التحقيق والادعاء، والجهة التي تتولى ذلك.\nالمادة الخامسة عشرة:\nيختص ديوان المظالِم بالفصل في دعوى المُخالفة لهذا النِظام، وتوقيع العقوبات.\nالمادة السادسة عشرة:\nيُصدِر وزير التِجارة  بالاتفاق مع كُل مِن:  وزارات الداخلية، الصِحة، الزِراعة والمياه، الصِناعة والكهرباء،  والشؤون البلدية والقروية ،   اللائحة التنفيذية    لهذا النِظام.\nتعديلات المادة\nالمادة السادسة عشرة:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/31) وتاريخ 1443/4/6هـ، لتكون بالنص الآتي:\n\"يصدر وزير التجارة - بالاتفاق مع كل من وزارات: ( الداخلية، والصحة، والبيئة والمياه والزراعة، والصناعة والثروة المعدنية، والشؤون البلدية والقروية والإسكان)، والهيئة العامة للغذاء والدواء - اللائحة التنفيذية لهذا النظام\".\nالمادة السابعة عشرة:\nيُنشر هذا النظام في   الجريدة الرسمية  ، ويُعمل بِه بعد مائة وثمانين يومًا من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:09:43.503480Z"
}