{
  "title_ar": "نظام الرهن التجاري",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7b6436fd-e7c0-4a51-afcc-a9a700f1ae15/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الرهن التجاري\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الرهن التجاري\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام الرهن التجاري\nنظام الرهن التجاري\nعدد مرات التصفح\n79312\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي :\nماهية الرهن التجاري وما يترتب عليه - عدم إنفصال الرهن عن الدين المضمون - رهن الحقوق الثابتة - إثبات الرهن بالنسبة للمتعاقدين – الدائن المرتهن .\nLaw name\nLaw of Commercial Pledge\nLaw description\nLaw of Commercial Pledge\nالاسم\nنظام الرهن التجاري\nتاريخ الإصدار\n1424/11/21 هـ  الموافق : 13/01/2004 مـ\nتاريخ النشر\n1425/01/07  هـ الموافق : 27/02/2004 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nمرسوم ملكي رقم م/75 بتاريخ 21 / 11 / 1424\nقرار مجلس الوزراء رقم 219 بتاريخ 10 / 8 / 1424\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الرهن التجاري\n1424 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/75 بتاريخ 21 / 11 / 1424\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود ملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادتين (السابعة عشرة) و (الثامنة عشرة) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٥٧ /٥٨) وتاريخ ٢٢ / ١٢ / ١٤٢٣ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢١٩) وتاريخ ١٠ / ٨ / ١٤٢٤ هـ.\nرسمنا بما هو آت\nأولاً : الموافقة على نظام الرهن التجاري بالصيغة المرافقة.\nثانياً : على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 219 بتاريخ 10 / 8 / 1424\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ب/٥٠١٣ وتاريخ ٣ / ٢ / ١٤٢٤ هـ، المشتملة على خطاب معالي وزير التجارة والصناعة رقم ١٧٠/م.و وتاريخ ١٢ / ٣ / ١٤١٩ هـ في شأن طلب معاليه الموافقة على مشروع نظام الرهن التجاري .\nوبعد الاطلاع على مشروع نظام الرهن التجاري المشار إليه.\nوبعد النظر في قرار مجلس الشورى رقم (٥٧ /٥٨) وتاريخ ٢٢ / ١٢ / ١٤٢٣ هـ.\nوبعد الاطلاع على المحضرين المعدين في هيئة الخبراء رقم (٩٤) وتاريخ ٢٦ / ٢ / ١٤٢٢ هـ، ورقم (١١٤) وتاريخ ٢٦ / ٣ / ١٤٢٤ هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٣٤٦) وتاريخ ٤ / ٧ / ١٤٢٤ هـ.\nيقرر\nالموافقة على نظام الرهن التجاري بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام الرهن التجاري\nالمادة الأولى:\nالرهن التجاري\nهو الذي يتقرر على مال منقول توثيقا لدين يعتبر تجاريًّا بالنسبة للمدين.\nويكون الرهن تجاريًّا بالنسبة إلى جميع ذوي الشأن الذين تتعلق حقوقهم والتزاماتهم به.\nالمادة الثانية:\nيجب أن يكون الشيء\nالمرهون\nمما يصح بيعه، وأن يكون معينًا بالذات تعيينًا دقيقًا في عقد\nالرهن\nأو في عقد لاحق. ولا يصح رهن المال المستقبل.\nتعديلات المادة\nالمادة الثانية:\nعدلت هذه المادة  بموجب قرار مجلس الوزراء رقم (358) وتاريخ 25 /12 /1432 هـ ،\nلتصبح بالنص الآتي:\n\"المادة الثانية :\nيجب أن يكون الشيء المرهون مما يصح بيعه، وأن يكون معينًا في عقد الرهن أو في عقد لاحق تعيينًا نافيًا للجهالة والغرر. ولا يصح رهن المستقبل\" .\nالمادة الثالثة:\nيترتب\nالرهن\nضمانًا لدين ثابت في الذمة أو مآله إلى الثبوت، على أن يتحدد في\nعقد الرهن\nمبلغ\nالدين المضمون\nأو الحد الأقصى الذي ينتهي إليه هذا الدين.\nالمادة الرابعة:\nيكون\nالراهن\nهو نفس\nالمدين\n، ويجوز أن يكون شخصًا آخر يقدم\nرهنًا\nلمصلحة المدين. وفي كلتا الحالتين يجب أن يكون\nالراهن\nمالكًا للشيء\nالمرهون\nوأهلًا للتصرف فيه. وإذا ظهر أن الراهن لا يملك التصرف في الشيء\nالمرهون\nكان للدائن المرتهن الحسن النية التمسك بحقه في\nرهن بديل\nأو\nفسخ العقد\n.\nالمادة الخامسة:\nلا ينفصل\nالرهن\nعن\nالدين المضمون\n، بل يكون تابعًا له في صحته وانقضائه.\nوإذا كان\nالراهن\nغير\nالمدين\nكان له ـ إلى جانب التمسك بالدفوع الخاصة به ـ أن يتمسك بالدفوع المتعلقة بالدين، ويبقى له هذا الحق ولو تنازل عنه المدين.\nالمادة السادسة:\nلا يكون\nالرهن\nنافذًا في حق الغير إلا إذا انتقلت حيازة الشيء\nالمرهون\nإلى\nالدائن المرتهن\nأو إلى عدل يعينه\nالمتعاقدان\n. ويعتبر في حكم العدل الشخص الذي كان يحوز الشيء  المرهون لحساب الراهن واتفق على أن تكون حيازته    لحساب\nالدائن المرتهن\n.\nوفي جميع الأحوال يتعين أن تبقى حيازة الشيء المرهون بيد من تسلمه حتى انقضاء\nالرهن\n.\nالمادة السابعة:\nيعتبر\nالدائن المرتهن\nأو الشخص العدل الذي عينه\nالمتعاقدان\nحائزًا للشيء\nالمرهون\n، إذا وضع تحت تصرفه على النحو الذي يحمل الغير على الاعتقاد بأن الشيء أصبح في حيازته، أو إذا تسلم صكًّا يمثل الشيء\nالمرهون\n، وكان هذا الصك يعطي جائزة دون غيره حق تسلم هذا الشيء.\nالمادة الثامنة:\nيتم رهن الحقوق الثابتة في صكوك اسمية، وذلك في محرر مكتوب يذكر فيه رهن هذه الحقوق، ويقيد\nالرهن\nفي سجلات الجهة التي أصدرت الصكوك، ويؤشر به على الصكوك ذاتها.\nويتم رهن الحقوق الثابته في صكوك لحاملها في محرر مكتوب يذكر فيه رهن هذه الحقوق مع إشعار الجهة التي أصدرت هذه الصكوك بحصول الرهن، وتنتقل حيازة الحقوق بتسليم الصكوك الثابتة فيها. وإذا كان الصك مودعًا لدى الغير اعتبر تسليم إيصال الإيداع بمثابة تسليم الصك ذاته، بشرط أن يكون الصك معينًا في الإيصال تعيينًا كافيًا وأن يوافق المودع لديه على حيازته لحساب\nالدائن المرتهن\n.\nالمادة التاسعة:\nيثبت\nالرهن\nبالنسبة إلى\nالمتعاقدين\nوفي مواجهة الغير بجميع طرق الإثبات.\nالمادة العاشرة:\nإذا ترتب\nالرهن\nعلى مال مثلي، بقي\nالرهن\nقائمًا ولو استبدل بالشيء\nالمرهون\nشيء آخر بذات القيمة والنوع. وإذا كان الشيء\nالمرهون\nمن\nالأموال غير المثلية\nجاز\nللمدين الراهن\nأن يسترده ويستبدل به غيره، بشرط أن يكون منصوصًا على ذلك في\nعقد الرهن\nوأن يقبل\nالدائن\nالبدل، وذلك مع مراعاة الأحكام الخاصة بالإفلاس، ومع عدم الإخلال بحقوق الغير الحسن النية.\nالمادة الحادية عشرة:\nعلى\nالدائن المرتهن\nأو العدل الذي يحوز الشيء المرهون، أن يسلم المدين بناء على طلبه إيصالا يثبت فيه ماهية الشيء المرهون ونوعه، ومقداره، ووزنه، وغير ذلك من الصفات المميزة له.\nالمادة الثانية عشرة:\nيلتزم\nالدائن المرتهن\nباتخاذ الوسائل اللازمة للمحافظة على الشيء\nالمرهون\n، وأن يبذل في ذلك عناية الشخص المعتاد، وإذا كان الشيء\nالمرهون\nورقة تجارية\nالتزم\nالدائن المرتهن\nباتخاذ جميع الإجراءات التي يتطلبها النظام لحماية الحق الثابت في الورقة واستيفاء قيمتها عند حلول الأجل.\nوتسري أحكام هذه المادة على العدل الذي يكون الشيء\nالمرهون\nفي حيازته.\nويلتزم\nالراهن\nبجميع المصروفات التي  يتحملها الدائن المرتهن    أو العدل في هذا الشأن على الوجه المعتاد.\nالمادة الثالثة عشرة:\nلا يجوز\nللدائن المرتهن\nأن ينتفع بالشيء المرهون دون مقابل إلا بإذن\nالراهن\n. وعليه عند طلب\nالراهن\nأن يستثمر\nالمرهون\n، وأن يستعمل جميع الحقوق المتعلقة به لحساب الراهن، وأن يقبض قيمته وأرباحه وغير ذلك من المبالغ الناتجة عنه عند استحقاقها. ويخصم\nالدائن المرتهن\nمن قيمة ما قبضه من مبالغ ومن مقابل استعماله للشيء\nالمرهون\nما يكون قد أنفقه في المحافظة عليه وما تحمله من مصروفات على الوجه المعتاد. وما بقي يخصم من أصل الدين المضمون\nبالرهن\n، ما لم ينص الاتفاق أو النظام على خلاف ذلك.\nالمادة الرابعة عشرة:\nيكون\nالدائن المرتهن\nأو العدل مسؤولًا عن هلاك الشيء المرهون أو تلفه في حالة تفريطه أو تعديه.\nالمادة الخامسة عشرة:\nإذا لم يوف المدين الدين المضمون\nبالرهن\nفي ميعاد استحقاقه كان\nللدائن المرتهن\nبعد انقضاء ثلاثة أيام عمل من تاريخ إعذار المدين بالوفاء أن يطلب بعريضة تقدم إلى ديوان المظالم الأمر ببيع الشيء المرهون كله أو بعضه.\nتعديلات المادة\nالمادة الخامسة عشرة:\nعدلت هذه المادة بموجب قرار مجلس الوزراء رقم (358) وتاريخ 25 /12 /1432 هـ ،\nلتصبح بالنص الآتي:\n\"المادة الخامسة عشرة :\nإذا حل الأجل، يتم التصرف بالشيء المرهون برضا الدائن المرتهن والمدين الراهن. فإذا لم يمكن ذلك، ولم يوف المدينُ الدينَ المضمون بالرهن في ميعاد استحقاقه، كان للدائن المرتهن بعد انقضاء ثلاثة أيام عمل من تاريخ إعذار المدين بالوفاء، أن يطلب – بعريضة تقدم إلى المحكمة المختصة – الأمر ببيع الشيء المرهون كله أو بعضه.\"\nالمادة السادسة عشرة:\nلا يجوز تنفيذ الأمر الصادر من ديوان المظالم ببيع الشيء المرهون إلا بعد انقضاء خمسة أيام من تاريخ تبليغه إلى\nالمدين\nوالكفيل العيني\nـ إن وجد ـ مع بيان المكان الذي يجري فيه البيع وتاريخه وساعته. وإذا تقرر\nالرهن\nعلى عدة أموال كان من حق\nالدائن المرتهن\nأن يعين المال الذي يجري عليه البيع، ما لم يتفق على غير ذلك، أو كان من شأنه إلحاق ضرر بالمدين. وفي جميع الأحوال لا يجوز أن يشمل البيع إلا ما يكفي للوفاء بحق الدائن.\nالمادة السابعة عشرة:\nيجري البيع في الزمان والمكان اللذين يعينهما\nديوان المظالم\nبالمزاد العلني\n، إلا إذا عين الديوان طريقة أخرى للبيع.\nوإذا كان الشيء\nالمرهون\nورقة تجارية\nيتم تظهيرها تظهيرًا ناقلًا للملكية بإذن من\nديوان المظالم\nدون التزام المظهر بالضمان.\nالمادة الثامنة عشرة:\nيستوفي\nالدائن المرتهن\nبطريق الامتياز دينه وما يكون قد تحمله من مصروفات على الوجه المعتاد، وذلك من الثمن الناتج من بيع المرهون.\nالمادة التاسعة عشرة:\nإذا كان الشيء\nالمرهون\nمعرضًا للهلاك أو التلف، أو كانت حيازته تستلزم نفقات باهظة ولم يشأ\nالراهن\nتقديم شيء آخر بدله، جاز لكل من\nالدائن المرتهن\nأو\nالراهن\nأن يطلب من\nديوان المظالم\nالترخيص ببيعه فورًا بأي طريقة يعينها الديوان، وينتقل\nالرهن\nإلى الثمن الناتج عن البيع، ويعين الديوان جهة إيداعه.\nالمادة العشرون\nإذا انخفضت القيمة السوقية للشيء المرهون بحيث أصبحت غير كافية لضمان الدين، كان للدائن المرتهن أن يطلب من الراهن تكملة الضمان بمقدار ما حدث من انخفاض، وذلك خلال ميعاد معين.\nوإذا رفض الراهن ذلك أو انقضى الميعاد المحدد دون أن يقوم بتكملة الضمان، كان للدائن المرتهن أن يتقدم إلى ديوان المظالم للنظر في ذلك\nالمادة الحادية العشرون:\nإذا كان الشيء\nالمرهون\nصكًّا لم يدفع ثمنه بالكامل التزم\nالراهن\nـ متى وجب الوفاء بالجزء غير المدفوع ـ أن يقدم إلى\nالدائن المرتهن\nالنقود اللازمة للوفاء بهذا الجزء قبل ميعاد استحقاقه بيوم على الأقل، وإلا جاز\nللدائن المرتهن\nأن يطلب بيع الصك باتباع الإجراءات النظامية المقررة.\nالمادة الثانية والعشرون:\nيبطل كل شرط أو اتفاق يتم وقت تقرير الرهن    أو بعده يعطي\nالدائن المرتهن\nـ في حالة عدم استيفاء الدين عند حلول أجله ـ الحق في تملك الشيء\nالمرهون\nأو بيعه دون مراعاة الأحكام المنصوص عليها في المواد من (الخامسة عشرة) إلى ( الثامنة عشرة) من هذا النظام.\nومع ذلك يجوز\nلديوان المظالم\nبناء على طلب\nالدائن المرتهن\nأن يأذن بتملكه للشيء\nالمرهون\nأو جزء منه وفاء للدين، على أن يحسب عليه بالقيمة التي يقدرها الخبراء.\nالمادة الثالثة والعشرون:\nإذا انفك\nالرهن\nبأي سبب ثم تبين عدم صحة هذا السبب فإن\nالرهن\nيعود كما كان مع عدم الإخلال بالحقوق التي يكون الغير الحسن النية قد كسبها ما بين انقضاء الحق وعودته.\nالمادة الرابعة والعشرون:\nإذا بيع الشيء\nالمرهون\nبيعًا جبريًا\nبالمزاد العلني\nفإن حقوق الرهن تنقضي بتسليم الدائن المرتهن ما يستحقه من الثمن الذي رسا به المزاد أو إيداعه في الجهة التي يعينها\nديوان المظالم\n.\nالمادة الخامسة والعشرون:\nيختص\nديوان المظالم\nبالفصل في المنازعات الناشئة عن تطبيق أحكام هذا النظام.\nالمادة السادسة والعشرون:\nيصدر\nوزير التجارة والصناعة\nاللائحة التنفيذية لهذا النظام خلال تسعين يومًا من تاريخ نشره.\nالمادة السابعة والعشرون:\nينشر هذا النظام في\nالجريدة الرسمية\n، ويعمل به بعد تسعين يومًا من تاريخ نشره، ويلغى كل ما يتعارض مع أحكامه.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون\nالمادة الحادية العشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:16:14.413454Z"
}