{
  "title_ar": "نظام البيئة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/63831ff6-63d9-4212-8b54-abf800e146bd/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام البيئة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام البيئة\nالوثائق النظامية\nأنظمة عادية\nالزراعة والمياه والثروات الحية\nنظام البيئة\nنظام البيئة\nعدد مرات التصفح\n333164\nطلب اشعار\nنبذة عن النظام\n* الموافقة على نظام البيئة وذلك بموجب المرسوم الملكي رقم (م/165) وتاريخ 1441/11/19هـ،\n* إلغاء الآتي:\nنظام الهيئة السعودية للحياة الفطرية ، الصادر بالمرسوم الملكي رقم (م/22) وتاريخ 1406/9/12هـ.\nنظام صيد الحيوانات والطيور البرية ، الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 1420/4/16هـ.\nنظام الاتجار بالكائنات الفطرية المهددة بالانقراض ومنتجاتها ، الصادر بالمرسوم الملكي رقم (م/9) وتاريخ 1421/3/6هـ.\nالنظام العام للبيئة ، الصادر بالمرسوم الملكي رقم (م/34) وتاريخ 1422/7/28هـ.\nنظام المراعي والغابات ، الصادر بالمرسوم الملكي رقم (م/55) وتاريخ 1425/10/29هـ.\nنظام المناطق المحمية للحياة الفطرية ، الصادر بالمرسوم الملكي رقم (م/66) وتاريخ 1436/10/19هـ.\nالاسم\nنظام البيئة\nتاريخ الإصدار\n1441/11/19 هـ  الموافق : 10/07/2020 مـ\nتاريخ النشر\n1441/11/26  هـ الموافق : 17/07/2020 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/165) وتاريخ 1441/11/19هـ\nقرار مجلس الوزراء رقم (729) وتاريخ 1441/11/16هـ.\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام البيئة\n1441 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/165) وتاريخ 1441/11/19هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nمـلـك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (82 / 20) بتاريخ 3 / 6 / 1441ه، ورقم (264 / 46) بتاريخ 25 / 10 / 1441هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (729) بتاريخ 16 / 11 / 1441هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام البيئة، بالصيغة المرافقة.\nثانياً:\nيلغي نظام البيئة -المشار إليه في البند (أولاً) من هذا المرسوم- بعد نفاذه- ما يلي:\nأ-\nنظام الهيئة السعودية للحياة الفطرية، الصادر بالمرسوم الملكي رقم (م / 22) وتاريخ 12 / 9 / 1406هـ.\nب-\nنظام صيد الحيوانات والطيور البرية، الصادر بالمرسوم الملكي رقم (م / 8) وتاريخ 16 / 4 / 1420هـ.\nج-\nنظام الاتجار بالكائنات الفطرية المهددة بالانقراض ومنتجاتها، الصادر بالمرسوم الملكي رقم (م / 9) وتاريخ 6 / 3 / 1421 هـ.\nد-\nالنظام العام للبيئة، الصادر بالمرسوم الملكي رقم (م / 34) وتاريخ 28 / 7 / 1422هـ.\nهـ -\nنظام المراعي والغابات، الصادر بالمرسوم الملكي رقم (م / 55) وتاريخ 29 / 10 / 1425هـ.\nو-\nنظام المناطق المحمية للحياة الفطرية، الصادر بالمرسوم الملكي رقم (م / 66) وتاريخ 19 / 10 / 1436هـ.\nز-\nقرار مجلس الوزراء رقم (22) وتاريخ 29 / 1 / 1430هـ، في شأن إنشاء مجلس البيئة.\nح-\nقرار مجلس الوزراء رقم (90) وتاريخ 10 / 3 / 1437هـ، في شأن تعديل حوكمة مجلس البيئة ومهماته.\nط-\nكل ما يتعارض معه من أحكام.\nاستثناءً من الفقرة الفرعية (د) من الفقرة (1) من هذا البند، يستمر العمل بالأحكام المتعلقة بالنفايات الواردة في النظام العام للبيئة -الصادر بالمرسوم الملكي رقم (م / 34) وتاريخ 28 / 7 / 1422هـ- إلى حين صدور الأحكام الخاصة بها، والعمل بموجبها.\nعلى كل من يمارس أيًّا من الأنشطة البيئية أو التي لها أثر بيئي، تصحيح أوضاعه بما يتوافق مع أحكام نظام البيئة ولوائحه -بعد نفاذه- وذلك خلال مدة لا تتجاوز (ثلاث) سنوات من تاريخ نفاذه، على أن يتقدم إلى المركز المختص بخطة لتصحيح أوضاعه خلال مهلة أقصاها (تسعة) أشهر من تاريخ نفاذ النظام ولوائحه. ولوزير البيئة والمياه والزراعة منح مهلة أو مهل إضافية لتصحيح أوضاع الممارس لا تتجاوز (ست) سنوات من تاريخ انتهاء المدة المحددة لتصحيح الأوضاع وفقاً لما يراه محققاً للمصلحة العامة.\nثالثاً:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (729) وتاريخ 1441/11/16هـ.\nقرار مجلس الوزراء\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 58221 وتاريخ 27 / 10 / 1441هـ، المشتملة على خطاب معالي وزير البيئة والمياه والزراعة رقم 902 / 3 / 1439 وتاريخ 23 / 4 / 1440هـ، في شأن نظام البيئة.\nوبعد الاطلاع على المحضرين رقم (259) وتاريخ 28 / 2 / 1441هـ، ورقم (1260) وتاريخ 21 / 9 / 1441هـ، والمذكرات رقم (262) وتاريخ 6 / 4 / 1441هـ، ورقم (825) وتاريخ 15 / 10 / 1441هـ، ورقم (961) وتاريخ 11 / 11 / 1441هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (1321 / 41 / م) وتاريخ 14 / 11 / 1441هـ.\nوبعد النظر في قراري مجلس الشورى رقم (82 / 20) وتاريخ 3 / 6 / 1441هـ، ورقم (264 / 46) وتاريخ 25 / 10 / 1441هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (7727) وتاريخ 14 / 11 / 1441هـ.\nيقــــرر ما يلي:\nأولاً: الموافقة على نظام البيئة، بالصيغة المرافقة.\nثانياً:\nيلغي نظام البيئة -المشار إليه في البند (أولاً) من هذا القرار- بعد نفاذه- ما يلي:\nأ- نظام الهيئة السعودية للحياة الفطرية، الصادر بالمرسوم الملكي رقم (م / 22) وتاريخ 12 / 9 / 1406هـ.\nب- نظام صيد الحيوانات والطيور البرية، الصادر بالمرسوم الملكي رقم (م / 8) وتاريخ 16 / 4 / 1420هـ.\nج- نظام الاتجار بالكائنات الفطرية المهددة بالانقراض ومنتجاتها، الصادر بالمرسوم الملكي رقم (م / 9) وتاريخ 6 / 3 / 1421 هـ.\nد- النظام العام للبيئة، الصادر بالمرسوم الملكي رقم (م / 34) وتاريخ 28 / 7 / 1422هـ.\nه- نظام المراعي والغابات، الصادر بالمرسوم الملكي رقم (م / 55) وتاريخ 29 / 10 / 1425هـ.\nو- نظام المناطق المحمية للحياة الفطرية، الصادر بالمرسوم الملكي رقم (م / 66) وتاريخ 19 / 10 / 1436هـ.\nز- قرار مجلس الوزراء رقم (22) وتاريخ 29 / 1 / 1430هـ، في شأن إنشاء مجلس البيئة.\nح- قرار مجلس الوزراء رقم (90) وتاريخ 10 / 3 / 1437هـ، في شأن تعديل حوكمة مجلس البيئة ومهماته.\nط- كل ما يتعارض معه من أحكام.\nاستثناءً من الفقرة الفرعية (د) من الفقرة (1) من هذا البند، يستمر العمل بالأحكام المتعلقة بالنفايات الواردة في النظام العام للبيئة -الصادر بالمرسوم الملكي رقم (م / 34) وتاريخ 28 / 7 / 1422هـ- إلى حين صدور الأحكام الخاصة بها، والعمل بموجبها.\nعلى كل من يمارس أيًّا من الأنشطة البيئية أو التي لها أثر بيئي، تصحيح أوضاعه بما يتوافق مع أحكام نظام البيئة ولوائحه -بعد نفاذه- وذلك خلال مدة لا تتجاوز (ثلاث) سنوات من تاريخ نفاذه، على أن يتقدم إلى المركز المختص بخطة لتصحيح أوضاعه خلال مهلة أقصاها (تسعة) أشهر من تاريخ نفاذ النظام ولوائحه. ولوزير البيئة والمياه والزراعة منح مهلة أو مهل إضافية لتصحيح أوضاع الممارس لا تتجاوز (ست) سنوات من تاريخ انتهاء المدة المحددة لتصحيح الأوضاع وفقاً لما يراه محققاً للمصلحة العامة.\nوقد أعد مشروع مرسوم ملكي بذلك بما ورد في البندين (أولاً) و(ثانياً) صيغته مرافقه لهذا القرار.\nثالثاً:\nتتولى كل من: وزارة البيئة والمياه والزراعة، والهيئة العامة للأرصاد وحماية البيئة، والهيئة السعودية للحياة الفطرية -كل فيما يخصه- المهمات الموكولة بموجب أحكام نظام البيئة ولوائحه إلى أي من المراكز الوطنية لقطاع البيئة الصادر في شأنها قرار مجلس الوزراء رقم (417) وتاريخ 19 / 7 / 1440هـ، وقرار مجلس الوزراء رقم (457) وتاريخ 11 / 8 / 1440هـ، وذلك إلى حين ممارسة كل مركز مهماته وفقاً لخطة إنشائه.\nدون إخلال باختصاصات الجهات الحكومية الأخرى المقرة نظاماً، تتولى وزارة البيئة والمياه والزراعة -لتحقيق أهداف نظام البيئة- الآتي:\nأ- تنظيم قطاع البيئة والإشراف عليه، وكذلك الأنشطة والخدمات المتعلقة به؛ وفقاً لأحكام نظام البيئة ولوائحه. ولها في سبيل ذلك ما يلي:\n1- إعداد الاستراتيجيات الوطنية لقطاع البيئة، ومتابعة تنفيذها بعد إقرارها.\n2- إعداد الدراسات ذات البعد الوطني والاستراتيجي لقطاع البيئة، وتشجيع ودعم البحث والتطوير؛ لتحقيق ريادة القطاع.\n3- تمثيل المملكة في الهيئات والمنظمات والمحافل الإقليمية والدولية ذات العلاقة باختصاصات الوزارة المتعلقة بقطاع البيئة، وذلك وفقاً للإجراءات النظامية المتبعة.\n4- وضع المحفزات للارتقاء بالأداء البيئي، وتحفيز التحول إلى تقنيات صديقة للبيئة، واستخدام أفضل التقنيات المتوفرة.\n5- رفع مستوى التوعية البيئية، وتشجيع المشاركة الاجتماعية؛ لتعزيز حماية البيئة، ودعمها، ووضع الآليات والممكنات المناسبة لتعزيز دور المجتمع في المحافظة على البيئة.\n6- العمل على تعزيز مشاركة القطاع الخاص؛ من أجل إيجاد فرص وظيفية واستثمارية في القطاع البيئي، ورفع مستوى الخدمات البيئية وجودتها.\n7- نشر المؤشرات والتقارير المتعلقة بجودة البيئة.\nب- الإشراف على أراضي الغطاء النباتي والمناطق المحمية ومحتوياتها الحية وغير الحية، وتنميتها، والمحافظة عليها.\nتُشكَّل بقرار من مجلس الوزراء -بناءً على اقتراح من وزير البيئة والمياه والزراعة- لجان تنسيقية للقطاعات التنموية برئاسة الوزير أو من ينيبه؛ تتولى الآتي:\nأ- العمل على توفير منصة للتكامل والعمل المشترك بين الجهات ذات العلاقة، للارتقاء بالأداء البيئي.\nب- تشخيص التحديات البيئية التي تواجهها القطاعات التنموية في سياق تنفيذها للأنظمة البيئية، واقتراح الحلول لمعالجتها، ومتابعة تنفيذها.\nج- العمل على تحقيق التوازن بين البيئة والأمن والتنمية.\nولكل لجنة تشكيل فريق عمل أو أكثر -عند الحاجة- للقيام ببعض مهماتها. وتضع كل لجنة آليات وإجراءات عملها.\nعلى الجهات الحكومية القيام بالآتي:\nأ- التعاون مع وزارة البيئة والمياه والزراعة والمراكز الوطنية لقطاع البيئة، لتحقيق الأهداف المنشودة من نظام البيئة.\nب- اتخاذ ما يلزم لتضمين استراتيجياتها وبرامجها وخططها التنموية الاعتبارات البيئية (التي يجب أخذها في الحسبان عند إعداد أي مشروع من أنظمة وقرارات واستراتيجيات وبرامج بيئية، بما في ذلك إعداد دراسات التقويم البيئي الاستراتيجي)، وذلك بالتنسيق مع وزارة البيئة والمياه والزراعة.\nج- إبلاغ المركز الوطني للرقابة على الالتزام البيئي فور علمها بوقوع أي حادث بيئي أو مخالفة لأحكام نظام البيئة ولوائحه، لاتخاذ ما يلزم.\nد- التنسيق مع وزارة البيئة والمياه والزراعة قبل نشر أي مؤشر أو تقرير يتعلق بجودة البيئة لغرض التكامل بين الجهات الحكومية في المهمات الموكولة إليها.\nعلى الجهات الحكومية التي تختص بإصدار تراخيص لمزاولة أي من الأنشطة التي لها أثر بيئي، إدراج التصاريح البيئية -بالتنسيق مع وزارة البيئة والمياه والزراعة والمراكز الوطنية لقطاع البيئة كل بحسب اختصاصه- ضمن الاشتراطات الأساسية لمنح تلك التراخيص.\nعلى الجهات الحكومية التي تتولى الإشراف على مشاريع لها تأثير سلبي محتمل في البيئة، اتخاذ ما يلزم لضمان الالتزام بأحكام نظام البيئة.\nعلى الجهات الحكومية التي تمارس أي نشاط يتعلق بـالمواد الكيميائية والمبيدات، التنسيق مع المركز الوطني للرقابة على الالتزام البيئي في شأن تنفيذ الخطط التي يعدها المتعلقة بالسلامة الكيميائية والتخلص التدريجي من المواد التي تؤثر في نوعية الهواء والمواد المستنفدة لطبقة الأوزون.\nقيام الهيئة السعودية للمواصفات والمقاييس والجودة بوضع الإجراءات اللازمة لاعتماد مواصفات الأجهزة والمعدات والمنتجات التي تتعلق بممارسة نشاطات مؤثرة في البيئة، وذلك بالتنسيق مع: وزارة البيئة والمياه والزراعة، والمركز الوطني للرقابة على الالتزام البيئي.\nعلى وزارة الشؤون البلدية والقروية مراعاة الحصول على موافقة وزارة البيئة والمياه والزراعة قبل إقامة مخططات عمرانية في أي من أراضي الغابات والمراعي والمنتزهات الوطنية أو البرية أو الجيولوجية.\nقيام وزارة البيئة والمياه والزراعة بالآتي:\nأ- التنسيق مع الجهات ذات العلاقة بما في ذلك وزارة الطاقة ووزارة الصناعة والثروة المعدنية -كل فيما يخصه- عند إعداد اللوائح المتعلقة بالأحكام التي تسري على الجهات التابعة أو المرتبطة بأي من تلك الجهات، وكذلك على الأنشطة التي تشرف عليها أي منها، أو المشروعات التي تخضع لإشرافها، ووضع الآليات التي تكفل تطبيق أحكام نظام البيئة على تلك الجهات والمشروعات، على أن يراعى في ذلك أفضل الممارسات العالمية لتحقيق التوازن بين الاعتبارات البيئية واعتبارات التنمية الاقتصادية وأهداف المملكة التنموية.\nب- التنسيق مع وزارة الداخلية عند إعداد اللوائح التنفيذية لنظام البيئة المتعلقة بالآتي:\n1- تصنيف مخالفات أحكام النظام.\n2- الطوارئ والكوارث البيئية.\nج- التحقق من الحصول على الموافقات النظامية اللازمة قبل إصدار تراخيص ممارسة الأنشطة البيئية وفقاً لأحكام نظام البيئة.\nد- التنسيق مع الجهات الحكومية -التي لديها اختصاصات تتعلق بتنفيذ أحكام نظام البيئة ولوائحه- لوضع الآليات التي تكفل للوزارة والمراكز الوطنية لقطاع البيئة تنظيم الجوانب ذات الطبيعة الإجرائية المتعلقة بتنفيذ أحكام النظام ولوائحه، والتأكد من تحقيق أهداف النظام، والرفع عما يتطلب اتخاذ إجراء في شأنه.\nهـ اتخاذ ما يلزم لإنهاء إعداد مشروع النظام الشامل المتعلق بالنفايات، على أن تراعي عند إعداده الضوابط المطلوب مراعاتها عند إعداد ودراسة مشروعات الأنظمة واللوائح وما في حكمها (المحدثة)، الصادرة بقرار مجلس الوزراء رقم (713) وتاريخ 30 / 11 / 1438ه، والرفع عن ذلك وفقاً للإجراءات النظامية المتبعة؛ لاستكمال ما يلزم.\nرئيس مجلس الوزراء\nنظام البيئة\nالفصل الأول ( أحكام عامة )\nالمادة الأولى\nتعديلات المادة\nالمادة الأولى\n- صدر قرار مجلس الوزراء رقم (406) وتاريخ 1445/5/14هـ، وذلك بإضافة عبارة \"المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر\" إلى تعريف (الجهة المختصة) ليكون بالنص الآتي:\n\" الجهة المختصة: الوزارة، أو أي من المراكز الوطنية لقطاع البيئة، أو المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر، كل بحسب اختصاصه، ووفقاً لما تحدده اللوائح\".\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالنظام: نظام البيئة.\nاللوائح: اللوائح التنفيذية للنظام.\nالوزارة: وزارة البيئة والمياه والزراعة.\nالوزير: وزير البيئة والمياه والزراعة.\nالجهة المختصة: الوزارة، أو أي من المراكز الوطنية لقطاع البيئة، كل بحسب اختصاصه، ووفقاً لما تحدده اللوائح.\nالجهة المشرفة: أي جهة حكومية مُخوَّلة نظاماً بالإشراف على قطاع تنموي، وتختص بإصدار تراخيص لممارسة الأنشطة التي تخضع لإشرافها.\nالشخص: أي شخص ذي صفة طبيعية أو اعتبارية عامة أو خاصة.\nالتصريح: وثيقة تمنحها الجهة المختصة للشخص قبل البدء بممارسته أي نشاط له أثر بيئي.\nالترخيص: وثيقة تمنحها الجهة المختصة للشخص للإذن له بممارسة نشاط بيئي.\nالمصرح له: شخص حاصل على التصريح.\nالمرخص له: شخص حاصل على الترخيص.\nنشاط بيئي: أي نشاط تشغيلي أو فني له علاقة بقطاع البيئة.\nالأثر البيئي: كل تغيير سلبي أو إيجابي يؤثر في البيئة نتيجة ممارسة أي نشاط.\nالبيئة / الأوساط البيئية: كل ما يحيط بالإنسان أو الحيوان أو النبات أو أي كائن حي؛ من ماء وهواء ويابسة وتربة وأحياء وتنوع أحيائي وغازات في الغلاف الجوي ومسطحات مائية، وما تحتويه هذه الأوساط من جماد وأشكال مختلفة من طاقة وموائل بيئية وعمليات طبيعية وتفاعلها فيما بينها.\nقطاع البيئة: يشمل الأوساط البيئية والأنشطة والبرامج المتعلقة بها، والتي تهدف إلى ضمان حماية البيئة وسلامتها، وتنمية الأوساط البيئية لضمان استدامتها وحمايتها من أي مصدر للتلوث.\nالاعتبارات البيئية: كل ما يجب أخذه في الحسبان -عند تخطيط أي مشروع- من أنظمة وقرارات واستراتيجيات وبرامج بيئية.\nالمبادئ البيئية: مبادئ متعارف عليها في المنظمات الدولية والاتفاقيات ذات الصلة بالبيئة، وتهدف إلى حماية البيئة.\nالموارد الطبيعية: جميع المواد الحية وغير الحية -الموجودة في الطبيعة- ومنتجاتها، التي يستغلها أو يستثمرها الإنسان بشكل مباشر، كالهواء والمياه والأراضي والتربة والتنوع الأحيائي والتكوينات الجيولوجية ذات القيمة البيئية.\nالتنوع الأحيائي: التعدد في أنواع الكائنات النباتية أو الحيوانية أو المجهرية وعددها، والتباين بين هذه الأنواع.\nالكائنات الفطرية: أي كائن حي أو ميت، وينتمي علميًّا إلى المجموعات الحيوانية أو النباتية، ولا يدخل في ذلك الإنسان والكائنات المدجنة والأليفة.\nالموائل: مواقع تعيش أو تنمو أو تتكاثر فيها الكائنات الفطرية بشكل طبيعي ومترابط ومتكامل مع الظروف المحيطة.\nالحياة الفطرية: الكائنات الفطرية النباتية والحيوانية وموائلها.\nالمناطق المحمية: مواقع برية أو بحرية أو ساحلية تحددها الجهة المختصة، ومخصصة لحماية الكائنات الفطرية وتنميتها.\nمشتق: كل ما يستخرج من الكائنات الفطرية سواء بشكل طبيعي أو غير طبيعي.\nمنتج: أي جزء من أي كائن فطري، سواء أكان مصنّعًا جزئيًّا أم كليًّا أو غير مصنّع.\nوسائل المكافحة الحيوية: استخدام النظم الحيوية أو الكائنات الحية أو مشتقاتها للحد من الآفات وأمراض النباتات، وضبطها، ومكافحتها.\nالغطاء النباتي: النباتات الطبيعية سواء أكانت أعشابًا أم شجيرات أم أشجارًا.\nأراضي الغطاء النباتي: جميع الأراضي المملوكة للدولة التي تحتوي على نباتات برية وما في حكمها. وتشمل: المراعي، والغابات، والمنتزهات الوطنية والبرية والجيولوجية، والمناطق الرطبة، والمناطق السهلية، والمناطق الرملية (الكثبان)، والمناطق الجبلية، والوديان، والمناطق الساحلية، والجزر.\nالغابات: تجمع نباتي يتكون من نوع أو عدة أنواع من الأشجار أو الشجيرات أو النباتات العشبية في حالة نقية، أو مختلطة بكثافة شجرية لا تقل عن (10%) من مساحة الموقع، سواء أكان هذا التجمع طبيعيًّا أم مستزرعًا.\nالمراعي: الأراضي المغطاة -كليًّا أو جزئيًّا- بنباتات محلية أو غير محلية نامية نمواً طبيعيًّا، وتتفاوت في صلاحيتها للرعي وتغذية الحيوانات، سواء أكانت أعشابًا أم شجيرات أم أشجارًا، ويدخل ضمنها: المراعي التي تدهورت وأعيد استزراعها بنباتات رعوية، وتكون على أراضٍ غير مستغلة في الزراعة والسكن والمنافع العامة.\nالأشجار: أي شجرة لها جذع خشبي أو هوائي، وترتفع عن سطح الأرض (1.5) مترًا ونصف المتر فأكثر، سواء أكانت نامية نموًّا طبيعيًّا أم مستزرعة.\nالشجيرات: أي نبتة طبيعية أو مستزرعة نامية، ويبلغ ارتفاعها من نصف متر إلى أقل من (1.5) متر ونصف المتر.\nالمنتزهات الوطنية والبرية والجيولوجية: مواقع ضمن أراضي الغطاء النباتي ذات خصائص بيئية أو جيولوجية فريدة جرى تطويرها للمحافظة عليها وتشجيع السياحة البيئية فيها.\nالبيئة البحرية والساحلية: المناطق البحرية والمناطق الساحلية والجزر أو أي مكون من مكوناتها الطبيعية، سواء أكانت أشجارًا أم شجيرات أم نباتات أم أعشابًا أم طحالب أم شعبًا مرجانية أم أحياء بحرية أو مجهرية، ونحوها.\nالموارد المائية: المياه السطحية والجوفية المتجددة وغير المتجددة، وتشمل: مياه الآبار، والعيون، والينابيع، والسدود، ومياه الأمطار.\nالمسطحات المائية: تراكم للماء على سطح الأرض أو في جوفها، وتشمل المحيطات والبحار والبحيرات والبرك والأراضي الرطبة والمكونات الجغرافية الأخرى التي تنتقل فيها المياه من مكان إلى آخر.\nحماية البيئة: المحافظة على البيئة، وتشمل: منع التلوث، والتخفيف من حدته، والحد من تدهور البيئة، وضمان تحقيق التنمية المستدامة؛ وذلك من خلال الالتزام بالمقاييس والمعايير والإجراءات الوقائية أو العلاجية المتعلقة بالبيئة وفقاً لأحكام النظام واللوائح.\nجودة الهواء: الخصائص التي تتميز بها حالة الهواء والتي تُقوَّم استناداً إلى المقاييس والمعايير التي تضعها الجهة المختصة لحماية البيئة وصحة الإنسان.\nتلوث البيئة: وجود مادة أو أكثر من المواد أو العوامل بكميات أو صفات معينة لمدة زمنية؛ تؤدي بطريق مباشر أو غير مباشر إلى الإضرار بالبيئة.\nالمكونات السائلة: أي مادة سائلة أو زيتية تسبب تلوثًا للأوساط البيئية.\nالملوثات: أي مادة صلبة أو سائلة أو غازية أو أدخنة أو أبخرة أو انبعاثات أو ضوضاء أو إضاءة أو أي مؤثر آخر طبيعي أو بشري يؤدي بطريق مباشر أو غير مباشر إلى تلوث البيئة أو تدهورها.\nالانبعاثات: انطلاق غازات أو جسيمات عالقة إلى الهواء من مصدر محدد.\nالمقاييس البيئية: حدود أو نسب تركيز الملوثات أو الانبعاثات التي لا يسمح بتجاوزها؛ لضمان مستوى جودة الأوساط البيئية.\nالنفايات الخطرة: مُخلفات تشكل ضرراً على البيئة ومكوناتها وصحة الإنسان، وتحتفظ بخواص خطرة أو معدية، مثل: السُمية العالية أو القابلة للانفجار أو التفاعل، والتي ليس لها استخدام ما لم تعالج وفقاً لاشتراطات خاصة.\nالإضرار بالبيئة: تأثير سلبي في البيئة، يقلل من قيمتها البيئية أو الاقتصادية، أو يؤثر في إمكان الاستفادة منها أو يغير من طبيعتها، أو يؤدي إلى اختلال التوازن الطبيعي بين عناصرها سواء بشكل مباشر أو غير مباشر.\nالتدهور البيئي: إضرار شديد بالأوساط البيئية بسبب استنزاف الموارد الطبيعية، أو تدمير الموائل البيئية، أو انقراض الحياة الفطرية، أو تلوث الأوساط البيئية وتدني مستوى جودة الهواء والمياه والتربة.\nالكارثة البيئية: أي حالة أو حادث ناتج من فعل طبيعي أو بشري ويترتب عليه تهديد الموائل البيئية أو الإضرار بالبيئة، وتتطلب مواجهته إمكانات وإجراءات أكبر من تلك التي تتطلبها الحوادث العادية أو تستوعبها القدرات المحلية، بما يستدعي تدخّل الجهات المعنية وتعاونها.\nالمواد المستنفدة لطبقة الأوزون: مواد تتميز بثباتها الكيميائي في طبقة الغلاف الجوي القريب من سطح الأرض وتحتوي على ذرة أو أكثر من الكلور أو البروم أو كليهما معاً، وتبدأ في تفاعلات تؤدي إلى تفاعلات متسلسلة في طبقة (الستراتوسفير) الجوي تؤدي إلى نفاد الأوزون.\nمياه الصرف: مياه أدى استخدامها إلى تغير لونها أو طعمها أو رائحتها أو مستوى أمنها الصحي أو البيئي، وتشمل المياه المستخدمة لأغراض صحية أو صناعية أو زراعية.\nمياه الصرف المعالجة: مياه خارجة من محطة معالجة مياه الصرف بعد معالجتها طبقاً لمقاييس ومعايير محددة.\nحقن المياه: ضخ مياه الصرف المعالجة إلى الطبقات الجوفية.\nدراسة التدقيق البيئي: دراسة تشمل نتائج فحص موضوعي ومنظم ودوري وموثق للعمليات التشغيلية لمنشأة معينة، تُعد بعد إنشاء أو خلال تشغيل المنشأة؛ من أجل التحقق من استيفائها الاشتراطات والضوابط والمقاييس والمعايير البيئية وتحسين الأداء البيئي للمنشأة، والتزامها بالأحكام الواردة في النظام واللوائح والترخيص والتصريح.\nدراسة التقييم البيئي الاستراتيجي: دراسة لتحديد وتقدير وتقييم التأثيرات البيئية التي قد تنتج من السياسات والاستراتيجيات والخطط والبرامج على مستوى القطاعات والمناطق التي تقترح الجهات الحكومية تخصيصها لقطاع تنموي أو بشري؛ لتضمين جميع الاعتبارات البيئية وإدراجها بالتوازي مع الاعتبارات الاقتصادية والاجتماعية.\nدراسة تقييم الأثر البيئي: دراسة لتحديد وتقدير وتقييم التأثيرات البيئية التي قد تنتج من إنشاء أي مشروع أو نشاط، أو تشغيله، أو تعديله، أو إزالته؛ لتضمين جميع الاعتبارات البيئية وإدراجها بالتوازي مع الاعتبارات الاقتصادية والاجتماعية والأمنية، وتحديد البدائل والإجراءات اللازمة لحماية البيئة.\nالتعويضات: ما يدفعه المتسبب بالإضرار أو التلوث أو التدهور البيئي؛ لجبر الضرر المترتب جراء ذلك الإضرار أو التلوث أو التدهور البيئي أو إزالته. وتشمل تكاليف إعادة التأهيل التي يدفعها حال تعذر قيامه بإعادة التأهيل.\nإعادة التأهيل: كل إجراء على موقع متدهور بيئيَّا، أو ألحق به ضرر بيئي أو تلوّث؛ لإعادته إلى حالته الطبيعية من التوازن البيئي، وفقاً للمعايير التي تحددها الجهة المختصة.\nالسياحة البيئية: النشاط السياحي الصديق للبيئة الذي يمارسه الإنسان، محافظاً على الميراث الفطري الطبيعي والحضاري للبيئية.\nالمادة الثانية\nيهدف النظام إلى حماية البيئة وتنميتها واستدامتها، والالتزام بالمبادئ البيئية، وتنظيم قطاع البيئة والأنشطة والخدمات المتعلقة به.\nالمادة الثالثة\nلا يجوز لأي شخص ممارسة أي من الأنشطة البيئية أو التي لها أثر بيئي؛ إلا بعد الحصول على تصريح أو ترخيص؛ وذلك وفقاً لما تحدده اللوائح.\nالمادة الرابعة\nعلى كل من المصرح له والمرخص له؛ الالتزام بأحكام النظام، واللوائح، وشروط التصريح أو الترخيص، والتعليمات والقرارات -ذات العلاقة- التي تصدرها الجهة المختصة.\nالمادة الخامسة\nتضع الجهة المختصة ضوابط تنفيذ البرامج والخطط والمبادرات التطوعية المتعلقة بالبيئة.\nالفصل الثاني ( الأوساط البيئية والموارد المائية وحمايتها )\nالمادة السادسة\nيُحظر القيام بكل ما من شأنه تلويث الأوساط البيئية والموارد المائية، أو الإضرار بهما، أو التأثير سلباً في الانتفاع بهما؛ وذلك وفقاً لما تحدده اللوائح.\nالمادة السابعة\nيُحظر استغلال أو نقل أو تخزين أو بيع أو الترويج لأيّ من الموارد الطبيعية ومنتجاتها الموجودة في إقليم المملكة الذي يشمل أراضيها -بما في ذلك الجزر- ومجالها الجوي، والمياه الداخلية والبحر الإقليمي وقاعهما وباطن أرضهما والحيز الجوي فوقهما، وجميع المناطق البحرية الأخرى التي تمارس عليها المملكة حقوق السيادة أو حقوق الولاية طبقاً للقانون الدولي؛ دون الحصول على تصريح أو ترخيص؛ وذلك وفقاً لما تحدده اللوائح.\nالمادة الثامنة\nعلى كل من المصرح له والمرخص له الذي يمارس أنشطة قد يصدر منها انبعاثات أو ملوثات، أو التي قد تؤثر في الأوساط البيئية؛ الالتزام بالآتي:\nالاشتراطات والضوابط والإجراءات والمقاييس والمعايير البيئية؛ التي تحددها اللوائح.\nاتخاذ الإجراءات والتدابير اللازمة عند الاقتراب من تجاوز المقاييس البيئية؛ وفقاً لما تحدده اللوائح.\nوضع برامج وأجهزة للرصد والقياس والرقابة على جودة الأوساط البيئية، وفقاً لما تحدده اللوائح.\nتزويد الجهة المختصة -بصفة دورية- بالبيانات والتقارير المتعلقة بالانبعاثات أو الملوثات الصادرة عن أنشطته؛ لمراجعتها ومطابقتها، وتحديد تجاوزات المقاييس والمعايير والاشتراطات، وذلك وفقاً لما تحدده اللوائح.\nتزويد الجهة المختصة بدراسة التدقيق البيئي، وفقاً لما تحدده اللوائح.\nإعادة تأهيل الأوساط البيئية المتدهورة جراء ممارسته لأنشطته، وفقاً لما تحدده اللوائح.\nوتحدد الجهة المختصة الأنشطة المشار إليها في هذه المادة.\nالمادة التاسعة\nعلى كل من يمارس أي نشاط يستخدم فيه مواد لها تأثير سلبي في جودة الهواء، أو مواد مستنفدة لطبقة الأوزون؛ اتخاذ ما يلزم من إجراءات لتنفيذ الخطط -التي تعدها الجهة المختصة- المتعلقة بالتخلص التدريجي من تلك المواد؛ وذلك وفقاً لما تحدده اللوائح.\nتحدد الجهة المختصة المواد التي لها تأثير سلبي في جودة الهواء، وكذلك المواد المستنفدة لطبقة الأوزون.\nالمادة العاشرة\nيُحظر استيراد أو تصدير أو إعادة تصدير أو تداول أو تصنيع أو استخدام المواد المستنفدة لطبقة الأوزون -التي تحددها الجهة المختصة-؛ دون الحصول على تصريح أو ترخيص، وذلك وفقاً لما تحدده اللوائح.\nيُحظر استيراد أو تصدير أو إعادة تصدير أو تصنيع أو استخدام الأجهزة والمعدات والمنتجات -الجديدة أو المعاد تدويرها- والتي تحتوي على أي من المواد المشار إليها في الفقرة (1) من هذه المادة؛ دون الحصول على تصريح أو ترخيص، وذلك وفقاً لما تبينه اللوائح.\nيكون التخلص من المواد والأجهزة والمعدات والمنتجات المشار إليها في الفقرتين (1) و(2) من هذه المادة؛ وفقاً لما تبينه اللوائح.\nيُحظر استيراد الأجهزة والمعدات والمنتجات -المستعملة- التي تحتوي على أي من المواد المشار إليها في الفقرة (1) من هذه المادة.\nالمادة الحادية عشرة\nيُحظر إلقاء مياه الصرف أو أي من المكونات السائلة -المعالجة- أو تصريفها أو حقنها؛ في الآبار الجوفية أو أي وسط بيئي، دون الحصول على تصريح، وذلك وفقاً لما تبينه اللوائح.\nالفصل الثالث ( أراضي الغطاء النباتي )\nالمادة الثانية عشرة\nلا يجوز تملك أراضي الغابات والمراعي والمنتزهات الوطنية والبرية والجيولوجية، بأي وجه من أوجه التصرف الناقل للملكية.\nلا يجوز التعدي -سواء أكان بالتوسع أم بالإحداث- على أراضي الغابات والمراعي والمنتزهات الوطنية والبرية والجيولوجية.\nالمادة الثالثة عشرة\nتنشأ -بقرار من الوزير- المنتزهات الوطنية والبرية والجيولوجية على أرض غير مملوكة ملكية خاصة وليس لأحد عليها حق اختصاص أو حجز أو امتياز. وفي حالة وجود أي من ذلك، تُعدل خارطة المنتزه المقترح، أو يُختار بديل عنه، ما لم يتنازل صاحب الحق عن حقه؛ وذلك وفقاً لما تبينه اللوائح.\nللجهة المختصة -وفق ضوابط تحددها اللوائح- استثمار المنتزهات الوطنية والبرية والجيولوجية، وتنظيم الاستثمار فيها.\nالمادة الرابعة عشرة\nعلى أي شخص قبل القيام بنهل أو استغلال الرمل أو الحصى أو الصخور أو الطين؛ الحصول على تصريح، وذلك وفقاً لما تُبيّنه اللوائح.\nالمادة الخامسة عشرة\nدون إخلال بما ورد في المادة (الرابعة عشرة) من النظام، يشترط لاستصلاح الأرض الزراعية وأراضي الغطاء النباتي وتسويتها؛ الحصول على ترخيص وفقاً لما تُبيّنه اللوائح.\nالمادة السادسة عشرة\nتُحظر ممارسة أي نشاط أو عمل داخل أراضي الغطاء النباتي؛ دون الحصول على تصريح أو ترخيص، وذلك وفقاً لما تبينه اللوائح.\nتُحظر ممارسة أي نشاط أو عمل في الأراضي التي تقع ضمن النطاق الحضري العمراني وتحتوي على غطاء نباتي تشرف عليه الجهة المختصة؛ دون الحصول على تصريح أو ترخيص، وذلك وفقاً لما تُبيّنه اللوائح.\nالمادة السابعة عشرة\nعلى كل من المرخص له والمصرح له -عند استخدامه أراضي الغطاء النباتي في تنفيذ أنشطته- الأخذ بالاعتبارات البيئية، والالتزام بالاستخدام الرشيد للتربة؛ وذلك وفقاً لما تُبيّنه اللوائح.\nالمادة الثامنة عشرة\nيُحظر الاستزراع أو التشجير داخل أراضي الغطاء النباتي؛ دون الحصول على ترخيص.\nالمادة التاسعة عشرة\nمع مراعاة ما ورد في المادة (الثامنة عشرة) من النظام؛ يُحظر كل ما من شأنه الإضرار بأراضي الغطاء النباتي، أو الإخلال بالتوازن الطبيعي فيها، وعلى وجه خاص ما يأتي:\nقطع الأشجار أو الشجيرات أو الأعشاب أو النباتات، أو اقتلاعها أو نقلها أو تجريدها من لحائها أو أوراقها أو أي جزء منها، أو نقل تربتها أو جرفها، أو الاتجار بها.\nترك النفايات داخلها، أو دفنها، أو حرقها، أو رميها في غير الأماكن المخصصة لها التي تحددها الجهة المختصة.\nإشعال النار داخلها في غير الأماكن المخصصة لذلك التي تحددها الجهة المختصة.\nإتلاف منشآتها الثابتة أو المنقولة، أو قطع السياجات التي تضعها الجهة المختصة داخلها أو إتلافها، أو العبث في علاماتها الحدودية أو الإرشادية.\nالرعي في المواقع والمدد المحظورة من الجهة المختصة.\nإطلاق فيها أي من أنواع الكائنات الفطرية الحيوانية الدخيلة على البيئة أو الغازية.\nالمادة العشرون\nيُحظر إنتاج الحطب أو الفحم المحلي، أو نقل أي منها، أو تخزينه، أو بيعه، أو الترويج له؛ دون الحصول على تصريح أو ترخيص، وذلك وفقاً لما تحدده اللوائح.\nالفصل الرابع ( البيئة البحرية والساحلية )\nالمادة الحادية والعشرون\nيُحظر القيام بكل ما من شأنه الإضرار بالبيئة البحرية والساحلية ومكوناتها الحية وغير الحية. ويشمل ذلك: أعمال الحفر، والردم، والتجريف، والإنشاء، والتنقيب، والاستكشاف، والاستغلال؛ وإجراء الأبحاث؛ دون الحصول على تصريح أو ترخيص، وذلك وفقاً لما تُبيّنه اللوائح.\nيُحظر استخدام أي مادة أو أداة تضر بيئيًّا بالبيئة البحرية والساحلية، أو إدخالها إليها أو إخراجها منها؛ دون الحصول على تصريح أو ترخيص، وذلك وفقاً لما تُبيّنه اللوائح.\nتحدد الجهة المختصة قائمة بالمواد والأدوات المشار إليها في الفقرة (2) من هذه المادة.\nالمادة الثانية والعشرون\nعلى مُشغِّل وسائط النقل البحري أن يحتفظ بسجل خاص يُدوّن فيه الإجراءات والتدابير الوقائية وخطة الطوارئ المتعلقة بمنع التلوث؛ وذلك وفقاً لما تحدده اللوائح.\nالفصل الخامس ( الحياة الفطرية )\nالمادة الثالثة والعشرون\nتُحدد الجهة المختصة أنواع الكائنات الفطرية المهددة بالانقراض التي يُحظر قتلها أو صيدها، أو الاتجار بها أو مشتقاتها أو منتجاتها.\nالمادة الرابعة والعشرون\nيُحظر -دون الحصول على ترخيص فيما يتعلق بأنواع الكائنات الفطرية التي تحددها الجهة المختصة- القيام بأي مما يأتي:\nأ- الاتجار بأي منها أو منتجاتها أو مشتقاتها، سواء كان الاتجار محليًّا أو بالاستيراد أو التصدير.\nب- العبور البري أو الجوي أو البحري بأي منها أو منتجاتها أو مشتقاتها.\nج- نقل أي منها أو منتجاتها أو مشتقاتها داخل المملكة.\nد- استخراج أي منها أو منتجاتها أو مشتقاتها من البيئة البحرية والساحلية، أو إدخالها إليها.\nهـ- بيع أي منها أو عرضه بغرض البيع أو منتجاتها أو مشتقاتها باستخدام أي وسيلة.\nو- حيازة أي منها أو منتجاتها أو مشتقاتها، أو إيواؤه، أو استزراعه.\nيُحظر -دون الحصول على ترخيص فيما يتعلق بأنواع الكائنات الفطرية الحيوانية الحية التي تحددها الجهة المختصة- القيام بأي مما يأتي:\nأ- وضع أي منها في مكان مُتحكَّم فيه بشكل كلي أو جزئي.\nب- استخدام أي منها في تقديم العروض والفعاليات.\nتحدد اللوائح الضوابط اللازمة لما ورد في هذه المادة.\nالمادة الخامسة والعشرون\nمع مراعاة ما ورد في الفقرة (1) من المادة (الرابعة والعشرين) من النظام، يُحظر استيراد أو تصدير أو إعادة تصدير -للأغراض غير التجارية- أي من أنواع الكائنات الفطرية أو منتجاتها أو مشتقاتها التي تحددها الجهة المختصة؛ دون الحصول على موافقة الجهة المختصة.\nالمادة السادسة والعشرون\nيُحظر قتل الكائنات الفطرية الحيوانية الحية أو إيذاؤها. واستثناء من ذلك، يجوز في حالات محددة قتل تلك الكائنات، وذلك وفقاً لما تُبيّنه اللوائح.\nالمادة السابعة والعشرون\nيُحظر صيد الكائنات الفطرية الحيوانية الحية. واستثناء من ذلك، يجوز صيد أنواع محددة منها بعد الحصول على ترخيص، مع مراعاة الآتي:\nأن يُقصر الصيد على الأنواع التي تحددها الجهة المختصة.\nأن يكون الصيد في الأماكن والأوقات التي تحددها الجهة المختصة.\nعدم استخدام وسائل جذب الحيوانات والطيور أو الوسائل التي تؤدي إلى اصطياد أكثر من حيوان أو طير دفعة واحدة.\nوتحدد اللوائح الضوابط اللازمة لذلك، بما فيها وسائل الصيد المسموح باستخدامها.\nالمادة الثامنة والعشرون\nيُحظر إدخال أي من وسائل المكافحة الحيوية إلى المملكة، أو استخدام أي منها؛ دون الحصول على ترخيص، وذلك وفقاً لما تُبيّنه اللوائح.\nالفصل السادس ( المناطق المحمية )\nالمادة التاسعة والعشرون\nتنشأ المناطق المحمية -بقرار من مجلس الوزراء بناءً على اقتراح الجهة المختصة- على أرض غير مملوكة ملكية خاصة وليس لأحد عليها حق اختصاص أو امتياز أو حجز، وفي حالة وجود أي من ذلك، تُعدل خارطة المنطقة المحمية، أو يختار بديل عنها، ما لم يتنازل صاحب الحق عن حقه؛ وذلك وفقاً لما تُبيّنه اللوائح.\nللجهة المختصة -وفق ضوابط تحددها اللوائح- استثمار المناطق المحمية، وتنظيم الاستثمار فيها.\nالمادة الثلاثون\nتُحظر ممارسة أي نشاط داخل حدود المناطق المحمية، دون الحصول على تصريح أو ترخيص، وذلك وفقاً لما تُبيّنه اللوائح.\nالمادة الحادية والثلاثون\nتضع الجهة المختصة ضوابط دخول المناطق المحمية -بالتنسيق مع وزارة الداخلية- والانتفاع بها بالرعي أو السياحة البيئية أو إجراء البحوث، ونحوها؛ وذلك بحسب طبيعة كل منطقة محمية، وبما يحقق أهداف النظام.\nالمادة الثانية والثلاثون\nيُحظر كل ما من شأنه الإضرار بالمناطق المحمية أو الإخلال بالتوازن الطبيعي فيها، وعلى وجه خاص ما يأتي:\nالإضرار بمكوناتها الحية وغير الحية.\nقطع الأشجار أو الشجيرات أو الأعشاب أو النباتات، أو اقتلاعها أو نقلها أو تجريدها من لحائها أو أوراقها أو أي جزء منها، أو نقل تربتها أو جرفها، أو الاتجار بها.\nإشعال النار في غير الأماكن المخصصة لذلك التي تحددها الجهة المختصة.\nترك النفايات فيها، أو دفنها، أو حرقها، أو رميها في غير الأماكن المخصصة لها التي تحددها الجهة المختصة.\nالرعي أو الزراعة في غير المواقع والمدد التي تحددها الجهة المختصة.\nإطلاق فيها أو في المواقع المحيطة بها؛ أي من أنواع الكائنات الفطرية الدخيلة أو الغازية، أو استزراعها.\nإتلاف منشآتها الثابتة أو المنقولة، أو قطع السياجات التي تضعها الجهة المختصة داخلها وحولها أو إتلافها، أو العبث في علاماتها الحدودية أو الإرشادية.\nسير المركبات -وما في حكمها- في غير المسارات المخصصة لها.\nالفصل السابع ( الطوارئ والكوارث البيئية )\nالمادة الثالثة والثلاثون\nيُعفى العاملون في الجهة المختصة من المسؤولية عن أيّ ضرر بيئي، نتيجة خطأ غير متعمد وغير ناتج عن إهمال، خلال عمليات إزالة تلوث ناتج عن الطوارئ والكوارث البيئية.\nلا يخل الإعفاء الوارد في الفقرة (1) من هذه المادة بحق المتضرر في التعويض عن المسؤولية المدنية.\nالمادة الرابعة والثلاثون\nللوزير اتخاذ ما يلزم من إجراءات وتدابير للاستجابة لأي حالة بيئية طارئة، أو كارثة بيئية، أو خطر وشيك يتعلق بالبيئة، وكذلك اتخاذ ما يلزم من إجراءات وتدابير لمنع تفاقم أي من ذلك؛ وذلك بالتنسيق مع الجهات ذات العلاقة.\nالفصل الثامن ( المخالفات وضبطها وإيقاع العقوبات )\nالمادة الخامسة والثلاثون\nيعد من المخالفات لأحكام النظام القيام بأي من الأفعال الآتية:\nإلقاء مياه الصرف أو أي مكونات سائلة -غير معالجة- أو تصريفها، أو حقنها؛ في الآبار الجوفية، أو في أي وسط بيئي، أو في أي منطقة من مناطق المنكشفات الصخرية للطبقات المائية؛ لأي سبب كان.\nإلقاء أو تصريف وسائط النقل البحري لأي من الملوثات الناتجة من مياه التوازن، وبقايا الحمولة، والنفايات، والمكونات السائلة، وانحلال المواد المانعة لالتصاق الشوائب.\nالتخلص من النفايات الخطرة في الأوساط البيئية.\nالاتجار بالكائنات الفطرية المهددة بالانقراض ومشتقاتها ومنتجاتها، أو قتلها، أو صيدها.\nالمادة السادسة والثلاثون\nيتولى مفتشون -يصدر بتحديدهم قرار من الوزير أو رئيس مجلس إدارة الجهة المختصة (بحسب الأحوال)- مجتمعين أو منفردين ضبط مخالفات أحكام النظام واللوائح، والتحقيق فيها وإثباتها، وتحدد اللوائح آليات عملهم؛ وذلك دون إخلال بما ورد في الفقرة (2) من هذه المادة، والمادة (الثانية والأربعين) من النظام.\nعلى المفتش قبل دخول المنشآت بغرض تفتيشها والاطلاع على سجلاتها وبياناتها، وضبط المخالفات فيها؛ التنسيق في ذلك مع الجهة المشرفة. وتحدد اللوائح الآليات اللازمة لذلك، وتصنيف المنشآت المشمولة بهذه الفقرة.\nللمفتش ما يأتي:\nأ- سحب عينات من المواد والأصناف الموجودة لدى المنشأة المشتبه بارتكابها مخالفة لأي من أحكام النظام واللوائح، إذا لزم الأمر، على أن يحرر محضر ضبط بهذه الواقعة تدوَّن فيه جميع البيانات اللازمة للتثبت من العينات نفسها والمواد والأصناف التي أخذت منها، وكذلك الاحتفاظ بنسخة من سجلات المنشأة محل التفتيش وبياناتها؛ وذلك وفقاً لما تحدده اللوائح.\nب- استعادة منتجات الغطاء النباتي أو الحياة الفطرية التي تضبط، والتعامل معها؛ وفقاً لما تحدده اللوائح، وذلك دون إخلال بتطبيق العقوبات الواردة في المادتين (الثامنة والثلاثين) و(الأربعين) من النظام.\nج- التحفظ -على نفقة المخالف في حال ثبوت المخالفة- على المركبات والأدوات المستخدمة (أو التي يشتبه في استخدامها) في ارتكاب المخالفة، وتسليمها بوصفها مضبوطات إلى الجهة المختصة، على أن يعرض ذلك على المحكمة المختصة -خلال مدة لا تزيد على (سبعة) أيام- لتأكيد التحفظ أو إلغائه؛ وذلك وفقاً لما تحدده اللوائح.\nيُحظر منع المفتش أو إعاقته عن تأديته أعماله المتعلقة بالتفتيش والضبط. وعلى المفتش إبراز بطاقته الوظيفية عند مباشرة اختصاصه.\nدون إخلال بما ورد في الفقرة (2) من هذه المادة، للوزير أو مجلس إدارة الجهة المختصة (بحسب الأحوال) -بقرار منه- إسناد بعض مهمات التفتيش وضبط المخالفات ذات الطبيعة الإدارية، إلى شركات متخصصة؛ وذلك وفق ضوابط ومعايير تحددها اللوائح.\nالمادة السابعة والثلاثون\nدون إخلال بما ورد في المادة (السادسة والثلاثين) من النظام، تتولى وزارة الداخلية -بالتنسيق مع الجهة المختصة- القيام بالآتي:\nالمراقبة الأمنية لتحقيق الالتزام البيئي، واتخاذ جميع التدابير الأمنية اللازمة لمنع ارتكاب أي مخالفة لأحكام النظام.\nضبط مخالفي أحكام النظام واللوائح وإحالتهم إلى الجهة المعنية؛ لاتخاذ الإجراءات النظامية المتبعة.\nتقديم المساندة والدعم الأمني -عند الطلب- للمفتشين المشار إليهم في المادة (السادسة والثلاثين) من النظام، وذلك فيما يتصل بأعمال التفتيش وضبط المخالفات.\nالمادة الثامنة والثلاثون\nدون إخلال بما ورد في المادتين (الأربعين) و(الثالثة والأربعين) من النظام، وأي عقوبة أشد ينص عليها نظام آخر؛ يعاقب كل من يخالف أيًّا من أحكام النظام واللوائح بواحدة أو أكثر من العقوبات الآتية:\nأ- غرامة لا تزيد على (20.000.000) عشرين مليون ريال.\nب- تعليق الترخيص أو التصريح لمدة لا تتجاوز ستة أشهر.\nج- إلغاء الترخيص أو التصريح.\nيُصدر الوزير -بالتنسيق مع الجهة المختصة- بقرار منه جداول تصنيف للمخالفات وتحديد للعقوبات ضمن حدها المنصوص عليه في هذه المادة؛ تراعى فيها طبيعة كل مخالفة وجسامتها، والظروف المشددة والمخففة لها.\nللجان -المشار إليها في الفقرة (2) من المادة (التاسعة والثلاثين) من النظام- ما يأتي:\nأ- فرض غرامة عن كل يوم يستمر فيه المخالف في مخالفته بعد تبليغه بقرار اللجنة، على أن يبدأ احتساب هذه الغرامة من التاريخ الذي يحدده قرار اللجنة.\nب- مضاعفة العقوبة -الواردة في الفقرتين الفرعيتين (أ) و(ب) من الفقرة (1) من هذه المادة- الموقعة على المخالف في حالة تكرار المخالفة نفسها خلال سنة من تاريخ صيرورة قرار العقوبة السابقة نهائيًّا، وذلك فيما عدا ما ورد في الفقرة (2) من المادة (الأربعين) من النظام.\nج- تضمين القرار الصادر بالعقوبة النص على نشر ملخصه على نفقة المخالف في صحيفة محلية تصدر في مكان إقامته، فإن لم يكن في مكان إقامته صحيفة ففي أقرب منطقة له، أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وتأثيرها، على أن يكون نشره بعد تحصن القرار بمضي المدة المحددة نظاماً أو كان الحكم الصادر في شأنه مكتسباً الصفة القطعية.\nد- الطلب من المحكمة المختصة الحكم بمصادرة المضبوطات محل المخالفة.\nالمادة التاسعة والثلاثون\nدون إخلال بما ورد في الفقرة (2) من هذه المادة، والمادة (الحادية والأربعين) من النظام؛ تتولى الجهة المختصة إيقاع عقوبة الغرامة التي لا تزيد على (100،000) مائة ألف ريال، وفقاً لجداول تصنيف المخالفات المشار إليها في الفقرة (2) من المادة (الثامنة والثلاثين) من النظام.\nدون إخلال بما ورد في الفقرة (1) من هذه المادة، والمادة (الحادية والأربعين) من النظام، يتولى النظر في مخالفات أحكام النظام واللوائح، وإيقاع العقوبات المنصوص عليها في المادة (الثامنة والثلاثين) من النظام، والاعتراضات التي يقدمها ذوو الشأن على الغرامات التي توقعها الجهة المختصة وفقاً للفقرة (1) من هذه المادة؛ لجان تكوَّن كل منها بقرار من الوزير لمدة (ثلاث) سنوات قابلة للتجديد، وتُكوَّن كل منها من عدد لا يقل عن ثلاثة أعضاء. ويحدد قرار تشكيل كل لجنة من يتولى رئاستها على أن يكون من المختصين في الشريعة أو الأنظمة، وتصدر قراراتها بالأغلبية، وتكون مسببة، ويعتمد الوزير أو رئيس مجلس إدارة المركز المختص -بحسب الأحوال- قراراتها الصادرة بالغرامة التي تتجاوز (5.000.000) خمسة ملايين ريال، أو بإلغاء الترخيص أو التصريح.\nتُحدد اللوائح قواعد عمل اللجان وإجراءاتها، ومكافآت أعضائها.\nيجوز الاعتراض على قرارات اللجان أمام المحكمة الإدارية.\nالمادة الأربعون\nدون إخلال بأي عقوبة أشد ينص عليها نظام آخر، يعاقب بالسجن مدة لا تزيد على عشر سنوات وبغرامة لا تزيد على (30.000.000) ثلاثين مليون ريال، أو بإحدى هاتين العقوبتين؛ كل من:\nيرتكب أيًّا من الأفعال الواردة في المادة (الخامسة والثلاثين) من النظام.\nيرتكب للمرة الثانية وما بعدها -خلال مدة سنة من ارتكابها للمرة السابقة- أي من الأفعال الآتية بالمخالفة لأحكام النظام:\nأ- قطع الأشجار أو الشجيرات أو الأعشاب أو النباتات، أو اقتلاعها، أو نقلها، أو تجريدها من لحائها أو أوراقها أو أي جزء منها، أو نقل تربتها أو جرفها، أو الاتجار بها.\nب- قتل أي من الكائنات الفطرية الحيوانية الحية بالمخالفة لحكم المادة (السادسة والعشرين) من النظام.\nالمادة الحادية والأربعون\nدون إخلال بما ورد في المادة (الثالثة والأربعين) من النظام، تتولى المحكمة المختصة النظر في المخالفات المشار إليها في المادة (الأربعين) من النظام، وإيقاع العقوبات المنصوص عليها فيها، ويجوز لها ما يأتي:\nالحكم بمصادرة المضبوطات محل المخالفة.\nحجز السفينة التي يشتبه بمخالفتها لأحكام النظام واللوائح؛ لمدة لا تتجاوز (تسعين) يوماً، ولها كذلك الحكم بمصادرتها في حال ثبوت المخالفة.\nفرض غرامة عن كل يوم يستمر فيه المخالف في مخالفته بعد تبليغه بالحكم الصادر بالعقوبة، على أن يبدأ احتساب هذه الغرامة من التاريخ الذي يحدده الحكم.\nمضاعفة الغرامة الموقعة على المخالف في حال تكرار المخالفة نفسها خلال سنة من تاريخ اكتساب الحكم الصادر بالعقوبة الصفة النهائية.\nتضمين الحكم الصادر بالعقوبة النص على نشر ملخصه على نفقة المخالف في صحيفة محلية تصدر في مكان إقامته، فإن لم يكن في مكان إقامته صحيفة ففي أقرب منطقة له، أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وتأثيرها، على أن يكون النشر بعد اكتساب الحكم الصفة النهائية.\nالمادة الثانية والأربعون\nتتولى النيابة العامة -وفقاً لنظامها- التحقيق في المخالفات المشار إليها في المادة (الأربعين) من النظام؛ والادعاء أمام المحكمة المختصة.\nالمادة الثالثة والأربعون\nيجب على المخالف إزالة الآثار المترتبة على المخالفة وإعادة التأهيل ودفع التعويضات، وذلك وفقاً لما تحدده اللوائح.\nالمادة الرابعة والأربعون\nللوزير أو رئيس مجلس إدارة الجهة المختصة (بحسب الأحوال) أو من يفوضانه اتخاذ إجراء احترازي -بعد التنسيق مع الجهة المشرفة- بإيقاف النشاط جزئيًّا أو كليًّا لمدة لا تزيد على (15) خمسة عشر يوماً في حال ضبط أي مخالفة تتطلب اتخاذ إجراء عاجل لتفادي وقوع كارثة بيئية، واتخاذ ما يلزم لإحالة المخالفة إلى المحكمة المختصة أو اللجنة المعنية -المنصوص عليها في الفقرة (2) من المادة (التاسعة والثلاثين) من النظام- (بحسب الأحوال) خلال (5) خمسة أيام من تاريخ الإيقاف، على أن تنظر المحكمة أو اللجنة -بحسب الأحوال- خلال مدة لا تتجاوز (10) عشرة أيام من تاريخ الإحالة في مدى الحاجة لاستمرار الإيقاف من عدمه؛ وتحدد اللوائح الإجراءات اللازمة لذلك.\nالفصل التاسع ( أحكام ختامية )\nالمادة الخامسة والأربعون\nعلى صناديق الإقراض مراعاة الجوانب والاعتبارات البيئية للمشروعات التي تمولها أو تقرضها.\nالمادة السادسة والأربعون\nدون إخلال بما ورد في الفقرة (2) من هذه المادة، تُطبق أحكام النظام فيما لم يرد في شأنه نص نظامي خاص، على ألا يخل ذلك النص بالتقيد بالأحكام الأخرى الواردة في النظام.\nتمثل الأحكام الواردة في النظام واللوائح الحد الأدنى فيما يتعلق بتحقيق الالتزام بالضوابط والمعايير والمقاييس اللازمة لحماية البيئة واستدامتها.\nلا يخل تطبيق أحكام النظام بالتزامات المملكة في الاتفاقيات الدولية -ذات الصلة- التي تكون طرفاً فيها، والأنظمة والقوانين الصادرة عن مجلس التعاون لدول الخليج العربية.\nالمادة السابعة والأربعون\nتُحدد اللوائح ما يأتي:\nالضوابط والإجراءات المتعلقة بتطبيق المبادئ البيئية.\nالاشتراطات والضوابط والإجراءات والمقاييس والمعايير اللازمة لحماية الأوساط البيئية، وتنميتها، وإعادة تأهيلها.\nالاشتراطات والإجراءات اللازمة لإدارة المراعي والغابات والاستثمار فيها.\nالاشتراطات والضوابط والإجراءات المتعلقة بالآتي:\nأ- تلقي بلاغات الطوارئ والكوارث البيئية، والتعامل معها في حدود اختصاصات الجهة المعنية المقررة نظاماً.\nب- الرقابة على الالتزام البيئي والتفتيش البيئي.\nج- القياس والرقابة على التلوث الضوضائي.\nد- إدارة البيئة البحرية والساحلية فيما يتعلق بالجوانب البيئية.\nهـ- صيد الكائنات الفطرية الحيوانية الحية.\nو- دراسة التقييم البيئي الاستراتيجي.\nز- دراسة تقييم الأثر البيئي.\nح- دراسة التدقيق البيئي.\nط- كل نوع من أنواع التصاريح والتراخيص التي يلزم الحصول عليها فيما يتعلق بقطاع البيئة، وكذلك للأنشطة التي لها أثر بيئي.\nي- نشر المعلومات والبيانات البيئية.\nالاشتراطات والضوابط البيئية المتعلقة بحقن المياه.\nالضوابط والإجراءات المتعلقة بتحديد المقابل المالي لكل نوع من أنواع التصاريح والتراخيص، والخدمات المتعلقة بقطاع البيئة.\nالضوابط المتعلقة بأسس حساب التعويضات.\nضوابط إعداد خطة للتأهب والاستجابة لحالات الطوارئ والكوارث البيئية، وإجراءاتها.\nالمادة الثامنة والأربعون\nيُصدر الوزير اللوائح خلال مدة لا تتجاوز (مائة وثمانين) يوماً من تاريخ نشر النظام في الجريدة الرسمية، ويعمل بها من تاريخ نفاذه.\nالمادة التاسعة والأربعون\nيعمل بالنظام بعد (مائة وثمانين) يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة السادسة\nالمادة الثانية عشرة\nالمادة الثالثة والعشرون\nالمادة التاسعة والعشرون\nالمادة الخامسة والثلاثون\nالمادة الحادية والعشرون\nالمادة الثالثة والثلاثون\nالمادة الخامسة والأربعون\nالمادة السادسة والأربعون\nالمادة الرابعة والثلاثون\nالمادة الثانية والعشرون\nالمادة السادسة والثلاثون\nالمادة الثلاثون\nالمادة الرابعة والعشرون\nالمادة الثالثة عشرة\nالمادة السابعة\nالمادة الثانية\nالمادة الثالثة\nالمادة الثامنة\nالمادة الرابعة عشرة\nالمادة الخامسة والعشرون\nالمادة الحادية والثلاثون\nالمادة السابعة والثلاثون\nالمادة السابعة والأربعون\nالمادة الثامنة والأربعون\nالمادة الثامنة والثلاثون\nالمادة الثانية والثلاثون\nالمادة السادسة والعشرون\nالمادة الخامسة عشرة\nالمادة التاسعة\nالمادة الرابعة\nالمادة الخامسة\nالمادة العاشرة\nالمادة السادسة عشرة\nالمادة السابعة والعشرون\nالمادة التاسعة والثلاثون\nالمادة التاسعة والأربعون\nالمادة الأربعون\nالمادة الثامنة والعشرون\nالمادة السابعة عشرة\nالمادة الحادية عشرة\nالمادة الثامنة عشرة\nالمادة الحادية والأربعون\nالمادة الثانية والأربعون\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الثالثة والأربعون\nالمادة الرابعة والأربعون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nنظام الهيئة الوطنية لحماية الحياة الفطرية وإنمائها\n12/09/1406\nلاغي\nنظام المناطق المحمية للحياة الفطرية\n19/10/1436\nلاغي\nنظام صيد الحيوانات والطيور البرية\n01/01/1420\nلاغي\nالنظام العام للبيئة\n01/01/1422\nلاغي\nنظام الاتجار بالكائنات الفطرية المهددة بالانقراض و منتجاتها\n01/01/1421\nلاغي\nنظام المراعي والغابات\n29/10/1425\nلاغي\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:12:06.636613Z"
}