{
  "title_ar": "نظام الجمعيات والمؤسسات الأهلية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/37e0768f-8e3c-493a-b951-a9a700f2bbb1/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الجمعيات والمؤسسات الأهلية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الجمعيات والمؤسسات الأهلية\nالوثائق النظامية\nأنظمة عادية\nالعمل والرعاية الاجتماعية\nنظام الجمعيات والمؤسسات الأهلية\nنظام الجمعيات والمؤسسات الأهلية\nعدد مرات التصفح\n442130\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nالعبارات والألفاظ الواردة به،\nوللنظام أهداف عديدة ، وتصنف الجمعيات والمؤسسات لأغراض هذا النظام وفقاً لمعايير محددة ، ويحدد النظام مهمات الوزارة و الجهة المشرفة ، وتكون الوزارة هي المسؤولة عن إصدار التراخيص للجمعيات والمؤسسات، وإنشاء صندوق دعم الجمعيات له موارده .\nإنشاء الجمعيات\nوللنظام لائحة أساسية تشمل البيانات و الأحكام الأساسية المتعلقة بالجمعية ، كما يجوز إنشاء فروع للجمعية، وأن يكون لها أجهزة وموارد .\nالجمعية العمومية\nواختصاصات الجمعية العمومية العادية وغير العادية، مع منح صفة النفع العام .\nالمؤسسات الأهلية وتتكون مواردها\nمما يخصصه لها المؤسس من أموال، ويكون للمؤسسة لائحة أساسية تشمل بياناتها الأساسية ، ويكون لها ميزانية سنوية وحساب ختامي.\nمجلس الجمعيات والؤسسات.\nأحكام عامة.\n-\n\"تكون وزارة الداخلية ورئاسة أمن الدولة هما الجهتين المختصتين المشار إليهما في النظام وذلك بحسب اختصاص كل منهما\".\nوذلك بموجب قرار مجلس الوزراء رقم (367) وتاريخ 1443/6/29هـ.\nLaw name\nLaw of Civil Society Associations and Organizations\nLaw description\nLaw of Civil Society Associations and Organizations\nالاسم\nنظام الجمعيات والمؤسسات الأهلية\nتاريخ الإصدار\n1437/02/19 هـ  الموافق : 01/12/2015 مـ\nتاريخ النشر\n1437/03/07  هـ الموافق : 18/12/2015 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/8) بتاريخ 19 / 2 / 1437\nقرار مجلس الوزراء رقم (61) وتاريخ 1437/2/18هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الجمعيات والمؤسسات الأهلية\n1437 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/8) بتاريخ 19 / 2 / 1437\nبعون الله تعالى\nنحن سلمان بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/ ٩٠) بتاريخ ٢٧ / ٨/ ١٤١٢هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / ١٣) بتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / ٩١) بتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٧٧/ ٥٩) بتاريخ ٢١/ ١٢/ ١٤٢٨هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٦١) بتاريخ ١٨/ ٢/ ١٤٣٧هـ.\nرسمنا بما هو آت:\nأولاً :\nالموافقة على نظام الجمعيات والمؤسسات الأهلية ، بالصيغة المرافقة.\nثانياً :\nعلى سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخُصُّه – تنفيذ مرسومنا هذا.\nسلمان بن عبد العزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (61) وتاريخ 1437/2/18هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 38764 وتاريخ 14 / 8 / 1436هــ، المشتملة على خطاب وزارة الشؤون الاجتماعية رقم 6 / 8220 / ش وتاريخ 14 / 2 / 1425هـ، في شأن مشروع نظام الجمعيات والمؤسسات الأهلية.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى لائحة الجمعيات والمؤسسات الخيرية، الصادرة بقرار مجلس الوزراء رقم (107) وتاريخ 25 / 6 / 1410هـ.\nوبعد الاطلاع\nعلى المحاضر رقم (430) وتاريخ 25 / 7 / 1434هـ ورقم (613) وتاريخ 25 / 9 / 1436هـ ورقم (614) وتاريخ 25 / 9 / 1436هـ والمذكرتين رقم (615) وتاريخ 25 / 9 / 1436هـ ورقم (808) وتاريخ 1 / 12 / 1436هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر\nفي قرار مجلس الشورى رقم (77 / 59) وتاريخ 21 / 12 / 1428هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (162) وتاريخ 22 / 1 / 1437هـ.\nيقرر ما يلي :\nأولاً:\nالموافقة على نظام الجمعيات والمؤسسات الأهلية، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثانياً:\nتكون وزارة الداخلية هي الجهة المختصة المشار إليها في النظام.\nثالثاً:\nتشكيل لجنة تنسيقية (مؤقتة) في وزارة الشؤون الاجتماعية برئاسة وكيل الوزارة للتنمية الاجتماعية، وعضوية ممثلين - لا تقل مراتبهم عن (الثانية عشرة)\nأو ما يعادلها - من الجهات الآتية:\nوزارة الداخلية\nوزارة الخارجية\nوزارة المالية.\nوزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد.\nوزارة التعليم.\nوزارة الثقافة والإعلام.\nوزارة التجارة والصناعة.\nوزارة العمل.\nأي جهة أخرى ترى وزارة الشؤون الاجتماعية إضافتها.\nوتتولى هذه اللجنة المهمات الآتية:\nأ-\nوضع لوائح إدارية ومالية تتوافق مع الأحكام الواردة في نظام الجمعيات والمؤسسات الأهلية تسير عليها الجمعيات والمؤسسات الأهلية، ورفعها إلى وزير الشؤون الاجتماعية لاعتمادها، على أن يستمر العمل باللوائح الإدارية والمالية للجمعيات والمؤسسات الأهلية القائمة حالياً، وذلك إلى حين إقرار تلك اللوائح وتحدد اللائحة التنفيذية للنظام موعد تطبيقها.\nب-\nإعداد لائحة تنظم العلاقة بين وزارة الشؤون الاجتماعية والجهة المشرفة على نشاط الجمعية أو المؤسسة داخل المملكة، وفقاً لأحكام نظام الجمعيات والمؤسسات الأهلية والأنظمة الأخرى ذات العلاقة، على أن تشمل اللائحة إجراءات وقواعد الترخيص والإشراف والرقابة الإدارية والمالية والفنية على الجمعيات والمؤسسات الأهلية، وأن تتضمن أحكاماً خاصة بتنظيم جمع التبرعات لهذه الجمعيات وتحديد آلية جمعها، ورفعها إلى وزير الشؤون الاجتماعية لاعتمادها.\nج-\nوضع قواعد تنظم عدم تكرار إنشاء جمعيات علمية سبق إنشاؤها في الجامعات.\nرابعاً: إحالة ما يتعلق بطلبات إنشاء الجمعيات والمؤسسات الآتية: رابطة الأدباء والكتاب السعوديين، جمعية الكتاب السعوديين، مؤسسة رواد التربية والتعليم، جمعية مكافحة البطالة، جمعية حماية حقوق العمال، جمعية دعم توظيف ذوي الإعاقة، المجلس السعودي للأبنية الخضراء، إلى وزارة الشؤون الاجتماعية، وذلك للنظر في استكمال إجراءات الترخيص لها وفقاً لأحكام النظام بعد اعتماده.\nرئيس مجلس الوزراء\nنظام الجمعيات والمؤسسات الأهلية\nالتعريفات\nالمادة الأولى:\nتعديلات المادة\nالمادة الأولى:\n-\nإحلال\nتعريف\n\"المركز: المركز الوطني لتنمية القطاع غير الربحي\"\nمحل تعريف\n\"الوزراة\"\nوذلك بموجب\nقرار مجلس الوزراء رقم (618) وتاريخ 1442/10/20هـ.\n-\nإحلال\nتعريف\n\"المجلس: مجلس إدارة المركز\"\nمحل تعريف\n\"الوزير\" . قرار مجلس الوزراء رقم (618) وتاريخ 1442/10/20هـ.\nيقصد بالألفاظ والعبارات الآتية - أينما وردت في هذا النظام - المعاني المبينة أمام كل منها :\n1 - النظام :\nنظام الجمعيات والمؤسسات الأهلية.\n2 - الوزارة :\nوزارة الشؤون الاجتماعية.\n3 - الوزير :\nوزير الشؤون الاجتماعية.\n4 - اللائحة :\nاللائحة التنفيذية للنظام.\n5 - الجمعية :\nالجمعية الأهلية.\n6 - المؤسسة :\nالمؤسسة الأهلية.\n7 - اللائحة الأساسية :\nاللائحة الأساسية للجمعية ، أو للمؤسسة.\n8 - الصندوق :\nصندوق دعم الجمعيات.\n9 - الجهة المشرفة :\nالجهة الحكومية التي يدخل نشاط الجمعية أو المؤسسة ضمن اختصاصاتها.\n10 - الجهة المختصة :\nالجهة التي يحددها مجلس الوزراء.\nأهداف النظام\nالمادة الثانية :\nيهدف هذا النظام إلى الآتي :\n1 - تنظيم العمل الأهلي وتطويره وحمايته.\n2 - الإسهام في التنمية الوطنية.\n3 - تعزيز مساهمة المواطن في إدارة المجتمع وتطويره.\n4 - تفعيل ثقافة العمل التطوعي بين أفراد المجتمع.\n5 - تحقيق التكافل الاجتماعي.\nالتصنيف\nالمادة الثالثة :\nتصنف الجمعيات والمؤسسات لأغراض هذا النظام وفق الآتي :\n1 - الجمعيات الأهلية :\nتعد جمعية أهلية - في تطبيق أحكام هذا النظام - كل مجموعة ذات تنظيم مستمر لمدة معينة أو غير معينة ، مؤلفة من أشخاص من ذوي الصفة الطبيعية أو الاعتبارية ، أو منهما معاً ، غير هادفة للربح أساساً ، وذلك من أجل تحقيق غرض من أغراض البر أو التكافل ، أو من أجل نشاط ديني تحدده وزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد ، أو نشاط اجتماعي ، أو ثقافي ، أو صحي ، أو بيئي ، أو تربوي ، أو تعليمي ، أو علمي ، أو مهني ، أو إبداعي ، أو شبابي ، أو سياحي ، ونحو ذلك من نشاطات ، أو نشاط يتعلق بحماية المستهلك ، أو أي نشاط أهلي آخر تقدره الوزارة ، سواء كان ذلك عن طريق العون المادي ، أو المعنوي ، أو الخبرات الفنية أو غيرها ، وسواء كان النشاط موجهاً إلى خدمة العامة كجمعيات النفع العام ، أم كان موجهاً في الأساس إلى خدمة أصحاب تخصص أو مهنة كالجمعيات المهنية والجمعيات العلمية والجمعيات الأدبية.\n2 - المؤسسات الأهلية :\nيعد مؤسسة أهلية - في تطبيق أحكام هذا النظام - أي كيان مستمر لمدة معينة أو غير معينة ، يؤسسه شخص أو أشخاص من ذوي الصفة الطبيعية أو الاعتبارية أو منهما معاً ، غير هادف للربح أساساً ، وذلك من أجل تحقيق غرض أو أكثر من أغراض النفع العام أو المخصص ، ويعتمد على ما يخصصه له المؤسس أو المؤسسون من أموال ، أو أوقاف ، أو هبات أو وصايا ، وتعد الصناديق العائلية والأهلية بأنواعها مؤسسات أهلية ، وتحدد اللائحة ما يدخل ضمن تلك الصناديق ، على أن تضع كل جهة مشرفة على صندوق تنظيماً له يتوافق مع هذا النظام ولا يرتب التزاماً على الدولة ، وذلك بعد موافقة الجهة المختصة، والوزارة.\nمهمات الوزارة\nالمادة الرابعة :\nالوزارة هي السلطة المسؤولة عن شؤون الجمعيات والمؤسسات في حدود أحكام هـذا النـظام والأنظمة الأخرى ذات العلاقة ، ولها أن تتخذ ما تراه لازماً لتحقيق أهداف هذا النظام ،\nوعلى وجه خاص ما يأتي :\n1 - الترخيص للجمعيات والمؤسسات.\n2 - تقديم الإعانات الحكومية للجمعيات.\n3 - الإشراف على نشاطات الجمعيات والمؤسسات ومراقبتها إداريًّا وماليًّا ، وتحدد اللائحة قواعد ذلك.\n4 - العمل على تطوير الجمعيات والمؤسسات.\n5 - تنظيم المؤتمرات والندوات في مجال العمل الأهلي أو المشاركة فيها ، ودعم البحوث والدراسات الخاصة بذلك وتفعيلها.\n6 - البت في اندماج الجمعيات والمؤسسات أيًّا كان نوعها.\n7 - وضع القواعد اللازمة للتنسيق بين الجهات الرسمية والجمعيات والمؤسسات ، داخل المملكة ، وفقاً لهذا النظام والأنظمة الأخرى.\n8 - دعم ثقة المجتمع في الجمعيات والمؤسسات وتعزيزه.\n9 - نشر ثقافة العمل التطوعي في المجتمع.\n10 - وضع الخطط والأولويات للأنشطة والأعمال التي يحتاجها المجتمع ، وتكوين قاعدة بيانات منها يسترشد بها أعضاء الجمعيات وأصحاب المؤسسات.\nمهمات الجهة المشرفة\nالمادة الخامسة :\nتتولى كل جهة مشرفة القيام بما يأتي :\n1 - الموافقة على إنشاء الجمعيات والمؤسسات التي تدخل نشاطاتها ضمن اختصاصها؛ تمهيداً لاستكمال إجراءات الترخيص لها من الوزارة وفقاً لأحكام هذا النظام.\n2 - الإشراف الفني على ممارسة الجمعيات والمؤسسات لنشاطاتها ، ومتابعتها.\n3 - العمل على تطوير الجمعيات والمؤسسات.\nإصدار التراخيص\nالمادة السادسة :\nتكون الوزارة هي المسؤولة عن إصدار التراخيص للجمعيات والمؤسسات ، وتعديلها وتجديدها ، وذلك بعد التنسيق مع الجهة المختصة وبعد الحصول على موافقة الجهة المشرفة ، عدا الجمعيات العلمية التي نشأت أو تنشأ في الجامعات ، فتطبق في شأنها الأحكام والقواعد المنظمة للجمعيات العلمية في الجامعات.\nصندوق دعم الجمعيات\nالمادة السابعة :\nتعديلات المادة\nالمادة السابعة :\n- إحلال كلمة \"المركز\" محل كلمتي \"الوزارة\" والوزير\"  أينما وردتا في النظام عدا المواد (السابعة) و(الخامسة والعشرين) و(الثامنة والثلاثين). فتحل كلمة \"المجلس\" محل كلمة \"الوزير\". وذلك بموجب قرار مجلس الوزراء رقم (618) وتاريخ 1442/10/20هـ.\n1- ينشأ بموجب هذا النظام صندوق يسمى (صندوق دعم الجمعيات) يرتبط بالوزير ، وتكون مهمته دعم برامج الجمعيات وتطويرها بما يضمن استمرار أعمالها وفقاً لما تحدده لائحة الصندوق.\n2 - موارد الصندوق :\nأ - ما يخصص له من اعتمادات في ميزانية الدولة.\nب - ما يتلقاه من التبرعات ، والهبات ، والأوقاف.\nجـ - الأموال التي قد تؤول إليه بعد حل الجمعيات.\nد - العائد من استثماره لموارده.\nهـ - ما تخصصه له الدولة من عوائد الرسوم والضرائب.\n3 - يصدر الوزير لائحة مستقلة للصندوق تتضمن جميع الأحكام المنظمة لعمل الصندوق بما في ذلك كيفية إدارته وإدارة أمواله واستثمارها ، وآليات الرقابة وقواعد الحجب والمنع.\nإنشاء الجمعيات\nالمادة الثامنة :\n1- يقدم طلب إنشاء الجمعية - مصحوباً بنسخة من اللائحة الأساسية - من عدد لا يقل عن عشرة أشخاص سعوديين من ذوي الصفة الطبيعية أو الاعتبارية ، ويشترط في الشخص ذي الصفة الطبيعية أن يكون كامل الأهلية ، ولم يصدر حكم نهائي بإدانته في جريمة مخلة بالشرف أو الأمانة ، ما لم يكن قد رُدّ إليه اعتباره.\n2 - لا يجوز الموافقة على إنشاء الجمعية إذا تضمنت لائحتها الأساسية أحكاماً تتعارض مع أحكام الشريعة الإسلامية ، أو تخالف النظام العام ، أو تتنافى مع الآداب العامة ، أو تخل بالوحدة الوطنية ، أو تتعارض مع أحكام النظام أو اللائحة أو غيرهما من الأنظمة واللوائح.\n3 - على الوزارة الرد على طلب إنشاء الجمعية خلال (ستين) يوماً من تاريخ استكمال مسوغات الطلب المنصوص عليها في هذا النظام والإجراءات التي تحددها اللائحة ، ويعد عدم الرد خلال هذه المدة بمثابة موافقة على إنشائها.\n4 - تكون للجمعية شخصية اعتبارية بعد موافقة الوزارة على إنشائها ، وتنشر لائحتها الأساسية في وسائل الإعلام التي تحددها اللائحة ، ولا يجوز لأي جمعية ممارسة أي نشاط من نشاطاتها إلا بعد إتمام إجراءات تأسيسها وفقاً لأحكام النظام واللائحة.\nاللائحة الأساسية\nالمادة التاسعة :\nيجب أن تشمل اللائحة الأساسية البيانات والأحكام الأساسية المتعلقة بالجمعية ، وعلى وجه خاص ما يأتي :\n1 - اسم الجمعية ومقرها الرئيس ، والنطاق الجغرافي لخدماتها.\n2 - الغرض الذي أنشئت من أجله.\n3 - أسماء المؤسسين ، وبياناتهم ، وعناوينهم الدائمة.\n4 - شروط العضوية وأنواعها ، وحقوق الأعضاء وواجباتهم.\n5 - تحديد موارد الجمعية من بين المصادر المنصوص عليها في المادة (الثانية عشرة) من النظام ، وكيفية التصرف فيها.\n6 - تحديد بداية السنة المالية للجمعية ونهايتها.\n7 - تحديد عدد أعضاء مجلس الإدارة ، والأحكام المتعلقة بانتخابهم ، ومدة المجلس ، على ألا تتجاوز أربع سنوات قابلة للتجديد ، والنصاب النظامي لاجتماعاته.\n8 - أساليب المراقبة المالية.\n9 - الأحكام المتعلقة بأجهزة الجمعية ، ومهمات واختصاصات كل منها ، وكيفية اختيار العاملين فيها ، وكيفية إنهاء خدماتهم.\n10 - الإجراءات اللازمة لدمج الجمعية في جمعية أخرى.\n11 - الإجراءات اللازمة لتعديل اللائحة الأساسية.\n12 - القواعد التي تتبع عند حل الجمعية حلاًّ اختياريًّا ، وإجراءات التصفية والجهة التي تؤول إليها أموالها ، على أن تقصر على الصندوق أو إحدى الجمعيات ذات النشاط المشابه المسجلة نظاماً.\nإنشاء الفروع\nالمادة العاشرة :\nيجوز للجمعية أن تنشئ لها فروعاً داخل المملكة بعد موافقة الوزارة على ذلك ، وتحدد اللائحة الأساسية طريقة تكوين هذه الفروع واختصاصاتها ، وغير ذلك من الأحكام المتعلقة بها.\nأجهزة الجمعية\nالمادة الحادية عشرة :\nتتكون الجمعية من الأجهزة الآتية :\n1 - الجمعية العمومية.\n2 - مجلس الإدارة.\n3 - اللجان الدائمة التي تكوّنها الجمعية العمومية ، أو مجلس الإدارة ، على أن يحدد اختصاصها القرار الصادر بتكوينها.\n4 - الجهاز التنفيذي.\nموارد الجمعية\nالمادة الثانية عشرة :\nتتكون موارد الجمعية مما يأتي :\n1 - رسوم العضوية (إن وجدت).\n2 - عوائد نشاطات الجمعية.\n3 - الصدقات ، والهبات ، والأوقاف ، والتبرعات.\n4 - العوائد الاستـثمارية من أمـوال الجمعيـة.\n5 - ما يقرر لها من إعانات حكومية.\n6 - ما قد يخصصه الصندوق من دعم لبرامجها وتطويرها.\n7 - الموارد المالية التي تحققها الجمعية من خلال إدارتها لمؤسسة تابعة لإحدى الجهات الحكومية أو الخاصة ، أو تنفيذ بعض مشروعاتها أو برامجها وفقاً للمادة (السابعة والعشرين) من النظام.\n8 - الزكوات للجمعيات التي يشتمل نشاطها على مصارف للزكاة.\nالجمعية العمومية\nالمادة الثالثة عشرة :\n1- تتكون الجمعية العمومية من الأعضاء المؤسسين والأعضاء الذين مضت على عضويتهم في الجمعية ستة أشهر على الأقل ، بشرط تسديد رسوم العضوية إن وجدت.\n2 - تعقد الجمعية العمومية اجتماعاتها (العادية وغير العادية) في مقر الجمعية بناءً على دعوة خطية من رئيس مجلس إدارة الجمعية تشتمل على جدول الأعمال ، ومكان الاجتماع ، وتاريخه ، وساعة انعقاده ، على أن تبلغ الوزارة والجهة المشرفة وأعضاء الجمعية بالدعوة قبل الموعد المحدد بخمسة عشر يوماً على الأقل ، ويجوز للوزارة وللجهة المشرفة ندب من يمثلها لحضور الاجتماع.\n3 - تعقد الجمعية العمومية اجتماعاً عاديًّا مرة واحدة على الأقل كل سنة مالية للجمعية ، على أن يعقد الاجتماع الأول لكل سنة خلال الأشهر الأربعة الأولى منها.\n4 - تعقد الجمعية العمومية اجتماعاتها غير العادية بناءً على طلبٍ مُسبَّبٍ من الوزارة ، أو من مجلس الإدارة ، أو بناء على طلب عدد لا يقل عن (٢٥٪) من الأعضاء الذين لهم حق حضور الجمعية العمومية.\n5 - لعضو الجمعية العمومية أن ينيب عنه - كتابة - عضواً آخر يمثله في حضور الجمعية العمومية ، ولا يجوز أن ينوب العضو عن أكثر من عضو.\n6 - لا يجوز لعضو الجمعية العمومية الاشتراك في التصويت على أي قرار إذا كانت له فيه مصلحة شخصية ، وذلك فيما عدا انتخاب أعضاء مجلس الإدارة.\nاختصاصات الجمعية العمومية العادية\nالمادة الرابعة عشرة :\nتختص الجمعية العمومية العادية بالآتي :\n1 - دراسة تقرير مراجع الحسابات عن القوائم المالية للسنة المالية المنتهية ، واعتمادها بعد مناقشتها.\n2 - إقرار مشروع الميزانية التقديرية للسنة المالية الجديدة.\n3 - مناقشة تقرير مجلس الإدارة عن أعمال الجمعية ونشاطاتها للسنة المالية المنتهية ، والخطة المقترحة للسنة المالية الجديدة ، واتخاذ ما تراه في شأنه.\n4 - إقرار خطة استثمار أموال الجمعية ، واقتراح مجالاته.\n5 - انتخاب أعضاء مجلس الإدارة ، وتجديد مدة عضويتهم ، وإبراء ذمة مجلس الإدارة السابق.\n6 - تعيين محاسب قانوني مرخص له؛ لمراجعة حسابات الجمعية ، وتحديد أتعابه.\nاختصاصات الجمعية العمومية الغير عادية\nالمادة الخامسة عشرة :\nتختص الجمعية العمومية غير العادية بالنظر في المسائل الآتية :\n1 - البت في استقالة أي من أعضاء مجلس الإدارة ، أو إسقاط العضوية عنه ، وانتخاب من يشغل المراكز الشاغرة في عضوية مجلس الإدارة.\n2 - إلغاء ما تراه من قرارات مجلس الإدارة.\n3 - اقتراح اندماج الجمعية في جمعية أخرى.\n4 - إقرار تعديل اللائحة الأساسية.\n5 - حل الجمعية اختياريًّا.\nولا تكون قرارات الجمعية العمومية غير العادية الصادرة في شأن الاختصاصات الواردة في الفقرات (3) و(4) و(5) نافذة إلا بعد استكمال الإجراءات اللازمة وفقاً لأحكام النظام.\nالمادة السادسة عشرة :\nلا يجوز للجمعية العمومية (العادية أو غير العادية) أن تنظر في مسائل غير مدرجة في جدول أعمالها.\nالمادة السابعة عشرة :\n1- يعد اجتماع الجمعية العمومية (العادية أو غير العادية) صحيحاً إذا حضره أكثر من نصف أعضائها ، فإن لم يتحقق ذلك أُجّل الاجتماع إلى موعد آخر يعقد خلال مدة أقلها ساعة وأقصاها خمسة عشر يوماً من موعد الاجتماع الأول ، ويكون الاجتماع في هذه الحالة بالنسبة إلى الجمعية العمومية العاديـة صحيحاً مهما كان عدد الأعضاء الحاضرين ، وبما لا يقل عن (٢٥٪) من إجمالي الأعضاء بالنسبة إلى الجمعية العمومية غير العادية.\n2 - تصدر قرارات الجمعية العمومية العادية بأغلبية عدد الأعضاء الحاضرين.\n3 - تصدر قرارات الجمعية العمومية غير العادية بأغلبية ثلثي عدد الأعضاء الحاضرين.\nالمادة الثامنة عشرة :\n1- تنتخب الجمعية العمومية أعضاء مجلس إدارة الجمعية بالاقتراع السري.\n2 - للوزارة حق ندب من يحضر عملية الانتخاب للتأكد من سيرها طبقاً للائحة الأساسية.\n3 - للوزارة إلغاء نتيجة الانتخاب إذا تأكد لها أنها بُنيت على مخالفات لهذا النظام أو اللائحة أو اللائحة الأساسية ، وذلك خلال ثلاثين يوماً من تَبَلُّغها بالنتيجة.\n4 - لا يجوز الجمع بين الوظيفة في الجمعية وعضوية مجلس الإدارة ، إلا بموافقة الوزارة ووفقاً لما تحدده اللائحة.\nالمادة التاسعة عشرة :\n1- يجوز للوزير - بقرارٍ مُسبَّبٍ - عزل مجلس الإدارة المنتخب وتعيينُ مجلسِ إدارةٍ مؤقتٍ للجمعية ،\nوذلك في إحدى الحالتـين الآتيتين :\nأ - إذا نقص عدد أعضاء مجلس الإدارة - لأي سبب - عن الحد الأدنى المحقق للنصاب النظامي اللازم لعقد اجتماعات المجلس المحدد في اللائحة الأساسية ، وتعذر تكملة عدد الأعضاء طبقاً لأحكام النظام.\nب - إذا خالف مجلس الإدارة أيَّ حكم من أحكام النظام أو اللائحة أو اللائحة الأساسية ، ولم تصحح المخالفة خلال شهر واحد من تاريخ الإنذار الخطي الموجه من الوزارة.\n2 - على مجلس الإدارة المؤقت أن يدعو الجمعية العمومية للانعقاد خلال ستين يوماً من تاريخ تعيينه ، وأن يعرض عليها تقريراً مفصلاً عن حالة الجمعية ، وتنتخب الجمعية العمومية في هذه الجلسة مجلس إدارة جديداً ، وتنتهي مهمة مجلس الإدارة المؤقت بانتخاب مجلس إدارة جديد.\nالمادة العشرون :\nعلى مجلس إدارة الجمعية أن يقدم إلى الوزارة تقريراً سنويًّا مفصلاً معتمداً من الجمعية العمومية عن القوائم المالية للسنة المالية المنتهية خلال أربعة أشهر من نهاية السنة المالية؛ مشتملاً على رصد نشاطات الجمعية ، وعلى تقرير مالي شامل معتمد من مراجع الحسابات ، وصورة من الميزانية التقديرية للعام الجديد.\nالمادة الحادية والعشرون :\nعلى الجمعية ما يأتي :\n1 - أن تحتفظ في مقرها بالوثائق والمكاتبات والسجلات الخاصة بها ، وفق ما تتضمنه اللائحة من أحكام.\n2 - أن تقيد في سجل خاص اسم كل عضو من أعضاء الجمعية ، وبياناته ، وعنوانه ، وتاريخ انضمامه إلى الجمعية ، وما يسدده من رسوم العضوية (إن وجدت) وكل تغيير يطرأ على هذه البيانات.\n3 - أن تدون - في سجلات معدة لهذا الغرض - وقائع جلسات الجمعية العمومية ومجلس الإدارة وقراراتهما ، وكذلك القرارات التي يصدرها مسؤول الجهاز التنفيذي للجمعية بتفويضٍ من مجلس الإدارة ، ولكل عضوٍ حق الاطلاع على هذه السجلات.\n4 - أن تدون حساباتها في سجلاتٍ تبين على وجه التفصيل الإيرادات والمصروفات.\n5 - أن تتعاقد مع محاسبٍ قانونيٍّ مرخصٍ له لمراجعة حساباتها.\n6 - أن تودع أموالها النقدية باسمها لدى أحد البنوك في المملكة ، وألاَّ تصرف هذه الأموال في غير ما خصصت له ، وألاَّ يصرف منها إلاَّ بتوقيع اثنين من المسؤولين في الجمعية يفوضهما بذلك مجلس الإدارة ، وتحدد اللائحة الأساسية هذين المسؤولين.\n7 - أن تعرض الجمعية في مقرها أو على موقعها الإلكتروني القوائم المالية المدققة قبل أسبوع - على الأقل - من موعد انعقاد الجمعية العمومية.\n8 - أن تلتزم بأحكام الشريعة الإسلامية والنظام العام والآداب العامة ، وأحكام النظام واللائحة وغيرهما من الأنظمة واللوائح ، وكل ما يحافظ على الوحدة الوطنية.\n9 - أن تصدر بطاقة عضوية لكل عضو من أعضائها.\n10 - ألاَّ تتصرف فيما تتلقاه من زكوات إلاَّ بما يتفق مع أحكام الشريعة الإسلامية.\n11 - ألاَّ تستثمر أموالها في مضاربات مالية.\n12 - ألاَّ تتلقى إعانات من خارج المملكة إلاَّ بعد موافقة الوزارة وفقاً للضوابط التي تحددها اللائحة.\nالمادة الثانية والعشرون :\nيجوز حلُّ الجمعية حلاًّ اختياريًّا بقرار من الجمعية العمومية غير العادية ، وفقاً لأحكام هذا النظام واللائحة الأساسية.\nالمادة الثالثة والعشرون :\n1- للوزير - بقرار مُسَّببٍ وبعد إنذارها - تعليق نشاط الجمعية مؤقتاً ، أو حلها أو دمجها في جمعية أخرى ،\nوذلك في إحدى الحالات الآتية :\nأ - إذا قل عدد أعضائها عن خمسة أشخاص.\nب - إذا خرجت عن أهدافها ، أو ارتكبت مخالفات جسيمة لهذا النظام ، أو اللائحة ، أو اللائحة الأساسية.\nجـ - إذا أصبحت عاجزة عن الوفاء بالتزاماتها المالية.\nد - إذا تصرفت في أموالها في غير الأوجه المحددة لها.\nهـ - إذا ارتكبت مخالفات لأحكام الشريعة الإسلامية ، أو النظام العام ، أو الآداب العامة ، أو أي فعل يخل بالوحدة الوطنية.\n2 - إذا ثبت للوزارة وقوع أخطاء جسيمة تؤثر على تنفيذ عقد أبرمته الجمعية مع جهة حكومية أو خاصة لإدارة مؤسسة تابعة لها أو تنفيذ أي من مشروعات تلك الجهة أو برامجها أو خدماتها؛ فللوزارة - بعد التنسيق مع الجهة - وقف تنفيذ العقد مؤقتاً إلى حين إزالة المخالفات ، أو إنهائه.\nالمادة الرابعة والعشرون :\nلا يجوز للقائمين على شؤون الجمعية التي صدر قرار من الوزير بتعليق نشاطها مؤقتاً أو حلها أو دمجها في جمعية أخرى؛ تصفيتها أو التصرف في أموالها أو مستنداتها ، إلاَّ وفقاً لما تقضي به اللائحة.\nمنح صفة النفع العام\nالمادة الخامسة والعشرون :\nتعديلات المادة\nالمادة الخامسة والعشرون :\n- إحلال كلمة \"المركز\" محل كلمتي \"الوزارة\" والوزير\"  أينما وردتا في النظام عدا المواد (السابعة) و(الخامسة والعشرين) و(الثامنة والثلاثين). فتحل كلمة \"المجلس\" محل كلمة \"الوزير\". وذلك بموجب قرار مجلس الوزراء رقم (618) وتاريخ 1442/10/20هـ.\nتعد الجمعية ذات نفع عام إذا كان غرضها تحقيق مصلحة عامة ، على أن ينص على ذلك في ترخيص إنشائها ، ويكون إضفاء هذه الصفة أو إلغاؤها - في المرحلة التالية للترخيص - بقرار من الوزير ، وتحدد اللائحة الأحكام المتعلقة بذلك.\nالمادة السادسة والعشرون :\n1- لا يجوز الحجز والتنفيذ على أموال جمعيات النفع العام إلاَّ بحكم قضائي.\n2 - لجمعية النفع العام نزع ملكية العقارات التي تحتاج إليها في حدود أغراض النفع العام التي أنشئت من أجلها ، وتطبق في هذه الحالة أحكام نظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار ، وذلك بالقدر الذي يتفق وطبيعة عمل هذه الجمعية ، على أن يصدر قرار نزع الملكية من الوزير ، وأن تدفع الجمعية التعويضات المترتبة على ذلك.\nالمادة السابعة والعشرون :\nيجوز لأي جهة حكومية أو خاصة التعاقد مع إحدى جمعيات النفع العام لإدارة مؤسسة تابعة لها ، أو تنفيذ بعض مشروعاتها أو برامجها أو خدماتها التي تدخل ضمن اختصاصها ، وتحدد اللائحة إطار العلاقة التعاقدية بين الطرفين.\nالمادة الثامنة والعشرون :\nتسري على جمعيات النفع العام فيما لم يرد في شأنه نص خاص؛ الأحكام الواردة في هذا النظام ، المتعلقة بالجمعيات.\nالمؤسسات الأهلية\nالمادة التاسعة والعشرون :\nتتكون موارد المؤسسة مما يخصصه لها المؤسس أو المؤسسون من أموال ، أو أوقاف ، أو هبات ، أو وصايا ، ويجوز لها استقبال التبرعات بعد موافقة الوزارة.\nالمادة الثلاثون :\nيجب أن تشمل اللائحة الأساسية للمؤسسة البيانات الآتية :\n1 - اسم المؤسسة ، ونطاق عملها الجغرافي ، ومقرها الرئيس.\n2 - اسم المؤسس أو أسماء المؤسسين ، وبياناتهم الشخصية.\n3 - الغرض الذي تنشأ المؤسسة لتحقيقه.\n4 - بيان بالحالات التي يمكن فيها حل المؤسسة حلاًّ اختياريًّا (إن وجدت) ، والأحكام المنظمة لذلك.\n5 - بيان تفصيلي بالأموال المخصصة للمؤسسة ، وإجراءات التصفية عند الحل ، والجهة التي ستؤول إليها أموالها ومستنداتها.\n6 - الأحكام المنظمة لإدارة المؤسسة ، بما في ذلك طريقة تشكيل مجلس الأمناء ، وطريقة تعيين المسؤول التنفيذي ، ومهمات كل منهما واختصاصاته.\nالمادة الحادية والثلاثون :\nيكون لكل مؤسسة مجلس أمناء من ثلاثة أعضاء على الأقل يعينهم المؤسس أو المؤسسون أو من يعهد إليه بذلك بموجب اللائحة الأساسية ، وتبلغ الوزارة بالتعيين ، وبكل تعديل يطرأ على تشكيل مجلس الأمناء. وإذا لم يعين مجلس للأمناء ، أو خلا مكان واحد - أو أكثر - منهم وتعذر تعيين البديل بالطريقة المبينة في اللائحة الأساسية؛ فتتخذ الوزارة ما يلزم وفق ما تحدده اللائحة.\nالمادة الثانية والثلاثون :\nيتولى مجلس الأمناء إدارة المؤسسة وفقاً لأحكام النظام واللائحة واللائحة الأساسية ، ويمثلها رئيس المجلس أمام القضاء وأمام غيره ، ولرئيس المجلس بعد موافقة مجلس الأمناء أن يفوض في هذا الاختصاص من يراه.\nالمادة الثالثة والثلاثون :\nتكون للمؤسـسة ميزانية سنوية ، وحساب ختامي ، ويجوز - بعد موافقة الوزارة - أن يكتفى عنه ببيان يتضمن إيراداتها ومصروفاتها ، وأوجه إنفاق أموالها بحسب طبيعة المال الذي جرى تخصيصه وفقاً للائحة الأساسية.\nالمادة الرابعة والثلاثون :\nتُعِد الوزارة سجلاًّ خاصًّا بالمؤسسات ، وتحدد اللائحة الأحكام المتعلقة بهذا السجل ، وإجراءات التسجيل فيه ، والبيانات اللازم تسجيلها.\nالمادة الخامسة والثلاثون :\n1- لا يجوز حل المؤسسة اختياريًّا أو دمجها في مؤسسة أخرى إلاَّ بموافقة المؤسس أو المؤسسين ، أو وفقاً لما تقضي به اللائحة الأساسية.\n2 - تتخذ الوزارة - في الحالات الواردة في المادة (الثالثة والعشرين) - ما يلزم للمحافظة على أموال المؤسسة واستمرارها ، ولها في سبيل ذلك عزل مجلس أمناء المؤسسة أو أي من المسؤولين التنفيذيين فيها ، أو تعليق نشاطها مؤقتاً ، على أنه لا يجوز حل المؤسسة إلاَّ في حالة ثبوت عجزها عن الوفاء بالتزاماتها المالية أو استحالة تحقيقها لأهدافها ، مع التقيد في كل الأحوال بوصية المؤسس أو المؤسسين وشروطهم وبما تقضي به اللائحة الأساسية.\n3 - يصدر أي إجراء تتخذه الوزارة - استناداً إلى الفقرة (2) من هذه المادة - بقرار مسبَّب من الوزير بعد إنذار المؤسسة.\nالمادة السادسة والثلاثون :\nإذا حلت المؤسسة وفقاً للمادة (الخامسة والثلاثين) وكانت قد حصلت على إعانة من الدولة أو سمح لها بجمع تبرعات ، فيكون التصرف في الأموال المستحصلة من تلك الإعانات أو التبرعات وفقاً لما تقضي به اللائحة.\nالمادة السابعة والثلاثون :\nتسري على المؤسسات فيما لم يرد في شأنه نص خاص ، الأحكام الواردة في هذا النظام المتعلقة بالجمعيات ، وذلك باستثناء الأحكام الخاصة بجمعيات النفع العام ، وما يتعلق بالأحكام الخاصة بالإعانات الحكومية.\nمجلس الجمعيات والمؤسسات\nالمادة الثامنة والثلاثون :\nتعديلات المادة\nالمادة الثامنة والثلاثون :\n- إحلال كلمة \"المركز\" محل كلمتي \"الوزارة\" والوزير\"  أينما وردتا في النظام عدا المواد (السابعة) و(الخامسة والعشرين) و(الثامنة والثلاثين). فتحل كلمة \"المجلس\" محل كلمة \"الوزير\". وذلك بموجب قرار مجلس الوزراء رقم (618) وتاريخ 1442/10/20هـ.\nيجوز للوزير أن يشكل مجلساً للجمعيات وآخر للمؤسسات ، وتحدد اللائحة طريقة تشكيل كل مجلس واختصاصاته وتنظيم شؤونه المالية والإدارية والأحكام الأخرى ذات العلاقة بكل مجلس.\nأحكام عامة\nالمادة التاسعة والثلاثون :\n1- يجوز لجمعيات النفع العام جمع التبرعات ، ويجوز لغيرها من الجمعيات - بعد موافقة الوزارة - جمع التبرعات لتنفيذ برامج محددة ، على أن يتم التقيد في جميع الأحوال بالأنظمة والتعليمات والضوابط الصادرة من الجهات المختصة في هذا الشأن.\n2 - لا يجوز للجمعيات والمؤسسات التعاقد أو الاتفاق مع الدول أو المنظمات أو المؤسسات الدولية ، إلاَّ بعد موافقة الوزارة والجهة المختصة.\n3 - لا يجوز للجمعية أو المؤسسة الخروج عن الأهداف المحددة لها ، ولا أن تنطوي أي من نشاطاتها وأعمالها على ما يؤدي إلى الإخلال بالنظام العام وإثارة النعرات والفرقة بين المواطنين.\nالمادة الأربعون :\nتكون القرارات الصادرة من الوزارة تنفيذاً لأحكام هذا النظام قابلة للطعن أمام المحكمة الإدارية خلال (ستين) يوماً من تاريخ العلم بها ، وتفصل المحكمة في الطعن على وجه السرعة.\nالمادة الحادية والأربعون :\nتسري أحكام هذا النظام على المؤسسات الخيرية المنشأة بموجب أوامر ملكية باستثناء ما يلي :\n1 - ما يرد به نص خاص في النظام الأساسي للمؤسسة.\n2 - الأحكام التي يقرر مجلس الوزراء عدم سريانها على تلك المؤسسات.\nالمادة الثانية والأربعون :\nيصدر الوزير اللائحة خلال (تسعين) يوماً من تاريخ نشر النظام.\nالمادة الثالثة والأربعون :\nيلغي هذا النظام لائحة الجمعيات والمؤسسات الخيرية ، الصادرة بقرار مجلس الوزراء رقم (107) وتاريخ 25/ 6/ 1410هـ  ، وكل ما يتعارض معه من أحكام.\nالمادة الرابعة والأربعون :\nيعمل بهذا النظام بعد (تسعين) يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية :\nالمادة الثالثة :\nالمادة الرابعة :\nالمادة الخامسة :\nالمادة السادسة :\nالمادة السابعة :\nالمادة الثامنة :\nالمادة التاسعة :\nالمادة العاشرة :\nالمادة الحادية عشرة :\nالمادة الثانية عشرة :\nالمادة الثالثة عشرة :\nالمادة الرابعة عشرة :\nالمادة الخامسة عشرة :\nالمادة السادسة عشرة :\nالمادة السابعة عشرة :\nالمادة الثامنة عشرة :\nالمادة التاسعة عشرة :\nالمادة العشرون :\nالمادة الحادية والعشرون :\nالمادة الثانية والعشرون :\nالمادة الثالثة والعشرون :\nالمادة الرابعة والعشرون :\nالمادة الخامسة والعشرون :\nالمادة السادسة والعشرون :\nالمادة السابعة والعشرون :\nالمادة الثامنة والعشرون :\nالمادة التاسعة والعشرون :\nالمادة الثلاثون :\nالمادة الحادية والثلاثون :\nالمادة الثانية والثلاثون :\nالمادة الثالثة والثلاثون :\nالمادة الرابعة والثلاثون :\nالمادة الخامسة والثلاثون :\nالمادة السادسة والثلاثون :\nالمادة السابعة والثلاثون :\nالمادة الثامنة والثلاثون :\nالمادة التاسعة والثلاثون :\nالمادة الأربعون :\nالمادة الحادية والأربعون :\nالمادة الثانية والأربعون :\nالمادة الثالثة والأربعون :\nالمادة الرابعة والأربعون :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:07:16.466536Z"
}