{
  "title_ar": "نظام حماية المرافق العامة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/70405759-cf34-4260-a81e-a9a700f21241/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام حماية المرافق العامة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام حماية المرافق العامة\nالوثائق النظامية\nأنظمة عادية\nالخدمات البلدية والتخطيط والتطوير الحضري\nنظام حماية المرافق العامة\nنظام حماية المرافق العامة\nعدد مرات التصفح\n208078\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام:\nالمرافق التي يطبق عليها النظام – ضرورة الحصول على المخططات والتعليمات الخاصة بكل مرفق قبل القيام بأي عمل من شأنه التأثير على شبكات ومنشآت المرفق – واجبات إدارات وشركات المرافق العامة – عقوبة تعمد إتلاف أي من تمديدات أو منشآت المرافق العامة أو قطعها أو تعطيلها – ضبط المخالفات وإثباتها والتحقيق فيها.\nالاسم\nنظام حماية المرافق العامة\nتاريخ الإصدار\n1405/01/01 هـ  الموافق : 26/09/1984 مـ\nتاريخ النشر\n1405/01/01  هـ الموافق : 26/09/1984 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/62 بتاريخ 20 / 12 / 1405\nقرار مجلس الوزراء رقم 225 بتاريخ 26 / 11 / 1405\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام حماية المرافق العامة\n1405 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/62 بتاريخ 20 / 12 / 1405\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادتين التاسعة عشرة والعشرين من نظام مجلس الوزراء الصادر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢ / ١٠ / ١٣٧٧ هـ.\nوبعد الاطلاع على نظام مرفق الهاتف الصادر بالمرسوم الملكي رقم (م/١٦) وتاريخ ١٦ / ٣ / ١٣٩٨ هـ.\nوبعد الاطلاع على نظام مصالح المياه والمجاري الصادر بالمرسوم الملكي رقم (م/٢٢) وتاريخ ٢٣ / ٦ / ١٣٩١ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٢٥) وتاريخ ٢٦ / ١١ / ١٤٠٥ هـ.\nرسمنا بما هو آت\nأولاً - الموافقة على نظام حماية المرافق العامة بالصيغة المرفقة لهذا.\nثانياً - على سمو نائب رئيس مجلس الوزراء والوزراء كل فيما يخصه تنفيذ مرسومنا هذا ، ، ،\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 225 بتاريخ 26 / 11 / 1405\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة المرفقة بهذا الواردة من ديوان رئاسة مجلس الوزراء برقم (٧/ د/ ٢١٥٥٢) وتاريخ ١٥ / ٩ / ١٣٩٨ هـ، بشأن ما رفعه سمو وزير الشؤون البلدية والقروية بخطابه رقم (٩٣٤ / ٢/ ف) وتاريخ ١ / ٩ / ١٣٩٨ هـ، المتضمن طلبه رفع الغرامة المنصوص عليها في المادة الخامسة عشرة من نظام مصالح المياه والمجاري الصادر بالمرسوم الملكي رقم (م/٢٢) وتاريخ ٢٣ / ٦ / ٩١ هـ، وتعديل لائحة الجزاءات الصادرة بناء على هذه المادة بقرار مجلس الوزراء رقم (٨١١) وتاريخ ٢٨ / ٧ / ٩٢ هـ، بحيث ترفع الغرامات المنصوص عليها فيها.\nوبعد الاطلاع على المعاملة المرفقة بهذا أيضا، الواردة من ديوان رئاسة مجلس الوزراء برقم (٧/ع/٢٦٤٤٤) وتاريخ ١٢ / ١٢ / ٩٨ هـ، بشأن ما رفعه سمو وزير الداخلية بخطابه رقم (٢٦ /٢٥٥٠٠) وتاريخ ١٦ / ١١ / ٩٨ هـ، المتضمن طلبه اقتراحا لحماية مرفق الكهرباء من تكرار الانقطاع بسبب الحفريات.\nوبعد الاطلاع على مذكرة اللجنة العامة لمجلس الوزراء رقم (٢٠) وتاريخ ٢٧ / ١ / ١٣٩٩ هـ بالموافقة على ما رأته شعبة الخبراء بخطابها رقم (٨٣) وتاريخ ١٩ / ١ / ٩٩ هـ، من مناسبة إعداد مشروع نظام يكفل حماية جميع المرافق العامة .\nوبعد الاطلاع على مشروع نظام حماية المرافق العامة المعد في شعبة الخبراء بمشاركة مندوبين عن الجهات المعنية والمرفق بخطاب الشعبة إلى الأمانة العامة لمجلس الوزراء رقم (٧٨١) وتاريخ ٢٣ / ٨ / ١٣٩٩ هـ، وعلى ما ورد بشأنه من ملاحظات لأصحاب السمو والمعالي الوزراء.\nوبعد الاطلاع على المعاملة المرفقة بهذا أيضا، الواردة من ديوان رئاسة مجلس الوزراء برقم (٧/هـ/١٢٩٠٥) وتاريخ ٧ / ٦ / ١٤٠١ هـ، بشأن طلب معالي وزير المواصلات الموافقة على مشروع نظام حماية الطرق العامة بخطابه المرفوع إلى المقام السامي رقم (١٠٠٩) وتاريخ ٢٢ / ٥ / ١٤٠١ هـ.\nوبعد الاطلاع على المحضر المعد في شعبة الخبراء برقم (١٠٩) وتاريخ ٢٢ / ٩ / ١٤٠٥ هـ، بمشاركة مندوب عن وزارة المواصلات المتضمن الاتفاق على الاكتفاء بمشروع نظام حماية المرافق العامة عن مشروع نظام حماية الطرق، في حال موافقة مجلس الوزراء على مشروع نظام حماية المرافق العامة لتضمنه أهم الأحكام الواردة في مشروع نظام حماية الطرق العامة.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٨٠) وتاريخ ١٣ / ١١ / ١٤٠٥ هـ، وتوصيتها رقم (٧٤) وتاريخ ١٢ / ١١ / ١٤٠٥ هـ\nيقرر ما يلي:\n١ - الموافقة على نظام حماية المرافق العامة بالصيغة المرفقة بهذا.\n٢ - نظم مشروع مرسوم ملكي بذلك صيغته مرفقة بهذا.\nرئيس مجلس الوزراء\nنظام حماية المرافق العامة\nالمادة الأولى:\nيطبق هذا النظام على  المرافق العامة    التالية: المياه والمجاري وتصريف السيول والكهرباء والهاتف والطرق العامة    والسكك الحديدية والمرافق الأخرى التي يصدر بتحديدها قرار من  مجلس الوزراء .\nتعديلات المادة\nالمادة الأولى:\nتم تعديل هذه المادة بموجب قرار مجلس الوزراء رقم (46) وتاريخ 30 / 2 / 1420 هـ ،\nبحيث يضاف اليها النص الآتي:\nأضيفت منشآت مدينة الملك عبد العزيز للعلوم والتقنية إلى المرافق التي يشملها هذا النظام.\nالمادة الثانية:\nيتعين قبل القيام بأي عمل من شأنه التأثير على شبكات ومنشآت أي مرفق من  المرافق العامة     الحصول من الجهة المختصة على المخططات والتعليمات الخاصة بذلك المرفق، وأخذ أقصى الاحتياطات التي تضمن حمايته وعدم توقف خدماته عن أي مستفيد منه. وفي حال إلحاق ضرر بأي مرفق يجب على المتسبب إشعار الجهة المعنية بهذا المرفق .\nالمادة الثالثة:\nعلى الإدارات والشركات المعنية بإدارة كل مرفق اتخاذ الاحتياطات اللازمة لحمايته وتوعية الغير بما يجب عمله لضمان سلامة شبكات المرفق ومنشآته. وعليها تقديم مخططات المرفق والتعليمات المعدة لحمايته إلى من يطلبها من ذوي العلاقة خلال مدة لا تتعدى خمسة عشر يوما من ورود الطلب إليها، وتكون مسؤولة عن صحة التعليمات والمخططات التي تقدمها.\nالمادة الرابعة:\nعلى إدارات وشركات  المرافق العامة    التنسيق فيما بينها بما يخدم حماية كل مرفق وضمان إصلاح أي ضرر يتعرض له بأقصى سرعة ممكنة، وعليها من أجل ذلك الإعلام عن المسؤول لديها الذي يمكن الاتصال به في أي وقت .\nالمادة الخامسة:\nيعاقب بالسجن مدة لا تزيد عن سنتين وبغرامة لا تتجاوز مائة ألف ريال، أو بإحدى هاتين العقوبتين كل من تعمد إتلاف أي من تمديدات أو منشآت  المرافق العامة    أو تعمد قطعها أو تعطيلها سواء كان الفاعل أصليا أو شريكا.\nتعديلات المادة\nالمادة الخامسة:\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/38) بتاريخ 19/ 4/ 1438هـ،\nلتصبح بالنص الآتي:\n\"يعاقب بالسجن مدة لا تزيد على سنتين وبغرامة لا تتجاوز مائة ألف ريال، أو بإحدى هاتين العقوبتين؛ كل من تعمد إتلاف أي من تمديدات أو منشآت المرافق العامة، أو تعمد قطعها أو تعطيلها، سواء كان الفاعل أصلياً أو شريكاً، ويجوز تضمين قرار أو حكم العقوبة النص على نشر منطوقه على نفقة المخالف في صحيفة محلية تصدر في مكان إقامته، فإن لم يكن في مكان إقامته صحيفة ففي أقرب منطقة له، أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وآثارها، على أن يكون النشر بعد تحصن القرار بمضي المدة المحددة نظاماً أو تأييده من المحكمة المختصة، أو باكتساب الحكم الصفة النهائية\".\nالمادة السادسة:\nيعاقب بغرامة لا تتجاوز مائة ألف ريال كل من تسبب في إتلاف أي من تمديدات  المرافق العامة    أو قطعها أو تعطيلها. فإن كان المتسبب في ذلك مقاولا فإنه يجوز منع التعاقد معه مستقبلا مدة لا تزيد على ستة أشهر، كما يجوز في حالة العود أن يحكم بمنع التعاقد مدة تزيد على الحد الأقصى المقرر على ألا تتجاوز المدة المحكوم بها ضعف هذا الحد. وتنشر في الصحف المحلية العقوبات المحكوم بها على نفقة المحكوم عليه.\nالمادة السابعة:\nيعاقب بغرامة لا تتجاوز خمسين ألف ريال كل من يتعدى على منشآت  المرافق العامة     أو شبكاتها بقصد الاستفادة من خدماتها بطريقة غير مشروعة، وكذا كل من يتعدى على السكك الحديدية أو   الطرق العامة     أو حرمها باغتصاب جزء منها أو إقامة منشآت عليها من أي نوع كانت أو إحداث قطع أو حفر في سطحها أو أكتافها أو ميولها أو مواقفها أو أخذ أتربة منها أو إتلاف الإشارات أو العلامات الكيلومترية الموجودة بها أو الأعمال الصناعية المنفذة لها كالجسور والأنفاق وغيرها .\nالمادة الثامنة:\nيعاقب بغرامة لا تزيد عن ثلاثة آلاف ريال كل من يعبث بعدادات المياه أو الكهرباء أو أجهزة الهاتف العامة أو تمديداتها بقصد تعطيل وظيفتها أو الإخلال بها، وكذا كل من يتعدى على السكك الحديدية أو   الطرق العامة     أو حرمها بإغراقها بمياه الري والصرف أو غيرها أو يحدث فيها عملا يترتب عليه تعطيلها أو عدم الاستفادة منها كلها أو جزء منها أو تعريض حركة المرور للخطر.\nالمادة التاسعة:\nيعاقب بغرامة لا تزيد عن ألفي ريال كل مستفيد من خدمات  المرافق العامة    يسهل للغير الاستفادة منها بطريقة غير مشروعة.\nالمادة العاشرة:\nفي حالة العود إلى ارتكاب أي من المخالفات المنصوص عليها في هذا النظام، يجوز أن يحكم بأكثر من الحد الأقصى المقرر للغرامة، على ألا يتجاوز ضعف هذا الحد.\nالمادة الحادية عشرة:\nأ - يلزم مرتكب المخالفة   بالتعويض     عن جميع الأضرار التي لحقت بالمرفق أو الغير بما في ذلك تكاليف إصلاح التلف الذي تسبب في حدوثه والتعويض عن المنفعة التي فقدها المرفق أو الغير، ويحتسب التعويض للمتر المكعب عن المياه الضائعة بسبب المخالفة وفق قواعد تضعها لجنة تشكل من   وزارة المالية والاقتصاد الوطني  ووزارة الشئون البلدية والقروية  ووزارة الزراعة والمياه .\nوللجهة المختصة أن تلزم مرتكب المخالفة بإصلاح ما ينتج عن مخالفته أو أن تقوم بالإصلاح على نفقة المخالف، ويرجع عليه في هذه الحالة بكافة المصاريف والنفقات اللازمة لإزالة التعدي وإصلاح الأضرار التي ترتبت عليها، وتحدد مصاريف الإزالة والإصلاح بقرار من الوزير المختص فإن لم يقم بدفعها استوفيت من مستحقاته لدى أية جهة حكومية وإلا تم تحصيلها وفقا لقواعد جباية أموال الدولة.\nتعديلات المادة\nالمادة الحادية عشرة:\nتم تعديل الفقرة (أ) من هذه المادة بموجب المرسوم الملكي رقم (م/54) وتاريخ 5 / 6 / 1428 هـ ،\nلتكون بالنص الآتي:\n\" أ‌ - يلزم مرتكب المخالفة بالتعويض عن جميع الأضرار التي لحقت بالمرفق أو الغير، بما في ذلك تكاليف إصلاح التلف الذي تسبب في حدوثه و التعويض عن المنفعة التي فقدها المرفق أو الغير ويحتسب التعويض للمتر المكعب عن المياه الضائعة بسبب المخالفة وفق قواعد تضعها لجنة تشكل من وزارة المالية ، ووزارة الشؤون البلدية والقروية ووزارة المياه والكهرباء وللجهة المختصة أن تلزم مرتكب المخالفة بإصلاح ما ينتج من مخالفته أو أن تقوم بالإصلاح على نفقة المخالف ويرجع عليه في مياه الحالة بجميع المصاريف  والنفقات اللازمة لإزالة التعدي وإصلاح الأضرار التي ترتبت عليها فإن لم يدفعها فإنها تستوفي من مستحقاته لدى جهة حكومية أوتحصل وفقا لقواعد جباية أموال الدولة.\"\nالمادة الثانية عشرة:\nيتم ضبط مخالفات هذا النظام وإثباتها والتحقيق فيها وفق الإجراءات التي تضعها لجنة تشكل من   وزارة الداخلية    ،   ووزارة الشؤون البلدية والقروية    ،   ووزارة الزراعة والمياه    ،   ووزارة المواصلات    ،   ووزارة الصناعة والكهرباء       ووزارة البرق والبريد والهاتف    ، ويعتمدها   وزير الداخلية  .\nتعديلات المادة\nالمادة الثانية عشرة:\n- إحلال عبارة \"الهيئة العامة للطرق\" محل عبارة \"وزارة النقل والخدمات اللوجستية\" وذلك بموجب قرار مجلس الوزراء رقم (586) وتاريخ 1444/8/22هـ\nالمادة الثالثة عشرة:\nأ- يختص  ديوان المظالم    بتوقيع عقوبة السجن المنصوص عليها في هذا النظام.\nب- يتم تقدير  التعويضات    وتوقيع  الغرامات    وتحديد مقدار  الغرامة    عن كل مخالفة ضمن حدها الأعلى المنصوص عليه في هذا النظام وفق قواعد يصدرها الوزير المختص.\nتعديلات المادة\nالمادة الثالثة عشرة:\nتم  تعديل الفقرة (ب) من هذه المادة بموجب المرسوم الملكي رقم (م/54) وتاريخ 5 / 6 / 1428 هـ ،\nلتكون بالنص الآتي:\n\" ب - تقدر التعويضات ويحدد مقدار الغرامة عن كل مخالفة ضمن حدها المنصوص عليه في هذا النظام وفق قواعد يصدرها الوزير المختص ويصدر قرار التعويض أو التعويض أو الغرامة الوزير المختص أو من يفوضه ويجوز التظلم منه أمام ديوان المظالم خلال (ستين ) يوما من تاريخ إبلاغ المخالف به.\"\nالمادة الرابعة عشرة:\nيصدر الوزراء المعنيون بتنفيذ هذا النظام كل منهم في حدود اختصاصه القرارات اللازمة لتنفيذه.\nالمادة الخامسة عشرة:\nيلغي هذا النظام المواد (الرابعة، والخامسة، والسادسة، والسابعة، والثامنة، والتاسعة، والعاشرة والحادية عشرة) من نظام  مرفق الهاتف    الصادر  بالمرسوم الملكي    رقم (م/16) وتاريخ 16 / 3 / 1398 هـ. والمادة (الخامسة عشرة) من نظام مصالح المياه والمجاري الصادر  بالمرسوم الملكي     رقم (م/22) وتاريخ 23 / 6 / 1391 هـ، ولائحة الجزاءات الصادرة تنفيذا لها بقرار  مجلس الوزراء     رقم (811) وتاريخ 28 / 7 / 1392 هـ، وكل ما يتعارض مع أحكام هذا النظام. ويعمل به بعد شهرين من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:14:09.684981Z"
}