{
  "title_ar": "نظام المعاملات المدنية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/655fdb42-8c96-422b-b8c4-b04f0095c94c/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المعاملات المدنية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المعاملات المدنية\nالوثائق النظامية\nأنظمة عادية\nالسلطة القضائية وحقوق الإنسان\nنظام المعاملات المدنية\nنظام المعاملات المدنية\nعدد مرات التصفح\n2309010\nطلب اشعار\nنبذة عن النظام\nتضمن النظام:\nتطبيق النظام، الأشخاص، الأشياء والأموال، أنواع الحق، الحقوق الشخصية، الالتزامات، العقد، الضرر والتعويض، الأوصاف العارضة على الالتزام، انتقال الالتزام، انقضاء الالتزام، العقود، الحقوق العينية، أحكام ختامية، قواعد كلية، نفاذ النظام بعد (180) يوما من تاريخ النشر.\nالاسم\nنظام المعاملات المدنية\nتاريخ الإصدار\n1444/11/29 هـ  الموافق : 18/06/2023 مـ\nتاريخ النشر\n1444/12/01  هـ الموافق : 19/06/2023 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/191) وتاريخ 1444/11/29هـ\nقرار مجلس الوزراء رقم (820) وتاريخ 1444/11/24هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام المعاملات المدنية\n1444 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/191) وتاريخ 1444/11/29هـ\nبعون الله تعالـى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (209 / 36) بتاريخ 29 / 10 / 1443هـ، ورقم (261 / 37) بتاريخ 16 / 11 / 1444هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (820) بتاريخ 24 / 11 / 1444هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام المعاملات المدنية، بالصيغة المرافقة.\nثانياً:\nيلغى اعتباراً من تاريخ العمل بنظام المعاملات المدنية ما يلي:\nالمواد: (الثانية عشرة بعد المائتين) و(الثالثة عشرة بعد المائتين) و(الرابعة عشرة بعد المائتين) و(الخامسة عشرة بعد المائتين) و(السادسة عشرة بعد المائتين) و(السابعة عشرة بعد المائتين)، وعبارة \"ويتكفل الحارس بحفظ المال وبإدارته، ويرده مع غلته المقبوضة إلى من يثبت له الحق فيه\" الواردة في عجز المادة (الحادية عشرة بعد المائتين)، من نظام المرافعات الشرعية، الصادر بالمرسوم الملكي رقم (م / 1) بتاريخ 22 / 1 / 1435هـ.\nالمادة (الخامسة والعشرون) من نظام المحاماة، الصادر بالمرسوم الملكي رقم (م / 38) بتاريخ 28 / 7 / 1422هـ.\nتعريفات (الأهلية، والقاصر، وناقص الأهلية) الواردة في المادة (الأولى) من نظام أخلاقيات البحث على المخلوقات الحية، الصادر بالمرسوم الملكي رقم (م / 59) بتاريخ 14 / 9 / 1431هـ.\nثالثاً:\nيعدل اعتباراً من تاريخ العمل بنظام المعاملات المدنية ما يلي:\nالفقرة (3) من المادة (السادسة عشرة) من نظام المحاكم التجارية، الصادر بالمرسوم الملكي رقم (م / 93) بتاريخ 15 / 8 / 1441هـ، لتكون بالنص الآتي: \"المنازعات التي تنشأ عن عقود المشاركة المنصوص عليها في نظام المعاملات المدنية\".\nتعريف (العقار بالتخصيص) الوارد في المادة (الأولى) من نظام ضمان الحقوق بالأموال المنقولة، الصادر بالمرسوم الملكي رقم (م / 94) بتاريخ 15 / 8 / 1441هـ، ليكون بالنص الآتي: \"العقار بالتخصيص: المنقول الذي يضعه مالكه في عقارٍ له رصداً على خدمة العقار أو استغلاله على سبيل الدوام ولو لم يكن متصلاً بالعقار اتصال قرار\".\nالفقرة (8) من المادة (الخامسة عشرة) من نظام التوثيق، الصادر بالمرسوم الملكي رقم (م / 164) بتاريخ 19 / 11 / 1441هـ، لتكون بالنص الآتي: \"إقرار الكفالة الغرمية\".\nرابعاً:\nلا تخل أحكام نظام المعاملات المدنية بالآتي:\nأي معاهدة أو اتفاقية ارتبطت بها المملكة مع الدول والهيئات والمنظمات الدولية.\nأي اختصاص لجهات عامة أو قضائية مقرر بموجب الأنظمة.\nإجراءات القيد أو التسجيل أو الترخيص أو أي إجراءات شكلية مقررة بموجب الأنظمة.\nخامساً:\nتسري أحكام نظام المعاملات المدنية على جميع الوقائع التي حدثت قبل العمل به، وذلك باستثناء ما يأتي:\nإذا وُجد نص نظامي أو مبدأ قضائي يتعلق بالواقعة بما يخالف أحكام هذا النظام وتمسك به أحد الأطراف.\nإذا كان الحكم يتعلق بمدة لمرور الزمن المانع من سماع الدعوى بدأ سريانها قبل العمل بهذا النظام.\nسادساً:\nتسري أحكام نظام المعاملات المدنية وما ورد في البند (خامساً) من هذا المرسوم على المعاملات التجارية؛ بما لا يخالف طبيعة المعاملة التجارية، وذلك فيما لم يرد به نص خاص في الأنظمة التجارية.\nسابعاً:\nعلى سمو رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة-كل فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (820) وتاريخ 1444/11/24هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 79827 وتاريخ 19 / 11 / 1444هـ، المشتملة على برقية معالي وزير الدولة وعضو مجلس الوزراء لشؤون مجلس الشورى رئيس اللجنة الرئيسية لإعداد التشريعات القضائية الدكتور /  عصام بن سعد بن سعيد رقم 74 وتاريخ 28 / 11 / 1442هـ، في شأن مشروع نظام المعاملات المدنية.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى الأمرين الملكيين رقم (5584) وتاريخ 26 / 1 / 1441هـ، ورقم (34837) وتاريخ 5 / 6 / 1441هـ.\nوبعد الاطلاع\nعلى الأمر السامي رقم (13748) وتاريخ 25 / 2 / 1444هـ.\nوبعد الاطلاع\nعلى نظام المحاماة، الصادر بالمرسوم الملكي رقم (م / 38) وتاريخ 28 / 7 / 1422ه.\nوبعد الاطلاع\nعلى نظام أخلاقيات البحث على المخلوقات الحية، الصادر بالمرسوم الملكي رقم (م / 59) وتاريخ 14 / 9 / 1431هـ.\nوبعد الاطلاع\nعلى نظام التنفيذ، الصادر بالمرسوم الملكي رقم (م / 53) وتاريخ 13 / 8 / 1433هـ.\nوبعد الاطلاع\nعلى نظام المرافعات الشرعية، الصادر بالمرسوم الملكي رقم (م / 1) وتاريخ 22 / 1 / 1435هـ.\nوبعد الاطلاع\nعلى نظام المحاكم التجارية، الصادر بالمرسوم الملكي رقم (م / 93) وتاريخ 15 / 8 / 1441هـ.\nوبعد الاطلاع\nعلى نظام ضمان الحقوق بالأموال المنقولة، الصادر بالمرسوم الملكي رقم (م / 94) وتاريخ 15 / 8 / 1441هـ.\nوبعد الاطلاع\nعلى نظام التوثيق، الصادر بالمرسوم الملكي رقم (م / 164) وتاريخ 19 / 11 / 1441هـ.\nوبعد الاطلاع\nعلى المحاضر رقم (366) وتاريخ 11 / 8 / 1443هـ، ورقم (7) وتاريخ 6 / 1 / 1444هـ، ورقم (196) وتاريخ 23 / 6 / 1444هـ، والمذكرتين رقم (1908) وتاريخ 23 / 6 / 1444هـ، ورقم (3172) وتاريخ 27 / 10 / 1444هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (4 - 41 / 43 / د) وتاريخ 28 / 8 / 1443هـ.\nوبعد النظر\nفي قراري مجلس الشورى رقم (209 / 36) وتاريخ 29 / 10 / 1443هـ، ورقم (261 / 37) وتاريخ 16 / 11 / 1444هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (12009) وتاريخ 22 / 11 / 1444هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام المعاملات المدنية، بالصيغة المرافقة.\nثانياً:\nيلغى اعتباراً من تاريخ العمل بنظام المعاملات المدنية ما يلي:\nالمواد: (الثانية عشرة بعد المائتين) و(الثالثة عشرة بعد المائتين) و(الرابعة عشرة بعد المائتين) و(الخامسة عشرة بعد المائتين) و(السادسة عشرة بعد المائتين) و(السابعة عشرة بعد المائتين)، وعبارة \"ويتكفل الحارس بحفظ المال وبإدارته، ويرده مع غلته المقبوضة إلى من يثبت له الحق فيه\" الواردة في عجز المادة (الحادية عشرة بعد المائتين)، من نظام المرافعات الشرعية، الصادر بالمرسوم الملكي رقم (م / 1) وتاريخ 22 / 1 / 1435هـ.\nالمادة (الخامسة والعشرون) من نظام المحاماة، الصادر بالمرسوم الملكي رقم (م / 38) وتاريخ 28 / 7 / 1422هـ.\nتعريفات (الأهلية، والقاصر، وناقص الأهلية) الواردة في المادة (الأولى) من نظام أخلاقيات البحث على المخلوقات الحية، الصادر بالمرسوم الملكي رقم (م / 59)\nوتاريخ 14 / 9 / 1431هـ.\nثالثاً:\nيعدل اعتباراً من تاريخ العمل بنظام المعاملات المدنية ما يلي:\nالفقرة (3) من المادة (السادسة عشرة) من نظام المحاكم التجارية، الصادر بالمرسوم الملكي رقم (م / 93) وتاريخ 15 / 8 / 1441هـ، لتكون بالنص الآتي: \"المنازعات التي تنشأ عن عقود المشاركة المنصوص عليها في نظام المعاملات المدنية\".\nتعريف (العقار بالتخصيص) الوارد في المادة (الأولى) من نظام ضمان الحقوق بالأموال المنقولة، الصادر بالمرسوم الملكي رقم (م / 94) وتاريخ 15 / 8 / 1441هـ، ليكون بالنص الآتي: \"العقار بالتخصيص: المنقول الذي يضعه مالكه في عقارٍ له رصداً على خدمة العقار أو استغلاله على سبيل الدوام ولو لم يكن متصلاً بالعقار اتصال قرار\".\nالفقرة (8) من المادة (الخامسة عشرة) من نظام التوثيق، الصادر بالمرسوم الملكي رقم (م / 164) وتاريخ 19 / 11 / 1441هـ، لتكون بالنص الآتي: \"إقرار الكفالة الغرمية\".\nرابعاً:\nلا تخل أحكام نظام المعاملات المدنية بالآتي:\nأي معاهدة أو اتفاقية ارتبطت بها المملكة مع الدول والهيئات والمنظمات الدولية.\nأي اختصاص لجهات عامة أو قضائية مقرر بموجب الأنظمة.\nإجراءات القيد أو التسجيل أو الترخيص أو أي إجراءات شكلية مقررة بموجب الأنظمة.\nخامساً:\nتسري أحكام نظام المعاملات المدنية على جميع الوقائع التي حدثت قبل العمل به، وذلك باستثناء ما يأتي:\nإذا وُجد نص نظامي أو مبدأ قضائي يتعلق بالواقعة بما يخالف أحكام هذا النظام وتمسك به أحد الأطراف.\nإذا كان الحكم يتعلق بمدة لمرور الزمن المانع من سماع الدعوى بدأ سريانها قبل العمل بهذا النظام.\nسادساً:\nتسري أحكام نظام المعاملات المدنية وما ورد في البند (خامساً) من هذا القرار على المعاملات التجارية، بما لا يخالف طبيعة المعاملة التجارية، وذلك فيما لم يرد به نص خاص في الأنظمة التجارية.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nسابعاً:\nيقوم وزير العدل -بالتنسيق مع وزير التجارة- بدراسة مدى مناسبة اكتساب عقد الشركة الوارد في نظام المعاملات المدنية الشخصية الاعتبارية والشروط الواجب توافرها والآثار المترتبة على ذلك، في ضوء نظام الشركات الصادر بالمرسوم الملكي رقم (م / 132) وتاريخ 1 / 12 / 1443هـ، والرفع عن ذلك لاستكمال الإجراءات النظامية.\nثامناً:\nتتولى الجهات ذوات العلاقة -كل فيما يخصها- مراجعة الأنظمة والتنظيمات وغيرها من الأحكام النظامية في ضوء نظام المعاملات المدنية، واقتراح ما تراه بشأنها خلال مدة لا تتجاوز (مائة وثمانين) يوماً من تاريخ هذا القرار، وبخاصة في شأن الآتي:\nالمصطلحات ذات العلاقة بالمعاملات المدنية.\nأحكام الأهلية.\nأحكام إنشاء العقد وانتهائه وبطلانه.\nالأحكام ذات الصلة بالمسؤولية والتعويض.\nأثر تخلف الشكل في العقود.\nالمدد المقررة لعدم سماع الدعوى.\nتاسعاً:\nتتولى وزارة العدل -خلال (مائة وثمانين) يوماً من تاريخ هذا القرار- مراجعة نظام المرافعات الشرعية ونظام المحاكم التجارية ونظام التنفيذ، ولوائحها التنفيذية، واتخاذ ما يلزم بهذا الشأن بما يتوافق مع متطلبات إنفاذ أحكام نظام المعاملات المدنية، على أن تشمل مراجعتها القواعد المنظمة للعرض والإيداع المنصوص عليها في الفرع (الثاني) من الفصل (الأول) من الباب (الخامس) من القسم (الأول) من النظام.\nرئيس مجلس الوزراء\nنظام المعاملات المدنية\nباب تمهيدي الفصل الأول: تطبيق النظام\nالمادة الأولى\nتُطبق نصوص هذا النظام على جميع المسائل التي تناولتها في لفظها أو في فحواها، فإن لم يوجد نص يمكن تطبيقه طُبقت القواعد الكلية الواردة في الأحكام الختامية، فإن لم توجد قاعدة يمكن تطبيقها طُبقت الأحكام المستمدة من الشريعة الإسلامية الأكثرُ ملاءمة لهذا النظام.\nلا يخل تطبيق نصوص هذا النظام بالنصوص النظامية الخاصة.\nالمادة الثانية\nتحسب المدد والمواعيد الواردة في هذا النظام بالتقويم الهجري.\nالفصل الثاني: الأشخاص الفرع الأول: الشخص ذو الصفة الطبيعية\nالمادة الثالثة\nتبدأ شخصية الإنسان بتمام ولادته حيًّا وتنتهي بموته.\nحقوق الحمل المستكن تحددها النصوص النظامية.\nالمادة الرابعة\nتسري على المفقود والغائب ومجهول النسب النصوص النظامية الخاصة بهم.\nالمادة الخامسة\nتسري على أسماء الأشخاص وألقابهم وأسرهم وقراباتهم وجنسياتهم النصوص النظامية الخاصة بها.\nالمادة السادسة\nالقرابة المباشرة هي الصلة بين الأصول والفروع.\nالقرابة غير المباشرة هي الرابطة بين أشخاصٍ يجمعهم أصلٌ مشتركٌ دون أن يكون أحدهم فرعًا للآخر.\nالمادة السابعة\nتتحدد درجة القرابة المباشرة باعتبار كل فرعٍ درجةً عند الصعود للأصل دون حساب الأصل، وتتحدد درجة القرابة غير المباشرة بعدد الفروع صعودًا من الفرع للأصل المشترك ثم نزولًا منه إلى الفرع الآخر، وكل فرع فيما عدا الأصل المشترك يعدُّ درجة.\nيعدُّ أقارب أحد الزوجين في القرابة والدرجة نفسها بالنسبة إلى الزوج الآخر.\nالمادة الثامنة\nالموطن هو المكان الذي يقيم فيه الشخص عادةً. ويجوز أن يكون للشخص في وقتٍ واحدٍ أكثرُ من موطن، وإذا لم يكن له مكانٌ يقيم فيه عادةً عدّ محل وجوده موطنًا له، فإن لم يكن معلومًا ففي آخر محل وجد فيه.\nالمادة التاسعة\nيعدُّ المكان الذي يباشر فيه الشخص تجارةً أو مهنةً موطنًا له فيما يتعلق بإدارة أعمال هذه التجارة أو المهنة.\nالمادة العاشرة\nموطن عديم الأهلية أو ناقصها أو المفقود أو الغائب هو موطن من ينوب عنه نظامًا، ويجوز أن يكون لناقص الأهلية موطنٌ خاصٌّ فيما يتعلق بالتصرفات التي يُعدُّ أهلًا لمباشرتها.\nالمادة الحادية عشرة\nيجوز اتخاذ موطنٍ مختارٍ لعملٍ معيَّن، ويكون هو الموطن لكل ما يتعلق بهذا العمل؛ ما لم يُشترط صراحةً قصر هذا الموطن على أعمالٍ دون أخرى.\nلا يجوز إثبات وجود الموطن المختار إلا بالكتابة.\nالمادة الثانية عشرة\nكامل الأهلية هو كلُّ شخصٍ بلغ سن الرشد متمتعًا بقواه العقلية ولم يُحجر عليه.\nسن الرشد هي تمام (ثماني عشرة) سنة هجرية.\nالمادة الثالثة عشرة\nعديم الأهلية هو كل شخص فاقدٍ للتمييز لصغرٍ في السن أو لجنون.\nلا يعدُّ مميزًا من لم يتم (السابعة) من عمره.\nالمادة الرابعة عشرة\nناقصو الأهلية هم:\n‌أ-\nالصغير الذي بلغ سن التمييز ولم يبلغ سن الرشد.\n‌ب-\nالمعتوه، وهو ناقص العقل الذي لم يبلغ حد الجنون.\n‌ج-\nالمحجور عليه لسفهٍ أو لكونه ذا غفلة.\nالمادة الخامسة عشرة\nيخضع عديمو الأهلية وناقصوها لأحكام الولاية أو الوصاية بحسب الأحوال، وفقًا لما تقرره النصوص النظامية.\nالمادة السادسة عشرة\nليس لأحدٍ النزول عن أهليته أو التعديل في أحكامها.\nالفرع الثاني: الشخص ذو الصفة الاعتبارية\nالمادة السابعة عشرة\nالأشخاص ذوو الصفة الاعتبارية هم:\nأ-\nالدولة.\nب-\nالهيئات والمؤسسات العامة والمصالح التي تمنح شخصية اعتبارية بموجب النصوص النظامية.\nج-\nالأوقاف.\nد-\nالشركات التي تمنح شخصية اعتبارية بموجب النصوص النظامية.\nهـ-\nالجمعيات الأهلية والتعاونية والمؤسسات الأهلية التي تمنح شخصية اعتبارية بموجب النصوص النظامية.\nو-\nكل ما يُمنح شخصية اعتبارية بموجب النصوص النظامية.\nالمادة الثامنة عشرة\nيتمتع الشخص ذو الصفة الاعتبارية بجميع الحقوق إلا ما كان منها ملازمًا لخصائص الشخص ذي الصفة الطبيعية، وذلك في الحدود المقررة بموجب النصوص النظامية.\nيكون للشخص ذي الصفة الاعتبارية:\nأ-\nذمةٌ ماليةٌ مستقلة.\nب-\nأهليةٌ في الحدود التي يعينها سند إنشائه أو التي تقررها النصوص النظامية.\nج-\nحق التقاضي.\nد-\nموطنٌ مستقلٌ، وهو المكان الذي يوجد فيه مركز إدارته الرئيس. ويجوز اعتبار المكان الذي يوجد فيه أحد فروع الشخص ذي الصفة الاعتبارية موطنًا له، وذلك فيما يتعلق بنشاط هذا الفرع.\nهـ-\nجنسيةٌ وفقًا لما تقرره النصوص النظامية.\nيجب أن يكون للشخص ذي الصفة الاعتبارية من يمثله ويعبر عن إرادته.\nالفصل الثالث: الأشياء والأموال\nالمادة التاسعة عشرة\nكل شيء مادي أو غير مادي يصح أن يكون محلًّا للحقوق المالية، عدا الأشياء التي لا تقبل بطبيعتها أن يستأثر أحد بحيازتها، أو التي تمنع النصوص النظامية أن تكون محلًّا للحقوق المالية.\nالمادة العشرون\nالمال كلُّ ما له قيمةٌ مادية معتبرة في التعامل من عينٍ أو منفعةٍ أو حقٍّ.\nالمادة الحادية والعشرون\nالأشياء المثلية هي ما تتماثل آحادها أو تتقارب بحيث يمكن أن يقوم بعضها مقام بعض عند الوفاء بلا فرقٍ يُعتد به عرفًا.\nالأشياء القيمية هي ما تتفاوت آحادها في الصفات أو القيمة تفاوتًا يعتد به عرفًا أو يندر وجود أمثالٍ لها في التداول.\nالمادة الثانية والعشرون\nالعقار كلُّ شيءٍ ثابتٍ في حيزه لا يمكن نقله منه دون تلفٍ أو تغيُّرٍ في هيئته، وما عدا ذلك فهو منقول.\nيعدُّ عقارًا بالتخصيص المنقولُ الذي يضعه مالكه في عقارٍ له رصدًا على خدمة العقار أو استغلاله على سبيل الدوام ولو لم يكن متصلًا به اتصال قرار.\nالمادة الثالثة والعشرون\nالأشياء القابلة للاستهلاك هي التي ينحصر استعمالها -بحسب ما أُعدّت له- في استهلاكها أو إنفاقها، ويعد قابلًا للاستهلاك كل ما أعد في المتاجر للبيع.\nالمادة الرابعة والعشرون\nتسري على المال العام النصوص النظامية الخاصة به\nالفصل الرابع: أنواع الحق\nالمادة الخامسة والعشرون\nيكون الحقُّ الماليُّ شخصيًّا أو عينيًّا.\nالمادة السادسة والعشرون\nيكون الحقُّ العينيُّ أصليًّا أو تبعيًّا.\nالحقوق العينية الأصلية هي حق الملكية، وحق الانتفاع، وحق الاستعمال، وحق السكنى، وحق الارتفاق، وحق الوقف، وما يعد كذلك بموجب النصوص النظامية.\nالحقوق العينية التبعية هي حق الرهن، وحق الامتياز، وما يعد كذلك بموجب النصوص النظامية.\nالمادة السابعة والعشرون\nتسري على الحقوق التي ترد على شيءٍ غير مادي النصوص النظامية الخاصة بها.\nالفصل الخامس: استعمال الحق\nالمادة الثامنة والعشرون\nمن استعمل حقه استعمالًا مشروعًا لا يكون مسؤولًا عما ينشأ عن ذلك من ضرر.\nالمادة التاسعة والعشرون\nلا يجوز التعسف في استعمال الحق.\nيكون استعمال الحق تعسفيًّا في الحالات الآتية:\nأ- إذا لم يقصد بالاستعمال سوى الإضرار بالغير.\nب- إذا كانت المنفعة من استعماله لا تتناسب مطلقًا مع ما يسببه للغير من ضرر.\nج- إذا كان استعماله في غير ما شُرع له أو لغاية غير مشروعة.\nالقسم الأول: الالتزامات (الحقوق الشخصية) الباب الأول: مصادر الالتزام الفصل الأول: العقد\nالمادة الثلاثون\nتطبق الأحكام الواردة في هذا الفصل على العقود المسماة وغير المسماة، وذلك دون إخلال بالأحكام الواردة في النصوص النظامية التي تنظم عقودًا ذات طبيعة خاصة.\nالمادة الحادية والثلاثون\nينشأ العقد بارتباط الإيجاب بالقبول لإحداث أثر نظامي، مع مراعاة ما تقرره النصوص النظامية من أوضاعٍ معيّنةٍ لانعقاد العقد.\nالفرع الأول: أركان العقد أولًا: الرضى\nالمادة الثانية والثلاثون\nيتحقق الرضى إذا توافقت إرادتا متعاقدين (أو أكثر) لديهما أهلية التعاقد وعُبِّر عن الإرادة بما يدل عليها.\n1- التعبير عن الإرادة\nالمادة الثالثة والثلاثون\nيكون الإيجاب والقبول بكل ما يدل على الإرادة.\nيجوز أن يكون التعبير عن الإرادة باللفظ أو بالكتابة أو بالإشارة المفهومة أو بالمعاطاة، وأن يكون صريحًا أو ضمنيًّا، وذلك ما لم تقتض النصوص النظامية أو الاتفاق أو طبيعة المعاملة خلاف ذلك.\nالمادة الرابعة والثلاثون\nيعد عرض البضائع والخدمات مع بيان ثمنها إيجابًا، إلا إذا قامت دلائل تفيد خلاف ذلك.\nلا يعدُّ الإعلان مع بيان الأسعار المتعامل بها إيجابًا، إلا إذا قامت دلائل تفيد أن المراد به الإيجاب.\nالمادة الخامسة والثلاثون\nللموجب أن يعدل عن الإيجاب قبل صدور القبول؛ ما لم تكن للإيجاب مدةٌ معينة.\nإذا لم تكن للإيجاب مدة معينة؛ فعلى الموجب إذا عدل إعلام من وجه إليه الإيجاب بذلك، وإلا لزم الموجب تعويضه عما لحقه من ضرر، ولا يشمل ذلك ما فاته من كسب متوقع من العقد الذي عُدِل عن إبرامه.\nالمادة السادسة والثلاثون\nيسقط الإيجاب في الحالات الآتية:\nأ-\nإذا عدل عنه الموجب وفق أحكام المادة (الخامسة والثلاثين) من هذا النظام.\nب-\nإذا رفضه من وجه إليه صراحةً أو ضمنًا، وأي تعديل يتضمنه القبول يعد رفضًا يتضمن إيجابًا جديدًا.\nج-\nإذا مات الموجب أو من وجه إليه الإيجاب أو فقد أحدهما أهليته قبل صدور القبول، ولو كانت للإيجاب مدةٌ معينة.\nد-\nإذا لم يتصل القبول بالإيجاب عرفًا أو انقضت المدة التي عيَّنها الموجب للقبول دون صدوره.\nالقبول بعد سقوط الإيجاب لا ينعقد به العقد، ولكنه يُعد إيجابًا جديدًا.\nالمادة السابعة والثلاثون\nلا يعد سكوت من وجه إليه الإيجاب قبولًا إلا إذا كان هناك اتفاقٌ أو وجدت قرينة تدل على ذلك.\nيعد السكوت قبولًا إذا كان هناك تعاملٌ سابقٌ بين المتعاقدين واتصل الإيجاب بهذا التعامل أو كان هذا الإيجاب لمحض منفعة الموجب له.\nالمادة الثامنة والثلاثون\nإذا كان المتعاقدان حاضرين في مكانٍ واحدٍ أو في مكانين مختلفين عبر وسائل الاتصال المباشرة؛ عُدَّ العقد قد تمَّ في الزمان والمكان اللذين صدر فيهما القبول؛ ما لم يُتفق على خلاف ذلك.\nإذا كان المتعاقدان غائبين؛ عُدَّ العقد قد تمَّ في الزمان والمكان اللذين علم فيهما الموجب بالقبول؛ ما لم يُتفق على خلاف ذلك.\nالمادة التاسعة والثلاثون\nدون إخلال بالنصوص النظامية؛ لا يتم العقد في المزايدات إلا برسو المزايدة، ويسقط العطاء بعطاء يزيد عليه ولو وقع باطلًا، أو بإقفال المزايدة دون رسوّها على أحد.\nالمادة الأربعون\nالقبول في عقود الإذعان يقتصر على مجرد التسليم بشروط مقررة يضعها الموجب ولا يقبل مناقشة فيها.\nالمادة الحادية والأربعون\nذا تمَّ التفاوض على عقد فلا يرتب ذلك على أطراف التفاوض التزامًا بإبرام هذا العقد، ومع ذلك يكون من يتفاوض أو يُنهي التفاوض بسوء نية مسؤولًا عن الضرر الذي أصاب الطرف الآخر، ولا يشمل ذلك التَّعويض عمَّا فاته من كسب متوقع من العقد محل التفاوض.\nيُعدُّ من سوء النية عدم الجدية في التفاوض، أو تعمد عدم الإدلاء ببيانٍ جوهريٍّ مؤثرٍ في العقد.\nالمادة الثانية والأربعون\nإذا اتفق المتعاقدان على المسائل الجوهرية في العقد وعلى إرجاء الاتفاق على المسائل غير الجوهرية؛ كان ذلك كافيًا لاعتبار القبول مطابقًا للإيجاب، ولا يؤثر اختلافهما في المسائل غير الجوهرية في انعقاد العقد ما لم يكونا قد ربطا انعقاده بالاتفاق اللاحق على تلك المسائل.\nإذا لم يتفق المتعاقدان على المسائل غير الجوهرية؛ حدَّدتها المحكمة وفقًا لأحكام النصوص النظامية وطبيعة المعاملة والعرف.\nالمادة الثالثة والأربعون\nلا يكون الوعد الذي يتعهد بمقتضاه أحد الطرفين أو كلاهما بإبرام عقدٍ في المستقبل ملزمًا إلا إذا عُيّنت المسائل الجوهرية في العقد المراد إبرامه، والمدة التي يجب إبرامه فيها، وتوفرت شروطه عند إنشاء الوعد، بما في ذلك أيّ شروطٍ شكلية تشترطها النصوص النظامية لذلك العقد.\nإذا امتنع الواعد عن تنفيذ الوعد وطالبه الآخر وكانت شروط العقد متوفرةً؛ قام حكم المحكمة في حال صدوره مقام العقد.\nالمادة الرابعة والأربعون\nدفع العربون عند إبرام العقد يفيد أن لدافع العربون وحده الحق في العدول عن العقد، وليس له إذا عدل أن يسترد مبلغ العربون، وذلك كله ما لم يتفق على خلافه.\nإذا لم يعين المتعاقدان مدة العدول عينتها المحكمة بحسب العرف وظروف العقد.\nيعد سكوت دافع العربون حتى مضي المدة أو عدم تنفيذ ما التزم به خلالها عدولًا منه عن العقد.\nالمادة الخامسة والأربعون\nالاتفاق الإطاري عقدٌ يُحدد المتعاقدان بمقتضاه البنود الأساسية التي تخضع لها العقود التي ينشئها المتعاقدان بينهما وفقًا لأحكام هذا الاتفاق، ويُعد ذلك الاتفاق جزءًا من العقود المبرمة بينهما.\nالمادة السادسة والأربعون\nإذا أحال المتعاقدان صراحةً أو ضمنًا في العقد إلى أحكام وثيقةٍ نموذجيَّةٍ أو قواعد محددة أو أي وثيقة أخرى عُدَّت جزءًا من العقد.\n2- أهلية المتعاقدين\nالمادة السابعة والأربعون\nكل شخصٍ أهلٌ للتصرف؛ ما لم يكن عديم الأهلية أو ناقصها بمقتضى نص نظامي.\nالمادة الثامنة والأربعون\nالصغير ولو كان مميزًا والمجنون والمعتوه محجورٌ عليهم بحكم النِّظام.\nيكون الحجر على السفيه وذي الغفلة ورفعه عنهما بحكم المحكمة، وللمحكمة أن تعلن الحكم إن رأت مصلحة في ذلك.\nالمادة التاسعة والأربعون\nتصرفات الصغير غير المميز باطلة.\nالمادة الخمسون\nإذا كانت تصرفات الصغير المميز نافعةً نفعًا محضًا فهي صحيحة، وإذا كانت ضارةً ضررًا محضًا فهي باطلة.\nإذا كانت تصرفات الصغير المميز دائرةً بين النفع والضرر فهي صحيحة، ولوليه أو وصيه أو الصغير بعد بلوغه سن الرشد طلب إبطال التصرف.\nالمادة الحادية والخمسون\nإذا أتمَّ الصغير (الخامسة عشرة) من عمره فلوليه أو وصيه -دون إخلال بما تقضي به المادتان (الرابعة والخمسون) و(الخامسة والخمسون) من هذا النظام- أن يسلم الصغير مقدارًا من ماله ويأذن له في التصرفات المالية. ولا يبطل الإذن بموت الآذن أو عزله. وللمحكمة أن تأذن له في التصرف عند امتناع وليه أو وصيه عن الإذن.\nالصغير المميز المأذون له -وفقًا لأحكام الفقرة (1) من هذه المادة- بمنزلة من بلغ سن الرشد في التصرفات التي أُذِن له فيها.\nالمادة الثانية والخمسون\nتصرفات المعتوه في حكم تصرفات الصغير المميز.\nتصرفات المجنون في حكم تصرفات الصغير غير المميز.\nالمادة الثالثة والخمسون\nتصرفات السفيه وذي الغفلة بعد الحجر عليهما في حكم تصرفات الصغير المميز، أما تصرفاتهما قبل الحجر فصحيحةٌ إلا إذا كانت نتيجة استغلالٍ أو تواطؤٍ.\nالمادة الرابعة والخمسون\nتسري على المسائل المتعلقة بالولاية والوصاية النصوص النظامية الخاصة بها.\nالمادة الخامسة والخمسون\nتعدُّ التصرفات الصادرة عن الأولياء والأوصياء صحيحةً في الحدود التي تقررها النصوص النظامية.\nالمادة السادسة والخمسون\nإذا لجأ ناقص الأهلية إلى طرقٍ احتياليَّةٍ لإخفاء نقص أهليته لزمه التعويض عن الضرر الذي أصاب المتعاقد معه بسبب إبطال العقد.\n3- عيوب الرضى\nالمادة السابعة والخمسون\nللمتعاقد طلب إبطال العقد إذا وقع في غلط جوهري لولاه لم يرض بالعقد، وبخاصة إذا كان الغلط الجوهري في صفة المحل أو شخص المتعاقد معه أو صفته أو الحكم النظامي.\nالمادة الثامنة والخمسون\nلا يُعتد بغلط المتعاقد إلا إذا كان المتعاقد الآخر قد وقع معه في الغلط نفسه أو علم بوقوعه فيه أو كان من السهل عليه أن يتبينه\nالمادة التاسعة والخمسون\nلا يؤثر في العقد مجرد الغلط المادي في الحساب أو الكتابة.\nالمادة الستون\nليس لمن وقع في غلطٍ أن يتمسك به على وجه يتعارض مع ما يقضي به حسن النية، ويكون ملزمًا بالعقد الذي قصد إبرامه إذا أظهر المتعاقد الآخر استعداده لتنفيذ هذا العقد.\nالمادة الحادية والستون\nالتغرير أن يخدع أحد المتعاقدين الآخر بطرق احتياليَّةٍ تحمله على إبرام عقد لم يكن ليبرمه لولاها.\nيعد تغريرًا تعمد السكوت لإخفاء أمرٍ لم يكن المغرر به ليبرم العقد لو علم به.\nالمادة الثانية والستون\nللمغرر به طلب إبطال العقد إذا كان التغرير في أمر جوهري لولاه لم يرض بالعقد.\nالمادة الثالثة والستون\nإذا صدر التغرير من غير المتعاقدين فليس للمغرر به أن يطلب إبطال العقد؛ ما لم يثبت أن المتعاقد الآخر كان يعلم بالتغرير أو كان من المفترض أن يعلم به.\nالمادة الرابعة والستون\nالإكراه تهديد شخصٍ دون حقٍّ بوسيلةٍ ماديَّةٍ أو معنويَّةٍ تُخيفه فتحمله على التصرف.\nالمادة الخامسة والستون\nيتحقق الإكراه إذا كان التهديد بخطرٍ جسيمٍ محدقٍ يلحق بنفس المكرَه أو عرضه أو ماله، أو كان التهديد مسلَّطًا على غيره ولم يكن المكرَه ليُبرم العقد لولا وجود الإكراه.\nالمادة السادسة والستون\nيُراعى في تقدير الإكراه سن من وقع عليه الإكراه وحالته الاجتماعية والصحية وكل ظرف آخر من شأنه أن يؤثر في جسامة الإكراه.\nالمادة السابعة والستون\nللمُكرَه طلب إبطال العقد إذا صدر الإكراه من المتعاقد الآخر.\nإذا صدر الإكراه من غير المتعاقدين فليس للمُكرَه طلب إبطال العقد؛ ما لم يثبت أن المتعاقد الآخر كان يعلم بالإكراه أو كان من المفترض أن يعلم به.\nالمادة الثامنة والستون\nإذا استغل أحد المتعاقدين ضعفًا ظاهرًا أو حاجة ملحة في المتعاقد الآخر، لإبرام عقدٍ لحقه منه غبنٌ، فللمحكمة بناء على طلب المتعاقد المغبون ومراعاة لظروف الحال أن تنقص من التزاماته أو تزيد من التزامات المتعاقد الآخر أو تبطل العقد، ويجب أن ترفع الدعوى بذلك خلال (مائة وثمانين) يومًا من تاريخ التعاقد، وإلا امتنع سماعها.\nالمادة التاسعة والستون\nالغبن زيادة العوض أو نقصه قدرًا خارجًا عن المعتاد. ويُرجع في تحديد الغبن إلى العرف.\nليس للمتعاقد طلب إبطال العقد لمجرد الغبن إلا في مال عديم الأهلية وناقصها وما تقضي به النصوص النظامية، وللمتعاقد الآخر توقي الإبطال إذا قدم ما تراه المحكمة كافيًا لرفع الغبن.\nلا يجوز الطعن لمجرد الغبن في عقدٍ أُبرم بطريق المزايدة.\nثانيًا: المحل والسبب\nالمادة السبعون\nيصحُّ أن يكون محلُّ الالتزام نقل حق عيني أو عملًا أو امتناعًا عن عمل.\nالمادة الحادية والسبعون\nيصح أن يكون محل الالتزام شيئًا مستقبلًا معيَّنًا بنوعه ومقداره، وفيما عدا الأحوال التي تجيزها النصوص النظامية لا يصح أن تكون تركة شخص على قيد الحياة محلًّا للتعامل ولو كان قد صدر منه أو برضاه.\nالمادة الثانية والسبعون\nيجب أن تتوفر في محل الالتزام الشروط الآتية:\nأ- أن يكون ممكنًا في ذاته.\nب- ألا يكون مخالفًا للنظام العام.\nج- أن يكون معيَّنًا بذاته أو بنوعه ومقداره أو قابلًا للتعيين.\nيقع العقد باطلًا إذا لم تتوفر في المحل الشروط الواردة في الفقرة (1) من هذه المادة.\nالمادة الثالثة والسبعون\nإذا لم يحدِّد المتعاقدان مقدار المحل وتضمن العقد ما يمكن للمحكمة تحديده به؛ حددته بناءً على ذلك.\nإذا لم يتفق المتعاقدان على درجة جودة الشيء ولم يوجد عرف أو قرينة؛ التزم المدين بأن يسلم شيئًا ذا جودة متوسطة.\nالمادة الرابعة والسبعون\nيجوز أن يتضمن العقد أي شرطٍ يرتضيه المتعاقدان إذا توفرت فيه الشروط الواردة في الفقرة (1) من المادة (الثانية والسبعين) من هذا النظام.\nإذا تضمن العقد شرطًا باطلًا بطل الشرط وحده، وللمتعاقد طلب إبطال العقد إذا تبيّن أنه ما كان ليرضى بالعقد دون ذلك الشرط.\nالمادة الخامسة والسبعون\nيقع باطلًا أي عقد يكون السبب الباعث على التعاقد فيه غير مشروع إذا صُرِّح به في العقد أو دلت عليه ظروف التعاقد.\nالمادة السادسة والسبعون\nكل عقد لم يُذكر سببه يُفترض أن له سببًا مشروعًا؛ ما لم يقم الدليل على خلاف ذلك.\nالفرع الثاني: إبطال العقد وبطلانه أولًا: حق الإبطال\nالمادة السابعة والسبعون\nإذا جعل نص نظامي لأحد المتعاقدين الحق في طلب إبطال العقد؛ فليس للمتعاقد الآخر أن يتمسك بهذا الحق.\nالمادة الثامنة والسبعون\nيسقط الحق في طلب إبطال العقد بالإجازة الصريحة أو الضمنية إذا صدرت ممن له هذا الحق، وإذا أجاز العقد استندت الإجازة إلى وقت إبرامه.\nالمادة التاسعة والسبعون\nلا تسمع دعوى إبطال العقد إذا انقضت (سنة) من تاريخ العلم بسبب الإبطال، وإذا كان إبطال العقد لنقص الأهلية أو الإكراه فبانقضاء (سنة) من تاريخ اكتمال الأهلية أو زوال الإكراه.\nفيما عدا حال نقص الأهلية، لا تسمع دعوى إبطال العقد إذا انقضت (عشر) سنوات من تاريخ التعاقد.\nالمادة الثمانون\nيجوز لكل ذي مصلحةٍ أن يُعذِر من له حق إبطال العقد بإبداء رغبته في إجازة العقد أو إبطاله خلال مدة لا تقل عن (تسعين) يومًا من تاريخ الإعذار. فإذا مضت المدة ولم يبد رغبته دون عذر؛ سقط حقه في الإبطال.\nثانيًا: البطلان\nالمادة الحادية والثمانون\nإذا وقع العقد باطلًا جاز لكل ذي مصلحة أن يتمسك بالبطلان، وللمحكمة أن تقضي به من تلقاء نفسها، ولا يزول البطلان بالإجازة.\nلا تسمع دعوى البطلان إذا انقضت (عشر) سنوات من تاريخ التعاقد، ولكن لكل ذي مصلحة أن يدفع ببطلان العقد في أي وقت.\nثالثًا: آثار إبطال العقد وبطلانه\nالمادة الثانية والثمانون\nفي حالتي إبطال العقد أو بطلانه، يعود المتعاقدان إلى الحالة التي كانا عليها قبل التعاقد، وإذا استحال ذلك جاز أن يُقضى بالتعويض.\nالمادة الثالثة والثمانون\nفي حالتي إبطال العقد أو بطلانه لنقص أهلية المتعاقد أو انعدامها، لا يلزمه أن يرد غير ما عاد عليه من منفعة معتبرة بسبب تنفيذ العقد.\nالمادة الرابعة والثمانون\nإذا كان العقد في جزء منه باطلًا أو يجوز إبطاله؛ يبطل ذلك الجزء فقط، إلا إذا تبين أن المتعاقد ما كان ليرضى بالعقد دون ذلك الجزء فله طلب إبطال العقد.\nالمادة الخامسة والثمانون\nإذا توفرت في العقد الباطل أركان عقد آخر؛ انعقد هذا العقد إذا تبين أن إرادة المتعاقدين كانت تنصرف إليه.\nالمادة السادسة والثمانون\nلا يحتج بإبطال العقد تجاه الخلف الخاص للمتعاقد إذا كسب حقًّا عينيًّا معاوضة بحسن نية.\nيعد الخلفُ الخاصُّ حسنَ النية إذا كان عند التعاقد لا يعلم سبب إبطال عقد سلفه ولم يكن بمقدوره أن يعلم لو أنه بذل من الحرص ما تقتضيه ظروف الحال من الشخص المعتاد.\nالفرع الثالث: النيابة في التعاقد\nالمادة السابعة والثمانون\nيصح التعاقد بالنيابة؛ ما لم تقتض النصوص النظامية خلاف ذلك.\nتكون النيابة في التعاقد اتفاقيةً أو قضائيةً أو نظاميةً.\nالمادة الثامنة والثمانون\nليس للنائب أن يتجاوز حدود نيابته المعيَّنة في سند إنشائها، سواء أكان السند عقدًا أم حكمًا قضائيًّا أم نصًّا نظاميًّا.\nالمادة التاسعة والثمانون\nفي التعاقد بالنيابة يكون شخص النائب هو المعتبر في عيوب الرضى، وفي أثر العلم بالأمور التي يختلف فيها حكم العقد بين علم المتعاقد بها أو جهله.\nإذا كانت النيابة اتفاقية ووضع الأصيل للنائب تعليمات محددة لإبرام العقد؛ فليس للأصيل أن يتمسك بجهل نائبه بالأمور التي يؤثر العلم أو الجهل بها في العقد ما دام الأصيل يعلمها أو يفترض علمه بها.\nالمادة التسعون\nإذا تعاقد النائب في حدود نيابته باسم الأصيل فإن ما ينشأ عن العقد من حقوقٍ والتزاماتٍ يُضاف إلى الأصيل.\nالمادة الحادية والتسعون\nإذا لم يُعلِم النائبُ المتعاقدَ الآخرَ وقت إنشاء العقد أنَّه تعاقد بصفته نائبًا؛ فإنَّ أثر العقد لا يُضاف إلى الأصيل دائنًا أو مدينًا إلا إذا كان من المفترض أنَّ من تعاقد معه النائب يعلم بوجود النيابة أو كان يستوي عنده أن يتعامل مع الأصيل أو النائب.\nالمادة الثانية والتسعون\nإذا كان النائب والمتعاقد معه يجهلان معًا عند التعاقد انتهاء النيابة؛ فإن العقد يُضاف إلى الأصيل.\nالمادة الثالثة والتسعون\nلا يجوز للنائب أن يتعاقد مع نفسه بمقتضى نيابته دون أن يكون مأذونًا له بذلك سواء أكان تعاقده مع نفسه لحسابه أم لحساب الغير، وللأصيل أن يجيز التعاقد.\nالفرع الرابع: آثار العقد\nالمادة الرابعة والتسعون\nإذا تم العقد صحيحًا لم يجز نقضه أو تعديله إلا بالاتفاق أو بمقتضى نص نظامي.\nتثبت الحقوق التي يُنشئها العقد فور انعقاده، دون توقفٍ على القبض أو غيره؛ ما لم يقض نص نظامي بخلاف ذلك، ويجب على المتعاقدين الوفاء بما أوجبه العقد عليهما.\nالمادة الخامسة والتسعون\nيجب تنفيذ العقد طبقًا لما اشتمل عليه وبطريقة تتفق مع ما يوجبه حسن النية.\nلا يقتصر العقد على إلزام المتعاقد بما ورد فيه، ولكن يشمل ما هو من مستلزماته وفقًا لما تقضي به النصوص النظامية والعرف وطبيعة العقد.\nالمادة السادسة والتسعون\nإذا تمَّ العقد بطريق الإذعان وتضمن شروطًا تعسفيةً؛ فللمحكمة أن تعدلها أو تعفي الطرف المـُذْعِن منها وفقًا لما تقتضيه العدالة. ويقع باطلًا كل اتفاق على خلاف ذلك.\nالمادة السابعة والتسعون\nإذا طرأت ظروف استثنائيةٌ عامَّةٌ لم يكن في الوسع توقعها وقت التعاقد وترتب على حدوثها أن يصير تنفيذ الالتزام التعاقدي مرهقًا للمدين بحيث يهدده بخسارةٍ فادحةٍ؛ فله -دون تأخرٍ غير مسوغ- دعوة الطرف الآخر للتفاوض.\nطلب التفاوض لا يخول المدين الامتناع عن تنفيذ الالتزام.\nإذا لم يُتوصل إلى اتِّفاقٍ خلال مدَّةٍ معقولةٍ؛ فللمحكمة تبعًا للظروف وبعد الموازنة بين مصلحة الطرفين أن ترد الالتزام المرهق إلى الحد المعقول.\nيقع باطلًا كل اتفاق على خلاف أحكام هذه المادة.\nالمادة الثامنة والتسعون\nينصرف أثر العقد إلى المتعاقدين والخلف العام، دون إخلال بالأحكام الخاصة بالإرث؛ ما لم يتبين من العقد أو من طبيعة المعاملة أو من النصوص النظامية أن هذا الأثر لا ينصرف إلى الخلف العام.\nإذا أنشأ العقد التزامات وحقوقًا شخصية تتصل بشيء انتقل بعد ذلك إلى خلف خاص فإن هذه الالتزامات والحقوق تنتقل إليه في الوقت الذي ينتقل فيه ذلك الشيء إذا كانت من مستلزماته وكان الخلف الخاص يعلم بها وقت انتقال ذلك الشيء إليه.\nالمادة التاسعة والتسعون\nلا يرتب العقد التزامًا في ذمة الغير، ولكن يجوز أن يكسبه حقًّا.\nالمادة المائة\nإذا تعهد شخص بأن يجعل الغير يلتزم بأمرٍ فإن ذلك الغير لا يُلزم به.\nإذا قبل الغير ذلك التعهد فإن قبوله لا ينتج أثرًا إلا من وقت صدوره؛ ما لم يتبين أنه قصد صراحةً أو ضمنًا أن يستند أثر هذا القبول إلى وقت التعهد.\nإذا رفض الغير ذلك التعهد لزم المتعهد تعويض المتعهد له إذا كان لذلك مقتضٍ، وللمتعهد أن يتخلص من التعويض بأن يقوم بتنفيذ الالتزام الذي تعهد به إن كان ذلك ممكنًا.\nالمادة الأولى بعد المائة\nللشخص أن يتعاقد باسمه على التزامات يشترطها لمصلحة غيره إذا كان له في تنفيذ هذه الالتزامات مصلحة شخصية مادية كانت أم أدبية.\nيترتب على الاشتراط لمصلحة الغير أن يَكسِبَ الغير حقًّا مباشرًا تجاه المتعهد يستطيع أن يطالبه بوفائه ما لم يُتفق على خلاف ذلك، وللمتعهد أن يتمسك تجاه المنتفع بالدفوع التي تنشأ عن العقد.\nللمشترط أن يطالب المتعهد بتنفيذ ما اشترط لمصلحة المنتفع.\nالمادة الثانية بعد المائة\nللمشترط دون دائنيه أو ورثته أن ينقض الاشتراط، أو أن يُحل منتفعًا آخر محل الأول، أو أن يحول المنفعة لنفسه؛ ما لم يُعلم المنتفعُ المتعهدَ أو المشترطَ قبوله لما اشتُرط له، أو يكن ذلك مضرًّا بمصلحة المتعهد، وذلك كله ما لم يتفق على خلافه.\nلا يترتب على نقض الاشتراط براءة ذمة المتعهد تجاه المشترط إلا إذا اتُّفق صراحةً أو ضمنًا على براءته.\nالمادة الثالثة بعد المائة\nيجوز في الاشتراط لمصلحة الغير أن يكون المنتفع شخصًا مستقبلًا أو أن يكون شخصًا غير معين وقت العقد إذا كان من الممكن تعيينه عند الوفاء بالالتزام المشترط.\nالفرع الخامس: تفسير العقد\nالمادة الرابعة بعد المائة\nإذا كانت عبارة العقد واضحةً فلا يُعدل عن مدلولها بحجة تفسيرها بحثًا عن إرادة المتعاقدين.\nإذا كان هناك محل لتفسير العقد فيجب البحث عن الإرادة المشتركة للمتعاقدين، دون الاكتفاء بالمعنى الحرفي للألفاظ، ويُستهدى في ذلك بالعرف وظروف العقد وطبيعة المعاملة وما جرت به العادة في التعامل بين المتعاقدين وحالهما وما ينبغي أن يسود من أمانة وثقة بينهما، وتُفسِّر شروط العقد بعضها بعضًا وذلك بإعطاء كل شرط المعنى الذي لا يتعارض به مع غيره من الشروط.\nيُفسر الشك لمصلحة من يتحمل عبء الالتزام أو الشرط، ويُفسر في عقود الإذعان لمصلحة الطرف المـُذْعِن.\nالفرع السادس: فسخ العقد وانفساخه أولًا: الإقالة\nالمادة الخامسة بعد المائة\nللمتعاقدين أن يتقايلا العقد برضاهما في المحل أو بعضه، وتطبق على الإقالة شروط العقد.\nثانيًا: خيار الشرط\nالمادة السادسة بعد المائة\nيجوز التعاقد بشرط الخيار في العدول عن العقد، ولمن له الخيار حق العدول خلال المدة المعينة بشرط إعلام المتعاقد الآخر، فإذا عدل من له الخيار عُدَّ ذلك فسخًا للعقد، وإذا لم تعين مدة الخيار عينتها المحكمة بحسب العرف وظروف العقد.\nيسقط الخيار في العدول عن العقد بإسقاطه صراحة أو ضمنًا ممن له الخيار، ويسقط بمضي مدة الخيار دون عدول، وإذا كان الخيار للمتعاقدين وسقط خيار أحدهما لم يسقط خيار الآخر.\nثالثًا: الإخلال بالالتزام\nالمادة السابعة بعد المائة\nفي العقود الملزمة للجانبين، إذا لم يوف أحد المتعاقدين بالتزامه، فللمتعاقد الآخر بعد إعذاره المتعاقد المخل أن يطلب تنفيذ العقد أو فسخه، مع التعويض في الحالتين إن كان له مقتض، وللمحكمة أن ترفض طلب الفسخ إذا كان الجزء الذي لم يوف به المخل قليل الأهمية بالنسبة إلى الالتزام.\nالمادة الثامنة بعد المائة\nيجوز الاتفاق على أن يكون للدائن حق فسخ العقد عند إخلال المدين بالتزاماته دون حاجة إلى حكم قضائي، ولا يُعفي هذا الاتفاق من الإعذار إلا إذا اتفق المتعاقدان صراحةً على الإعفاء منه.\nالمادة التاسعة بعد المائة\nتُعدُّ عقود المعاوضات منعقدةً على أساس سلامة محل العقد من العيوب إلا ما جرى العرف على التسامح فيه، فإذا تبيَّن في المحل عيبٌ لم يجر العرف على التسامح فيه؛ عُدَّ ذلك إخلالًا بالالتزام.\nرابعًا: استحالة التنفيذ\nالمادة العاشرة بعد المائة\nفي العقود الملزمة للجانبين، إذا أصبح تنفيذ الالتزام مستحيلًا بسببٍ لا يد للمدين فيه، انقضى التزامه والالتزام المقابل له، وانفسخ العقد من تلقاء نفسه.\nإذا كانت الاستحالة جزئيَّةً انقضى الالتزام في الجزء المستحيل وما يقابله فقط، ويسري هذا الحكم على الاستحالة الوقتية في العقود الزمنية، وفي كلتا الحالتين يجوز للدائن طلب فسخ العقد، وللمحكمة رفض طلب الفسخ إذا كان القدر المستحيل قليل الأهمية بالنسبة إلى الالتزام.\nخامسًا: آثار فسخ العقد وانفساخه\nالمادة الحادية عشرة بعد المائة\nفي حالتي فسخ العقد أو انفساخه يعود المتعاقدان إلى الحالة التي كانا عليها قبل التعاقد، وإذا استحال ذلك فللمحكمة أن تقضي بالتعويض.\nإذا كان العقد من العقود الزمنية فلا يكون للفسخ أو الانفساخ أثرٌ رجعيٌّ، وللمحكمة أن تقضي بالتعويض إن وجد له مقتضٍ.\nالمادة الثانية عشرة بعد المائة\nلا يحتج بفسخ العقد تجاه الخلف الخاص للمتعاقد إذا كسب حقًّا عينيًّا بحسن نية.\nالمادة الثالثة عشرة بعد المائة\nدون إخلال بالنصوص النظامية، لا يزول بفسخ العقد شرط الالتزام بتسوية المنازعة ولا شرط الالتزام بالسرية؛ ما لم يتفق على خلاف ذلك.\nسادسًا: الدفع بعدم التنفيذ\nالمادة الرابعة عشرة بعد المائة\nفي العقود الملزمة للجانبين، إذا كانت الالتزامات المتقابلة مستحقة الوفاء جاز لأي من المتعاقدين أن يمتنع عن تنفيذ التزامه ما دام المتعاقد الآخر ممتنعًا عن تنفيذ ما التزم به.\nالفصل الثاني: التصرف بإرادة منفردة\nالمادة الخامسة عشرة بعد المائة\nيجوز أن يلتزم الشخص بإرادته المنفردة، وذلك في الأحوال التي تقررها النصوص النظامية.\nالمادة السادسة عشرة بعد المائة\nتسري على التصرف بالإرادة المنفردة أحكام العقد، عدا ما تعلق منها بضرورة وجود إرادتين متطابقتين لإنشاء الالتزام، وذلك ما لم تقض النصوص النظامية بخلاف ذلك.\nالمادة السابعة عشرة بعد المائة\nمن وجه للجمهور وعدًا بجائزةٍ محددةٍ على عملٍ معيَّنٍ، التزم بإعطاء الجائزة لمن قام بهذا العمل وفقًا للشروط المعلنة، ولو قام به دون نظر إلى الوعد بالجائزة أو دون علم بها.\nإذا لم يحدد الواعد أجلًا للقيام بالعمل جاز له الرجوع في وعده إذا أعلنه بالطريق الذي وجه به الوعد أو بإعلانه للكافة، ولا يؤثر رجوع الواعد في استحقاق الجائزة لمن أتم العمل المطلوب قبل إعلان الرجوع، وتسقط دعوى المطالبة بالجائزة إذا انقضت (تسعون) يومًا من تاريخ إعلان الرجوع.\nالفصل الثالث: الفعل الضار\nالمادة الثامنة عشرة بعد المائة\nمع مراعاة أحكام المسؤولية الواردة في نصوص نظامية خاصة؛ تسري أحكام هذا الفصل على المسؤولية الناشئة عن الفعل الضار من الشخص ذي الصفة الطبيعية أو الاعتبارية.\nالمادة التاسعة عشرة بعد المائة\nلا تخل المسؤولية المدنية بالمسؤولية الجزائية، ولا تأثير للعقوبة في تحديد نطاق المسؤولية المدنية وتقدير التعويض.\nالفرع الأول: مسؤولية الشخص عن فعله\nالمادة العشرون بعد المائة\nكل خطأٍ سبب ضررًا للغير يُلزم من ارتكبه بالتعويض.\nالمادة الحادية والعشرون بعد المائة\nإذا كان الفعل الضار من مباشر له؛ عُدَّ الضرر ناشئًا بسبب ذلك الفعل؛ ما لم يقم الدليل على خلاف ذلك.\nالمادة الثانية والعشرون بعد المائة\nيكون الشخص مسؤولًا عن الفعل الضار متى صدر منه وهو مميز.\nإذا وقع الضرر من غير المميز ولم يكن هناك من هو مسؤول عن الضرر أو تعذر الحصول على تعويضٍ من المسؤول، لزم غير المميز تعويضٌ مناسبٌ تقدره المحكمة.\nالمادة الثالثة والعشرون بعد المائة\nمن أحدث ضررًا وهو في حالة دفاع مشروع عن نفس أو عرض أو مال؛ كان غير مسؤول، على ألا يجاوز دفاعه القدر الضروري لدفع الاعتداء، وإلا كان ملزمًا بالتعويض بالقدر الذي تراه المحكمة مناسبًا.\nالمادة الرابعة والعشرون بعد المائة\nمن أحدث ضررًا للغير ليتفادى ضررًا أكبر محدقًا به أو بغيره؛ لا يكون ملزمًا بالتعويض إلا بالقدر الذي تراه المحكمة مناسبًا.\nالمادة الخامسة والعشرون بعد المائة\nلا يكون الشخص مسؤولًا إذا ثبت أن الضرر قد نشأ عن سببٍ لا يد له فيه، كقوةٍ قاهرةٍ أو خطأ الغير أو خطأ المتضرر؛ ما لم يُتفق على خلاف ذلك.\nالمادة السادسة والعشرون بعد المائة\nلا يكون الموظف العام مسؤولًا عن عمله الذي أضر بالغير، إذا أداه تنفيذًا لنص نظامي أو لأمر صدر إليه من رئيسه، متى كانت إطاعة هذا النص أو الأمر واجبة عليه، أو كان يعتقد لمبررات مقبولة أنها واجبة، وأثبت أنه كانت لديه أسباب معقولة جعلته يعتقد مشروعية العمل الذي أتاه، وأنه راعى في عمله جانب الحيطة والحذر.\nالمادة السابعة والعشرون بعد المائة\nإذا تعدد المسؤولون عن فعل ضار كانوا متضامنين في التزامهم بتعويض الضرر، وتعين المحكمة نصيب كل منهم في التعويض وفق القواعد الواردة في هذا الفصل، وإذا تعذر ذلك كانت المسؤولية بينهم بالتساوي.\nالمادة الثامنة والعشرون بعد المائة\nإذا اشترك المتضرر بخطئه في إحداث الضرر أو زاد فيه، سقط حقه أو بعض حقه في التعويض، وذلك بنسبة اشتراكه فيه.\nالفرع الثاني: المسؤولية عن فعل الغير\nالمادة التاسعة والعشرون بعد المائة\nمن وجبت عليه نظامًا أو اتفاقًا أو قضاءً رقابة شخص لصغر سنِّه أو قصور حالته العقلية أو الجسمية؛ كان مسؤولًا عن الضرر الذي أحدثه ذلك الشخص، إلا إذا أثبت متولي الرقابة أنه قد قام بواجب الرقابة بما ينبغي من العناية أو أن الضرر كان لابد من حدوثه ولو قام بهذا الواجب بما ينبغي من العناية.\nيكون المتبوع مسؤولًا تجاه المتضرر عن الضرر الذي يحدثه تابعه بخطئه أثناء تأدية عمله أو بسبب هذا العمل، إذا كانت للمتبوع سلطة فعلية في رقابة التابع وتوجيهه ولو لم يكن المتبوع حرًّا في اختيار تابعه.\nلمن أدى التعويض عن الشخص الذي وقع منه الضرر في الحالتين المنصوص عليهما في الفقرتين (1) و(2) من هذه المادة حق الرجوع عليه في الحدود التي يكون فيها ذلك الشخص مسؤولًا عن تعويض الضرر.\nالفرع الثالث: المسؤولية عن الضرر الناجم عن الأشياء\nالمادة الثلاثون بعد المائة\nيكون حارس الحيوان مسؤولًا عن تعويض الضرر الذي يحدثه الحيوان؛ ما لم يثبت أن الضرر كان بسبب لا يد له فيه.\nالمادة الحادية والثلاثون بعد المائة\nيكون حارس البناء مسؤولًا عن تعويض الضرر الذي يحدثه تهدّم البناء كله أو بعضه؛ ما لم يثبت أن الضرر لا يرجع سببه إلى إهمال في الصيانة أو قدم في البناء أو عيب فيه.\nالمادة الثانية والثلاثون بعد المائة\nكل من تولى حراسة أشياء تتطلب عنايةً خاصَّةً -بطبيعتها أو بموجب النصوص النظامية- للوقاية من ضررها؛ كان مسؤولًا عمَّا تحدثه تلك الأشياء من ضرر، ما لم يثبت أن الضرر كان بسبب لا يد له فيه.\nالمادة الثالثة والثلاثون بعد المائة\nلكل من كان مهدَّدًا بضررٍ من شيءٍ معيَّنٍ أن يطالب حارسه باتخاذ ما يلزم من التدابير لدرء خطره، فإذا لم يقم باتخاذ هذه التدابير في وقت مناسب فلمن يهدده الخطر أن يحصل على إذن المحكمة في إجرائها على نفقة المالك، ويجوز في حال الاستعجال أن يتخذ ما يلزم من التدابير بغير إذن المحكمة.\nالمادة الرابعة والثلاثون بعد المائة\nيُعَدُّ حارسًا للشيء من له بنفسه أو بوساطة غيره سلطة فعليّة عليه ولو كان الحارس غير مميز، ويفترض أن مالك الشيء هو حارسه ما لم يقم الدليل على أن الحراسة انتقلت لغيره.\nالمادة الخامسة والثلاثون بعد المائة\nاستعمال الحق في المنافع العامة مقيَّدٌ بسلامة الغير، فمن استعمل حقه في منفعةٍ عامَّةٍ وأضر بالغير ضررًا يمكن التحرز منه كان مسؤولًا عن ذلك الضرر.\nالفرع الرابع: التعويض عن الضرر\nالمادة السادسة والثلاثون بعد المائة\nيكون التعويض بما يجبر الضرر كاملًا؛ وذلك بإعادة المتضرر إلى الوضع الذي كان فيه أو كان من الممكن أن يكون فيه لولا وقوع الضرر.\nالمادة السابعة والثلاثون بعد المائة\nيتحدد الضرر الذي يلتزم المسؤول بالتعويض عنه بقدر ما لحق المتضرر من خسارةٍ وما فاته من كسب، إذا كان ذلك نتيجةً طبيعيةً للفعل الضار. ويعد كذلك إذا لم يكن في مقدور المتضرر تفاديه ببذل الجهد المعقول الذي تقتضيه ظروف الحال من الشخص المعتاد.\nالمادة الثامنة والثلاثون بعد المائة\nيشمل التعويضُ عن الفعل الضار التعويضَ عن الضرر المعنوي.\nيشمل الضرر المعنوي ما يلحق الشخص ذا الصفة الطبيعية من أذى حسيٍّ أو نفسيٍّ، نتيجة المساس بجسمه أو بحريته أو بعرضه أو بسمعته أو بمركزه الاجتماعي.\nلا ينتقل حق التعويض عن الضرر المعنوي إلى الغير إلا إذا تحددت قيمته بمقتضى نص نظامي أو اتفاقٍ أو حكمٍ قضائيٍّ.\nتقدر المحكمة الضرر المعنوي الذي أصاب المتضرر، وتراعي في ذلك نوع الضرر المعنوي وطبيعته وشخص المتضرر.\nالمادة التاسعة والثلاثون بعد المائة\nيُقدر التعويض بالنقد، على أنه يجوز للمحكمة تبعًا للظروف وبناءً على طلب المتضرر أن تقضي بالتعويض بالمثل أو بإعادة الحال إلى ما كانت عليه، أو أن تقضي بأمر معين متصل بالفعل الضار.\nيجوز الحكم بأداء التعويض على أقساط أو في صورة إيراد مرتب، وللمحكمة في هاتين الحالتين أن تحكم بإلزام المدين بتقديم ضمان كافٍ.\nالمادة الأربعون بعد المائة\nإذا ترتب على الفعل الضار تلف جسيم تتعذر معه إعادة الشيء للاستعمال المعد له؛ فللمتضرر الاحتفاظ به أو تركه للمتلف، والمطالبة بالتعويض في كلتا الحالتين.\nالمادة الحادية والأربعون بعد المائة\nللمحكمة إذا لم تتمكن من تقدير التعويض تقديرًا نهائيًّا أن تقرر تقديرًا أوَّليًّا للتعويض مع حفظ حق المتضرر في المطالبة بإعادة النظر في تقدير التعويض خلال مدة تعينها.\nالمادة الثانية والأربعون بعد المائة\nإذا كان الضرر واقعًا على النفس أو ما دونها فإن مقدار التعويض عن الإصابة ذاتها يتحدد وفقًا لأحكام الضمان المقدّر في الشريعة الإسلامية في الجناية على النفس وما دونها.\nالمادة الثالثة والأربعون بعد المائة\nلا تُسمع دعوى التعويض الناشئة عن الفعل الضار بانقضاء (ثلاث) سنوات من تاريخ علم المتضرر بوقوع الضرر وبالمسؤول عنه. وفي جميع الأحوال لا تسمع الدعوى بانقضاء (عشر) سنوات من تاريخ وقوع الضرر.\nإذا كانت دعوى التعويض ناشئة عن جريمة؛ فإنه لا يمتنع سماعها ما دامت الدعوى الجزائية لم يمتنع سماعها.\nالفصل الرابع: الإثراء بلا سبب\nالمادة الرابعة والأربعون بعد المائة\nكل شخص -ولو غير مميز- يثري دون سبب مشروع على حساب شخص آخر يلزمه في حدود ما أثرى به تعويض هذا الشخص عما لحقه من خسارة، ويبقى هذا الالتزام قائمًا ولو زال الإثراء فيما بعد.\nالفرع الأول: دفع غير المستحق\nالمادة الخامسة والأربعون بعد المائة\nكل من تسلَّم على سبيل الوفاء ما ليس مستحقًّا له وجب عليه ردُّه.\nلا محلَّ للرد إذا كان من قام بالوفاء يعلم أنه يدفع ما ليس مستحقًا، إلا أن يكون ناقص الأهلية أو مُكرهًا على هذا الوفاء.\nالمادة السادسة والأربعون بعد المائة\nيصح استرداد غير المستحق إذا كان الوفاء تنفيذًا لالتزامٍ لم يتحقَّق سببه أو زال بعد تحقُّقه، أو كان الوفاء تنفيذًا لالتزامٍ لم يحل أجله وكان الموفي جاهلًا قيام الأجل.\nالمادة السابعة والأربعون بعد المائة\nلا محل لاسترداد غير المستحق إذا حصل الوفاء من غير المدين وترتب عليه أن الدائن وهو حسن النية قد تجرد من سند الدين أو مما حصل عليه من الضمانات أو ترك دعواه قِبَل المدين الأصلي حتى انقضاء المدة المعينة لسماعها، وللغير الذي وفى أن يرجع على المدين الأصلي بالدين وفق أحكام هذا النظام.\nالمادة الثامنة والأربعون بعد المائة\nإذا كان من تسلَّم غير المستحق حسن النيَّة فلا يُلزم بأن يرد إلا ما تسلَّم، وإذا كان سيء النيَّة فإنه يُلزم بردِّ ما تسلَّم وثماره التي قبضها والتي قصَّر في قبضها، وذلك من اليوم الذي أصبح فيه سيء النيَّة.\nالمادة التاسعة والأربعون بعد المائة\nإذا لم تتوفر أهلية التعاقد فيمن تسلَّم غير المستحق فلا يكون مُلزمًا إلا بالقدر الذي أثرى به.\nالفرع الثاني: الفضالة\nالمادة الخمسون بعد المائة\nالفضالة أن يتولى شخص عن قصدٍ القيام بشأن عاجل لحساب شخص آخر، دون أن يكون ملزمًا بذلك.\nالمادة الحادية والخمسون بعد المائة\nتتحقق الفضالة ولو كان الفضولي أثناء توليه شأنًا لنفسه قد تولى شأن غيره لما بين الشأنين من ارتباطٍ يمنع من القيام بأحدهما منفصلًا عن الآخر.\nالمادة الثانية والخمسون بعد المائة\nتسري أحكام الوكالة إذا أجاز المنتفع ما قام به الفضولي.\nالمادة الثالثة والخمسون بعد المائة\nيجب على الفضولي أن يمضي في العمل الذي بدأه إلى أن يتمكن المنتفع من مباشرته بنفسه، ويجب عليه أن يُعلم المنتفع بتدخله فور استطاعته.\nالمادة الرابعة والخمسون بعد المائة\nيجب على الفضولي أن يبذل عناية الشخص المعتاد، ويكون مسؤولًا عن الضرر الناشئ عن خطئه، وللمحكمة أن تنقص التعويض إن وُجد مسوّغ لذلك.\nالمادة الخامسة والخمسون بعد المائة\nإذا عهد الفضولي إلى غيره بكل العمل أو بعضه كان مسؤولًا عن تصرفات المعهود إليه، دون إخلالٍ بما للمنتفع من الرجوع مباشرة على المعهود إليه.\nالمادة السادسة والخمسون بعد المائة\nيلتزم الفضولي برد ما حصل لديه بسبب الفضالة وبتقديم حسابٍ عما قام به للمنتفع.\nالمادة السابعة والخمسون بعد المائة\nيعدُّ الفضولي نائبًا عن المنتفع إذا كان قد بذل في قيامه بالعمل عناية الشخص المعتاد ولو لم تتحقق النتيجة المرجوة، وعلى المنتفع في هذه الحال أن ينفذ التعهدات التي عقدها الفضولي لحسابه وأن يعوضه عن التعهدات التي التزم بها وأن يرد له النفقات الضرورية والنافعة التي سوغتها الظروف وأن يعوضه عن الضرر الذي لحقه بسبب قيامه بالعمل.\nلا يستحق الفضولي أجرًا عن عمله إلا أن يكون من أعمال مهنته.\nالمادة الثامنة والخمسون بعد المائة\nإذا مات الفضولي، وجب على ورثته -إذا توفرت فيهم الأهلية- أو نائبهم وكانوا على علم بالفضالة؛ أن يبادروا بإعلام المنتفع بموت مورثهم، وأن يتخذوا من التدابير ما تقتضيه الحال لمصلحته.\nإذا مات المنتفع، بقي الفضولي ملتزمًا للورثة بما كان ملتزمًا به تجاه مورثهم.\nالفرع الثالث: عدم سماع الدعوى\nالمادة التاسعة والخمسون بعد المائة\nلا تُسمع الدعوى الناشئة عن الإثراء بلا سبب أو دفع غير المستحق أو الفضالة بانقضاء (ثلاث) سنوات من تاريخ علم الدائن بحقه. وفي جميع الأحوال لا تُسمع الدعوى بانقضاء (عشر) سنوات من تاريخ نشوء الحق.\nالفصل الخامس: النظام\nالمادة الستون بعد المائة\nالالتزامات التي تنشأ مباشرةً عن النظام وحده تسري عليها النصوص النظامية التي أنشأتها.\nالباب الثاني: آثار الالتزام\nالمادة الحادية والستون بعد المائة\nيجب على المدين تنفيذ التزامه عند استحقاقه، فإذا امتنع نفذ عليه جبرًا متى استوفى التنفيذ الجبري شروطه النظامية.\nالمادة الثانية والستون بعد المائة\nإذا لم يستوف الالتزام الشروط النظامية لتنفيذه جبرًا يبقى قائمًا في ذمة المدين ديانةً، فإذا وفاه مختارًا كان وفاؤه صحيحًا ولا يُعدُّ تبرعًا ولا دفعًا لغير المستحق.\nالمادة الثالثة والستون بعد المائة\nالالتزام القائم ديانةً يُعدُّ أساسًا صالحًا لأن يبني عليه المدين التزامًا نظاميًّا.\nالفصل الأول: التنفيذ العيني\nالمادة الرابعة والستون بعد المائة\nيُجبَر المدين بعد إعذاره على تنفيذ التزامه تنفيذًا عينيًّا متى كان ذلك ممكنًا.\nإذا كان في التنفيذ العيني إرهاقٌ للمدين جاز للمحكمة بناءً على طلبه أن تقصر حق الدائن على اقتضاء التعويض إذا كان ذلك لا يلحق به ضررًا جسيمًا.\nالمادة الخامسة والستون بعد المائة\nإذا تعلق الحق بشيء معين بالنوع لا بالذات، فإنه لا يختص بشيء بذاته من ذلك النوع إلا بإفرازه.\nإذا لم يقم المدين بتنفيذ التزامه جاز للدائن أن يحصل على شيء من هذا النوع على نفقة المدين بعد إذن المحكمة أو دون إذنها في حال الاستعجال، وذلك دون إخلال بحق الدائن في التعويض.\nالمادة السادسة والستون بعد المائة\nالالتزام بنقل حق عيني يتضمن الالتزام بتسليم الشيء والمحافظة عليه حتى تسليمه، فإذا لم يقم المدين بتسليمه حتى هلك أو تلف كانت تبعة ذلك عليه.\nإذا كان محل الالتزام عملًا وتضمن تسليم شيء ولم يقم المدين بتسليمه بعد أن أعذر حتى هلك أو تلف؛ كانت تبعة ذلك عليه؛ ما لم يُثبت أنّ الهلاك أو التلف سيحدث ولو سلَّم الشيء للدائن.\nالمادة السابعة والستون بعد المائة\nإذا كان الالتزام بعمل فتسري على تنفيذه الأحكام الآتية:\nأ-\nإذا نص الاتفاق أو اقتضت طبيعة العمل أن ينفذ المدين الالتزام بنفسه جاز للدائن أن يرفض الوفاء من غير المدين.\nب\n- إذا لم يقم المدين بتنفيذ التزامه، جاز للدائن أن يطلب إذنًا من المحكمة في تنفيذ الالتزام على نفقة المدين إذا كان هذا التنفيذ ممكنًا، ويجوز للدائن في حال الاستعجال تنفيذ الالتزام على نفقة المدين دون إذن المحكمة.\nج\n- يقوم حكم المحكمة مقام تنفيذ العمل إذا اقتضت ذلك طبيعة الالتزام.\nالمادة الثامنة والستون بعد المائة\nإذا كان المطلوب من المدين هو المحافظة على الشيء أو القيام بإدارته أو توخي الحيطة في تنفيذ التزامه، فإنه يكون قد وفى بالالتزام إذا بذل في تنفيذه عناية الشخص المعتاد ولو لم يتحقق الغرض المقصود، ما لم يقض نص نظامي بخلاف ذلك، أما إذا كان المطلوب هو تحقيق غاية فلا يُعدُّ الوفاء حاصلًا إلا بتحقق تلك الغاية.\nالمادة التاسعة والستون بعد المائة\nإذا التزم المدين بالامتناع عن عمل وأخل بهذا الالتزام، كان للدائن أن يطلب إزالة ما وقع مخالفًا للالتزام مع التعويض إذا كان له مقتضٍ، وله أن يطلب إذنًا من المحكمة في القيام بهذه الإزالة على نفقة المدين.\nالفصل الثاني: التنفيذ بطريق التعويض\nالمادة السبعون بعد المائة\nيحكم على المدين بالتعويض لعدم الوفاء إذا استحال التنفيذ عينًا، بما في ذلك أن يتأخر فيه المدين حتى يصبح غير مجدٍ للدائن.\nللدائن إذا تأخر المدين في تنفيذ التزامه عينًا أن يعين له مدة معقولة للتنفيذ، فإذا لم ينفذ جاز للدائن طلب التعويض لعدم الوفاء.\nلا يحكم بالتعويض وفقًا للفقرتين (1) و(2) من هذه المادة إذا أثبت المدين أن عدم الوفاء بسبب لا يد له فيه.\nالمادة الحادية والسبعون بعد المائة\nإذا تأخر المدين في تنفيذ التزامه وجب عليه تعويض الدائن عما يلحقه من ضرر بسبب التأخير، ما لم يثبت أن تأخير الوفاء بسبب لا يد له فيه.\nالمادة الثانية والسبعون بعد المائة\nإذا اشترك الدائن بخطئه في إحداث الضرر الناشئ عن عدم التنفيذ أو التأخر فيه أو زاد في ذلك الضرر، فتطبق أحكام المادة (الثامنة والعشرين بعد المائة) من هذا النظام.\nالمادة الثالثة والسبعون بعد المائة\nيجوز الاتفاق على إعفاء المدين من التعويض عن الضرر الناشئ عن عدم تنفيذ التزامه التعاقدي أو تأخره فيه، إلا ما يكون عن غش أو خطأ جسيم منه.\nلا يجوز الاتفاق على الإعفاء من المسؤولية المترتبة على الفعل الضار.\nالمادة الرابعة والسبعون بعد المائة\nيجوز الاتفاق على أن يتحمل المدين تبعة القوة القاهرة.\nالمادة الخامسة والسبعون بعد المائة\nلا يُستحق التعويض إلا بعد إعذار المدين؛ ما لم يوجد اتفاق أو نص نظامي بخلاف ذلك.\nالمادة السادسة والسبعون بعد المائة\nلا يشترط إعذار المدين في الحالات الآتية:\nأ-\nإذا اتفق الطرفان صراحة أو ضمنًا على عَدِّ المدين معذرًا بمجرد حلول الأجل.\nب-\nإذا أصبح تنفيذ الالتزام غير ممكنٍ أو غير مجدٍ بفعل المدين.\nج-\nإذا كان محل الالتزام تعويضًا ترتب على الفعل الضار.\nد-\nإذا كان محل الالتزام رد شيء تسلمه المدين دون حقٍّ وهو عالمٌ بذلك.\nهـ-\nإذا صرح المدين كتابةً بأنه لن ينفذ التزامه.\nالمادة السابعة والسبعون بعد المائة\nيكون الإعذار بأي وسيلة متفق عليها بين المتعاقدين، أو بأي وسيلة مقررة نظامًا للتبليغ، بما في ذلك رفع الدعوى أو أي إجراء قضائي آخر.\nالمادة الثامنة والسبعون بعد المائة\nيجوز للمتعاقدين أن يحددا مقدمًا مقدار التعويض بالنص عليه في العقد أو في اتفاقٍ لاحقٍ؛ ما لم يكن محل الالتزام مبلغًا نقديًّا، ولا يشترط لاستحقاق التعويض الإعذار.\nالمادة التاسعة والسبعون بعد المائة\nلا يكون التعويض الاتفاقيُّ مستحَقًّا إذا أثبت المدين أن الدائن لم يلحقه أي ضرر.\nللمحكمة بناءً على طلب المدين أن تنقص هذا التعويض إذا أثبت أن التعويض المتفق عليه كان مبالغًا فيه أو أن الالتزام الأصلي قد نُفذ جزء منه.\nللمحكمة بناءً على طلب الدائن أن تزيد هذا التعويض إلى ما يساوي الضرر إذا أثبت أن الضرر جاوز مقدار التعويض الاتفاقي نتيجة غش أو خطأٍ جسيمٍ من المدين.\nيقع باطلًا كلُّ اتفاقٍ يُخالف أحكام هذه المادة.\nالمادة الثمانون بعد المائة\nإذا لم يكن التعويض مقدرًا في العقد أو بنص نظامي؛ قدرته المحكمة وفقًا لأحكام المواد (السادسة والثلاثين بعد المائة) و(السابعة والثلاثين بعد المائة) و(الثامنة والثلاثين بعد المائة) و(التاسعة والثلاثين بعد المائة) من هذا النظام. ومع ذلك إذا كان الالتزام مصدره العقد فلا يلتزم المدين الذي لم يرتكب غشًا أو خطأ جسيمًا إلا بتعويض الضرر الذي كان يمكن توقعه عادة وقت التعاقد.\nالفصل الثالث: ضمانات تنفيذ الالتزام\nالمادة الحادية والثمانون بعد المائة\nأموال المدين جميعها ضامنةٌ للوفاء بديونه، وجميع الدائنين متساوون في هذا الضمان، ولا أولوية لأحدهم إلا بنص نظامي.\nيجوز الاتفاق بين الدائنين على تحديد الأولوية في استيفاء الديون بما لا يتعارض مع النصوص النظامية.\nالفرع الأول: استعمال الدائن حقوق مدينه (الدعوى غير المباشرة)\nالمادة الثانية والثمانون بعد المائة\nلكل دائنٍ ولو لم يكن حقه مستحق الأداء أن يستعمل حقوق مدينه إلا ما كان منها متصلًا بشخصه خاصةً أو غير قابلٍ للحجز، وذلك إذا لم يستعمل المدين هذه الحقوق وكان من شأن ذلك أن يؤدي إلى زيادة ديونه على أمواله.\nلا يلزم لاستعمال الدائن حقوق مدينه إعذار هذا المدين، ولكن إذا رفعت دعوى باسم المدين وجب إدخاله فيها.\nيعد الدائن نائبًا عن مدينه في استعمال حقوقه، وكل نفعٍ يعود من استعمال هذه الحقوق يكون من أموال المدين وضمانًا لجميع دائنيه.\nالفرع الثاني: دعوى عدم نفاذ تصرفات المدين في حق دائنيه\nالمادة الثالثة والثمانون بعد المائة\nإذا تصرف المدين تصرفًا ترتبت عليه زيادة ديونه على أمواله، فلكل دائن كان حقه مستحق الأداء وتضرر من التصرف طلب منع نفاذ هذا التصرف في حقه إذا كان التصرف تبرعًا، أو كان معاوضة والمدين وخلفه المعاوض يعلمان بإحاطة الدين.\nيسري حكم الفقرة (1) من هذه المادة على تصرف الخلف إذا كان تصرفه تبرعًا أو كان معاوضة والمتصرف إليه يعلم بإحاطة الدين.\nالمادة الرابعة والثمانون بعد المائة\nلكل من تلقى حقًّا من المدين الذي أحاطت ديونه بأمواله أن يتخلص من دعوى منع نفاذ التصرف إذا أودع عوض المثل لدى الجهة التي يحددها وزير العدل.\nالمادة الخامسة والثمانون بعد المائة\nإذا تصرف المدين الذي أحاطت ديونه بأمواله تصرفًا لم يقصد منه إلا تفضيل دائن على آخر دون حق، فلا يترتب على ذلك إلا حرمان الدائن من هذه المزية.\nذا وفى المدين الذي أحاطت ديونه بأمواله أحد دائنيه قبل حلول الأجل كان للدائنين الآخرين طلب عدم نفاذ الوفاء في حقهم، أما إذا وفى المدين الدين بعد حلول الأجل، فلا يكون للدائنين طلب عدم نفاذ الوفاء إلا إذا كان قد تم بالتواطؤ بين المدين والدائن الذي استوفى حقه.\nالمادة السادسة والثمانون بعد المائة\nإذا ادعى الدائن إحاطة الدين بمال المدين فليس على الدائن إلا أن يثبت مقدار ما في ذمة المدين من ديون حالة، وللمدين أن يدفع دعوى الإحاطة إذا أثبت أن له أموالًا تساوي مقدار تلك الديون أو تزيد عليه.\nالمادة السابعة والثمانون بعد المائة\nإذا قُضي بعدم نفاذ تصرف المدين الذي أحاطت ديونه بأمواله؛ استفاد من ذلك جميع الدائنين الذين يضارون بهذا التصرف.\nالمادة الثامنة والثمانون بعد المائة\nلا تُسمع دعوى عدم نفاذ التصرف بانقضاء (سنة) من تاريخ علم الدائن بسبب عدم النفاذ، ولا تُسمع الدعوى في جميع الأحوال بانقضاء (عشر) سنوات من تاريخ التصرف.\nالمادة التاسعة والثمانون بعد المائة\nإذا أبرم عقد صوري، فلدائني المتعاقدين وللخلف الخاص متى كانوا حسني النية، أن يتمسكوا بالعقد الصوري، ولهم أيضًا أن يتمسكوا بالعقد المستتر ويثبتوا صورية العقد الذي أضر بهم.\nإذا تعارضت مصالح ذوي الشأن، فتمسك بعضهم بالعقد الظاهر وتمسك الآخرون بالعقد المستتر، كانت الأفضلية لمن تمسك بالعقد الظاهر.\nالمادة التسعون بعد المائة\nإذا ستر المتعاقدان عقدًا حقيقيًّا بعقد ظاهر فالعقد النافذ فيما بين المتعاقدين والخلف العام هو العقد الحقيقي.\nالفرع الثالث: حبس المال\nالمادة الحادية والتسعون بعد المائة\nلكل من التزم بأداء شيءٍ أن يمتنع عن الوفاء به ما دام الدائن لم يوف بالتزام في ذمته نشأ بسبب التزام المدين وكان مرتبطًا به، ولم يقدم الدائن ضمانًا كافيًا للوفاء بهذا الالتزام.\nالمادة الثانية والتسعون بعد المائة\nلكل من أنفق على ملك غيره نفقاتٍ ضروريَّة أو نافعة وهو تحت يده بطريق مشروع أن يحبسه حتى يسترد ما هو مستحقٌّ له.\nالمادة الثالثة والتسعون بعد المائة\nمن حبس شيئًا فعليه أن يحافظ عليه وأن يقدم حسابًا عن غلته.\nإذا كان الشيء المحبوس يخشى عليه من الهلاك أو التلف، أو طالت مدة حبسه عرفًا؛ فللحابس بيعهُ بعد إذن المحكمة، أو دون إذنها في حال الاستعجال وينتقل حقه في الحبس إلى ثمنه.\nالمادة الرابعة والتسعون بعد المائة\nالحق في حبس الشيء لا يجعل للحابس أولوية في استيفاء حقه منه.\nالمادة الخامسة والتسعون بعد المائة\nينقضي الحق في الحبس بهلاك الشيء المحبوس، أو استيفاء الحابس حقه من مدينه، أو خروج الشيء من يد حابسه.\nلحابس الشيء إذا خرج من يده دون علمه أو بالرغم من معارضته؛ أن يطلب من المحكمة استرداده خلال (ثلاثين) يومًا من التاريخ الذي علم فيه بخروجه من يده وقبل انقضاء (سنةٍ) من تاريخ خروجه.\nالفرع الرابع: الإعسار\nالمادة السادسة والتسعون بعد المائة\nتسري على إعسار المدين النصوص النظامية الخاصة به.\nالباب الثالث: الأوصاف العارضة على الالتزام الفصل الأول: الشرط والأجل الفرع الأول: الشرط\nالمادة السابعة والتسعون بعد المائة\nيكون الالتزام معلَّقًا على شرطٍ إذا كان وجوده أو زواله مترتِّبًا على أمرٍ مستقبلٍ محتمل الوقوع.\nالمادة الثامنة والتسعون بعد المائة\nإذا علق الالتزام على أمر واقع عد الالتزام ناجزًا، وإذا علق على أمر مستحيل عد الشرط باطلًا، ويبطل الالتزام الذي علق عليه.\nالمادة التاسعة والتسعون بعد المائة\nلا ينشأ الالتزام إذا عُلق على شرطٍ يكون القصد من التعليق عليه الحض على أمر غير مشروع.\nالمادة المائتان\nلا يكون الالتزام قائمًا إذا علق على شرط واقف يجعل وجود الالتزام متوقفًا على محض إرادة الملتزم.\nالمادة الأولى بعد المائتين\nلا يكون الالتزام المعلق على شرط واقف نافذًا إلا إذا تحقق الشرط المعلق عليه، ولا يكون الالتزام قبل تحقق الشرط قابلًا للتنفيذ، وللدائن أن يتخذ من الإجراءات ما يُحافظ به على حقه.\nالمادة الثانية بعد المائتين\nيترتب على تحقق الشرط الفاسخ زوال الالتزام، ويلزم الدائن رد ما أخذه، فإذا استحال الرد لسبب هو مسؤولٌ عنه لزمه التعويض، وتبقى أعمال الإدارة التي تصدر من الدائن نافذة رغم تحقق الشرط.\nالمادة الثالثة بعد المائتين\nإذا تحقق الشرط استند أثره إلى الوقت الذي نشأ فيه الالتزام إلا إذا تبين من إرادة المتعاقدين أو من طبيعة العقد أن وجود الالتزام أو زواله إنما يكون في الوقت الذي تحقق فيه الشرط وكذا إذا كان تنفيذ الالتزام قبل تحقق الشرط غير ممكن لسبب لا يد للمدين فيه.\nالفرع الثاني: الأجل\nالمادة الرابعة بعد المائتين\nيكون الالتزام لأجل إذا كان نفاذه أو انقضاؤه مترتبًا على أمر مستقبل محقق الوقوع.\nالالتزام المضاف إلى أجل لا يكون نافذًا إلا عند حلول الأجل. وللدائن قبل حلول الأجل أن يتخذ من الإجراءات ما يُحافظ به على حقه بما في ذلك أن يطلب ضمانًا إذا خشي إعسار المدين واستند في ذلك إلى سبب مقبول.\nيترتب على انقضاء الأجل الفاسخ زوال الالتزام دون أن يكون لهذا الزوال أثر رجعي.\nالمادة الخامسة بعد المائتين\nيسقط حق المدين في الأجل إذا حكم بإعساره، أو لم يقدم ضمانات الدين المتفق عليها، أو نقصت تلك الضمانات بفعله أو بسبب لا يد له فيه؛ ما لم يبادر إلى إكمالها.\nالمادة السادسة بعد المائتين\nيجوز تعجيل الوفاء بالدين ممن كان الأجل لمصلحته ما لم يلحق التعجيل ضررًا بالطرف الآخر.\nعند الشك في كون الأجل لمصلحة المدين أو الدائن فالأصل أن يُعدَّ لمصلحة المدين.\nإذا قضى المدين الدين قبل حلول الأجل ثم استُحِقَّ المقبوضُ عاد الدين مؤجلًا.\nالمادة السابعة بعد المائتين\nلا يحل الدين المؤجل بموت الدائن، ويحل بموت المدين إلا إذا كان الدين موثَّقًا بضمانٍ عينيٍّ أو قدم الورثة ضمانًا كافيًا عينيًّا أو شخصيًّا أو وافق الدائن على بقاء دينه مؤجلًا.\nالمادة الثامنة بعد المائتين\nإذا سقط حق المدين في الأجل وفقًا لما تقضي به النصوص النظامية، وتبين أنَّ للأجل أثرًا في زيادة مقدار الدين عند إنشاء العقد؛ فتنقص المحكمة من تلك الزيادة مراعيةً في ذلك مقدار ما سقط من الأجل وسبب سقوطه وطبيعة المعاملة.\nالمادة التاسعة بعد المائتين\nإذا تبيّن من الاتفاق أن الوفاء لا يكون إلا حين الميسرة، حددت المحكمة أجلًا يكون مظنة للقدرة على الوفاء مراعيةً في ذلك موارد المدين الحالية والمستقبلية وما تقتضيه عناية الشخص الحريص على الوفاء بالتزامه، ومتى ثبتت قدرته سقط الأجل.\nالفصل الثاني: تعدد محل الالتزام\nالمادة العاشرة بعد المائتين\nيكون الالتزام تخييريًّا إذا شمل محله أشياء متعددة تبرأ ذمة المدين متى أدى واحدًا منها، ويكون الخيار للمدين ما لم يوجد اتفاق أو نص نظامي بخلاف ذلك.\nإذا امتنع من له الخيار دائنًا أو مدينًا عن الاختيار، أو تعدد من له الخيار دائنًا أو مدينًا ولم يتفقوا؛ حَدَّدت المحكمة أجلًا لتعيين محل الالتزام، فإذا انقضى الأجل دون تعيين انتقل الخيار إلى الطرف الآخر.\nالمادة الحادية عشرة بعد المائتين\nيكون الالتزام بدليًّا إذا لم يشمل محله إلا شيئًا واحدًا، مع حق المدين أن يؤدي بدلًا منه شيئًا آخر.\nالأصل لا البدل هو وحده محل الالتزام، وهو الذي يعين طبيعته.\nالفصل الثالث: تعدد طرفي الالتزام الفرع الأول: تضامن الدائنين\nالمادة الثانية عشرة بعد المائتين\nلا يكون التضامن بين الدائنين إلا باتفاقٍ أو بنص نظامي.\nالمادة الثالثة عشرة بعد المائتين\nللدائنين المتضامنين مجتمعين أو منفردين مطالبة المدين بكل الدين.\nللمدين أن يعترض على مطالبة أحد دائنيه المتضامنين بأوجه الاعتراض الخاصة بهذا الدائن وبالأوجه المشتركة بين جميع الدائنين، وليس له أن يعترض عليه بأوجه الاعتراض الخاصة بدائن آخر.\nالمادة الرابعة عشرة بعد المائتين\nكل ما يستوفيه أحد الدائنين المتضامنين يكون من حقهم جميعًا، ويتحاصون فيه إلا إذا قضى نص نظامي أو وجد اتفاق بخلاف ذلك.\nالمادة الخامسة عشرة بعد المائتين\nللمدين أن يوفي دينه لأي من الدائنين المتضامنين إلا إذا أعذره أحدهم بعدم وفاء نصيبه لدائن معين ولم يترتب على ذلك ضرر بالمدين.\nالمادة السادسة عشرة بعد المائتين\nإذا برئت ذمة المدين تجاه أحد الدائنين المتضامنين بسبب غير الوفاء فلا تبرأ ذمته تجاه باقي الدائنين إلا بقدر حصة ذلك الدائن.\nالمادة السابعة عشرة بعد المائتين\nإذا قام أحد الدائنين المتضامنين بعمل من شأنه الإضرار بالدائنين الآخرين لم ينفذ هذا العمل في حقهم.\nالمادة الثامنة عشرة بعد المائتين\nلا يحول تضامن الدائنين دون انقسام الدين بين ورثة أيٍّ منهم، وينتقل التضامن في الدين كله إلى كل وارث بقدر نصيبه من التركة، ما لم يكن الدين غير قابل للانقسام فينتقل التضامن إلى كل وارث في الدين كله.\nالفرع الثاني: الدين المشترك\nالمادة التاسعة عشرة بعد المائتين\nيكون الدين مشتركًا بين عدة دائنين إذا اتحد سببه، ويعد دينًا مشتركًا الدينُ الذي آل بالإرث إلى أكثر من وارث.\nالمادة العشرون بعد المائتين\nلكل من الشركاء في الدين المشترك المطالبة بقدر حصته فيه، ولباقي الشركاء أن يشاركوه فيما قبض بنسبة حصة كلٍّ منهم، ويتبَعُوا المدين بما بقي؛ ما لم يترك أحد الشركاء للقابض ما قبضه صراحةً أو ضمنًا على أن يتبع المدين بحصته، فليس له في هذه الحال أن يرجع على شريكه.\nالمادة الحادية والعشرون بعد المائتين\nإذا قبض أحد الشركاء حصته في الدين المشترك ثم تصرف فيها فللشركاء الآخرين أن يرجعوا عليه بأنصبتهم فيها، وإذا هلكت في يده بغير خطأ منه لم يلزمه تعويض الشركاء عن حصصهم مما قبضه، ويكون قد استوفى حصته، وما بقي من الدين في ذمة المدين يكون للشركاء الآخرين.\nالفرع الثالث: تضامن المدينين\nالمادة الثانية والعشرون بعد المائتين\nلا يكون التضامن بين المدينين إلا باتفاق أو بنص نظامي.\nالمادة الثالثة والعشرون بعد المائتين\nيتحقق التضامن بين المدينين ولو كان دين بعضهم مؤجلًا أو معلقًا على شرطٍ أو مرتبطًا بأي وصف مؤثرٍ فيه، وكان دين الآخرين منجزًا أو خاليًا من ذلك الوصف.\nالمادة الرابعة والعشرون بعد المائتين\nإذا وفى أحد المدينين المتضامنين الدين برئت ذمته وذمة باقي المدينين.\nالمادة الخامسة والعشرون بعد المائتين\nللدائن أن يطالب بدينه كل المدينين المتضامنين أو بعضهم، على أن يراعي في مطالبته ما في علاقته بكل مدين من وصف مؤثر في الدين.\nلا تحول مطالبة أحد المدينين المتضامنين دون مطالبة الباقين.\nلكل مدينٍ متضامنٍ أن يعترض عند مطالبته بالوفاء بأوجه الاعتراض الخاصة به أو المشتركة بين المدينين فقط.\nالمادة السادسة والعشرون بعد المائتين\nلا يجوز للمدين المتضامن أن يحتج بالمقاصة التي تقع بين الدائن ومدين متضامن آخر إلا بقدر حصة هذا المدين الآخر.\nالمادة السابعة والعشرون بعد المائتين\nإذا انقضت حصة أحد المدينين المتضامنين في الدين باتحاد الذمة؛ فإن الدين لا ينقضي بالنسبة إلى باقي المدينين إلا بقدر حصة هذا المدين.\nالمادة الثامنة والعشرون بعد المائتين\nإذا أبرأ الدائن أحد المدينين المتضامنين من الدين فقط برئت ذمته وذمة الباقين بقدر حصته وبقي تضامنه.\nإذا أبرأ الدائن أحد المدينين المتضامنين من التضامن فقط بقي دينه في ذمته وامتنعت مطالبة الدائن له بحصة الآخرين، وللمدينين الرجوع عليه بما يدفعونه عنه بحكم التضامن بينهم.\nإذا أبرأ الدائن أحد المدينين المتضامنين من الدين بصورةٍ مطلقةٍ، انصرف الإبراء إلى الدين والتضامن معًا؛ ما لم يتبين من دلالة الحال أو من طبيعة التعامل أن الإبراء ينصرف إلى أحدهما.\nالمادة التاسعة والعشرون بعد المائتين\nفي الأحوال التي يُبرئ فيها الدائن أحد المدينين المتضامنين سواء من الدين أو من التضامن، يكون لباقي المدينين عند الاقتضاء أن يرجعوا على هذا المدين بنصيبه في حصة المعسر منهم، إلا أنه إذا أخلى الدائن المدين الذي أبرأه من كل مسؤولية عن الدين، فإن الدائن هو الذي يتحمل نصيب هذا المدين في حصة المعسر.\nالمادة الثلاثون بعد المائتين\nلا يفيد عدم سماع الدعوى لمرور الزمن بالنسبة إلى أحد المدينين المتضامنين باقي المدينين إلا بقدر حصة ذلك المدين.\nليس للدائن أن يتمسك بوقف سريان مرور الزمن أو انقطاعه بالنسبة إلى أحد المدينين المتضامنين في مواجهة باقي المدينين.\nالمادة الحادية والثلاثون بعد المائتين\nلا يكون المدين المتضامن مسؤولًا في تنفيذ الالتزام إلا عن فعله.\nإذا أعذر الدائن المدين المتضامن أو طالبه قضاءً فلا أثر لذلك بالنسبة إلى باقي المدينين المتضامنين، أما إعذار أحد المدينين المتضامنين للدائن فإنه يفيد الباقين.\nالمادة الثانية والثلاثون بعد المائتين\nينفذ الصلح الذي يعقده أحد المدينين المتضامنين مع الدائن على باقي المدينين، ما لم يرتب في ذمتهم التزامًا جديدًا أو زيادةً في التزامهم؛ فإنه لا ينفذ في حق أي منهم إلا بإجازته.\nالمادة الثالثة والثلاثون بعد المائتين\nلا يسري إقرار أحد المدينين المتضامنين بما عليه من الدين في حق باقي المدينين المتضامنين، ولا يضار باقي المدينين المتضامنين إذا وجه إليه الدائن يمينًا فنكل عنها أو وجهها إلى الدائن فحلفها، أما إذا وجه إليه الدائن يمينًا فحلفها فإن باقي المدينين يفيدون من ذلك.\nالمادة الرابعة والثلاثون بعد المائتين\nإذا وفى أحد المدينين المتضامنين أكثر من حصته في الدين فليس له أن يرجع فيما زاد على حصته على أي من الباقين إلا بقدر حصته، ولو كان الموفي قد رجع عليهم بحلوله محل الدائن.\nتكون حصص المدينين المتضامنين فيما يرجع به بعضهم على بعض متساوية ما لم يوجد اتفاق أو نص نظامي بخلاف ذلك. وإذا كان أحدهم هو وحده صاحب المصلحة في الدين فهو الذي يتحمل الدين كله تجاههم.\nإذا تبين أن أحد المدينين المتضامنين معسر تحمل المدين الذي وفَّى الدين مع الموسرين من المدينين المتضامنين تبعة هذا الإعسار؛ كل بقدر حصته.\nالفرع الرابع: عدم قابلية الالتزام للانقسام\nالمادة الخامسة والثلاثون بعد المائتين\nيكون الالتزام غير قابل للانقسام إذا ورد على محل لا يقبل أن ينقسم بطبيعته، أو تبين من الغرض الذي قصده المتعاقدان أن الالتزام لا يجوز تنفيذه منقسمًا.\nالمادة السادسة والثلاثون بعد المائتين\nإذا تعدد المدينون في التزام غير قابل للانقسام كان كل منهم ملزمًا بوفاء الدين كاملًا، وللمدين الذي وفى بالدين حق الرجوع على الباقين كل بقدر حصته\nالمادة السابعة والثلاثون بعد المائتين:\nإذا تعدد الدائنون أو ورثة الدائن في التزام غير قابل للانقسام، جاز لكل منهم أن يطالب بأدائه كاملًا، وإذا اعترض أحدهم كان المدين ملزمًا بأداء الالتزام لهم مجتمعين أو إيداع الشيء محل الالتزام لدى الجهة التي يحددها وزير العدل، وللبقية حق الرجوع على الدائن الذي استوفى الالتزام كل بقدر حصته.\nالباب الرابع: انتقال الالتزام الفصل الأول: حوالة الحق\nالمادة الثامنة والثلاثون بعد المائتين\nللدائن أن يحيل حقه إلى شخص آخر، وذلك ما لم تقتضِ النصوص النظامية أو الاتفاق أو طبيعة الالتزام خلاف ذلك، ولا يشترط لانعقاد الحوالة رضى المدين بها.\nالمادة التاسعة والثلاثون بعد المائتين\nلا تصح حوالة الحق إلا بقدر ما يكون منه قابلًا للحجز.\nالمادة الأربعون بعد المائتين\nلا تكون حوالة الحق نافذة تجاه المدين أو تجاه الغير إلا إذا قبلها المدين أو أُعلِم بها بأي وسيلة مقررة نظامًا، على أن نفاذها تجاه الغير بقبول المدين يستلزم أن يكون هذا القبول ثابت التاريخ ومكتوبًا.\nالمادة الحادية والأربعون بعد المائتين\nينتقل الحق إلى المحال له بصفاته وتوابعه وضماناته.\nالمادة الثانية والأربعون بعد المائتين\nإذا كانت الحوالة بعوض، لم يضمن المحيل إلا وجود الحق المحال به وقت انعقاد الحوالة، ما لم يتفق على خلاف ذلك.\nإذا كانت الحوالة بغير عوض، لم يضمن المحيل وجود الحق.\nالمادة الثالثة والأربعون بعد المائتين\nلا يضمن المحيل يسار المدين إلا إذا وجد اتفاق خاص على هذا الضمان، وإذا ضمن المحيل يسار المدين لا ينصرف هذا الضمان إلا إلى اليسار وقت انعقاد الحوالة ما لم يتفق على خلاف ذلك.\nالمادة الرابعة والأربعون بعد المائتين\nإذا رجع المحال له بالضمان على المحيل طبقًا للمادتين (الثانية والأربعين بعد المائتين) و(الثالثة والأربعين بعد المائتين) من هذا النظام، فلا يلزم المحيل ردُّ أكثر مما أخذه من المحال له مع النفقات ولو وجد اتفاق بخلاف ذلك.\nالمادة الخامسة والأربعون بعد المائتين\nللمدين أن يتمسك تجاه المحال له بالدفوع التي كان له أن يتمسك بها تجاه المحيل وقت نفاذ الحوالة في حقه، كما يجوز له أن يتمسك بالدفوع المستمدة من عقد الحوالة.\nالمادة السادسة والأربعون بعد المائتين\nإذا تعددت الحوالة بحقٍّ واحدٍ قدمت الحوالة التي تكون أسبق في نفاذها في حق الغير.\nالمادة السابعة والأربعون بعد المائتين\nإذا وقع تحت يد المدين حجز قبل أن تصبح الحوالة نافذة في حق الغير كانت الحوالة بالنسبة إلى الحاجز بمثابة حجز آخر، فيقسم الحق بين المحال له والحاجز قسمة غرماء.\nالفصل الثاني: حوالة الدين\nالمادة الثامنة والأربعون بعد المائتين\nحوالة الدين عقد يقتضي نقل الالتزام من ذمة المحيل إلى ذمة المحال عليه.\nالمادة التاسعة والأربعون بعد المائتين\nتنعقد حوالة الدين باتفاق بين المحيل والمحال عليه، ولا تنفذ في حق المحال إلا إذا قبلها.\nإذا لم يقبل المحال الحوالة فإن المحال عليه يكون ملزمًا تجاه المحيل بالوفاء للمحال، ما لم يُتفق على خلاف ذلك، أو يتبين من ظروف الحال أن نفاذ الحوالة بينهما معلق على قبول المحال.\nالمادة الخمسون بعد المائتين\nيجوز أن تنعقد حوالة الدين باتفاقٍ بين المحيل والمحال، ولا تنفذ في حق المحال عليه إلا إذا قبلها، وإذا كان المحال عليه مدينًا للمحيل بمثل الدين المحال به فتنفذُ في حق المحال عليه والغير وفق أحكام المادة (الأربعين بعد المائتين) من هذا النظام.\nالمادة الحادية والخمسون بعد المائتين\nينتقل الدين المحال به إلى المحال عليه بصفاته وتوابعه وتبرأ ذمة المحيل من الدين.\nالمادة الثانية والخمسون بعد المائتين\nتبقى للدين المحال به ضماناته، ومع ذلك لا تبقى الضمانات المقدمة من الغير، ويبقى المدينون المتضامنون ملتزمين بعد خصم حصة المحيل من الدين.\nالمادة الثالثة والخمسون بعد المائتين\nللمحال عليه أن يتمسك تجاه المحال بالدفوع التي كان للمحيل أن يتمسك بها، كما يجوز له أن يتمسك بالدفوع المستمدة من عقد الحوالة، وليس له أن يحتج بالدفوع الخاصة بشخص المحيل.\nالمادة الرابعة والخمسون بعد المائتين\nيضمن المحيل يسار المحال عليه وقت انعقاد الحوالة إذا كانت الحوالة بين المحيل والمحال، ووقت نفاذها إذا كانت الحوالة بين المحيل والمحال عليه؛ ما لم يتفق على خلاف ذلك.\nالفصل الثالث: التنازل عن العقد\nالمادة الخامسة والخمسون بعد المائتين\nيجوز للمتعاقد أن ينقل صفته كطرف في عقد إلى غيره بموافقة المتعاقد الآخر، ويجوز أن تمنح الموافقة مقدمًا إذا عين فيها العقد الذي يراد التنازل عنه، وينفذ التنازل في هذه الحال في حق المتنازل لديه إذا أعلمه به المتنازل.\nالمادة السادسة والخمسون بعد المائتين\nإذا وافق المتنازل لديه على التنازل، برئ المتنازل تجاه المتنازل لديه بالنسبة إلى المستقبل، وإذا لم يوافق التزم المتنازل بتنفيذ العقد بالتضامن مع المتنازل له، ما لم يتفق على خلاف ذلك، أو يتبين من ظروف الحال أن نفاذ التنازل بينهما معلق على قبول المتنازل لديه.\nالمادة السابعة والخمسون بعد المائتين\nللمتنازل له أن يحتج تجاه المتنازل لديه بالدفوع المتعلقة بالدين، وليس له أن يحتج بالدفوع الخاصة بشخص المتنازل.\nللمتنازل لديه أن يحتج تجاه المتنازل له بجميع الدفوع التي كان له الاحتجاج بها تجاه المتنازل.\nالمادة الثامنة والخمسون بعد المائتين\nإذا لم يبرئ المتنازل لديه المتنازل بقيت جميع الضمانات المتفق عليها بينهما، وإذا أبرأه لم تبق الضمانات المقدمة من الغير، وبقي المدينون المتضامنون ملتزمين بعد خصم حصة المتنازل من الدين.\nالباب الخامس: انقضاء الالتزام الفصل الأول: انقضاء الالتزام بالوفاء الفرع الأول: طرفا الوفاء\nالمادة التاسعة والخمسون بعد المائتين\nيصح الوفاء من الآتي:\nأ-\nالمدين أو نائبه أو أي شخص آخر له مصلحة في الوفاء؛ ما لم يوجد نص نظامي بخلاف ذلك.\nب-\nمن لا مصلحة له في الوفاء، إلا أنه يجوز للدائن أن يرفض الوفاء في هذه الحال إذا أبلغ المدين الدائن اعتراضه على ذلك.\nالمادة الستون بعد المائتين\nيُشترط لصحة الوفاء أن يكون الموفي مالكًا للشيء الذي وفى به.\nلا يصح الوفاء من عديم الأهلية، أما الوفاء من ناقص الأهلية بشيءٍ مستحقٍّ عليه فيكون صحيحًا ما لم يلحق الوفاء ضررًا به.\nالمادة الحادية والستون بعد المائتين\nمن وفى دين غيره ولم يكن متبرعًا كان له الرجوع على المدين بقدر ما دفعه، ما لم يكن الوفاء بغير إذن المدين وأثبت أن له أيَّ مصلحة في الاعتراض على الوفاء.\nالمادة الثانية والستون بعد المائتين\nمن وفى دين غيره حل محل الدائن الذي استوفى حقه في الحالات الآتية:\n‌أ-\nإذا كان الموفي ملزمًا بالدين مع المدين أو ملزمًا بوفائه عنه.\n‌ب-\nإذا كان الموفي دائنًا ووفى دائنًا آخر مقدمًا عليه بما له من ضمانٍ عيني، ولو لم يكن للموفي أي ضمان.\n‌ج-\nإذا وجد نص نظامي يقضي بأن للموفي حق الحلول.\n‌د-\nإذا اتفق الدائن والموفي عند الوفاء أو قبله على أن يحل محله، ولو لم يقبل المدين ذلك.\nالمادة الثالثة والستون بعد المائتين\nإذا حلَّ الموفي محلَّ الدائن كان للموفي حقُّ الدائن بما لهذا الحق من صفات وما يلحقه من توابع وما يكفله من ضمانات وما يرد عليه من دفوع، ويكون هذا الحلول بالقدر الذي أداه الموفي من ماله.\nإذا كان الحلول في جزء من الحق فيكون الدائن مقدمًا في استيفاء ما بقي على الموفي، ما لم يتفقا على خلاف ذلك.\nالمادة الرابعة والستون بعد المائتين\nإذا وفى المدين في مرض موته بعض دائنيه ولم تف تركته بديون الباقين؛ فلهم الرجوع على من استوفوا ديونهم ومشاركتهم فيما أخذوا كل بقدر حصته.\nالمادة الخامسة والستون بعد المائتين\nيكون الوفاء للدائن أو لنائبه، ويعد ذا صفة في استيفاء الدين من يقدم للمدين سندًا بمخالصة صادرة من الدائن؛ ما لم يتفق على أن الوفاء يكون للدائن شخصيًّا.\nإذا كان الدائن عديم الأهلية أو ناقصها، فلا تبرأ ذمة المدين إلا بالوفاء لوليه أو وصيه، ويصح الوفاء للدائن ناقص الأهلية إذا كان نشوء الالتزام بإذن وليه أو وصيه، ولم يمنع الولي أو الوصي من الوفاء له.\nالفرع الثاني: رفض الوفاء\nالمادة السادسة والستون بعد المائتين\nإذا رفض الدائن دون مسوغٍ الوفاء المعروض عليه عرضًا صحيحًا، أو لم يقم بالأعمال التي لا يتم الوفاء بدونها، أو أَعلَم المدينَ أنه لن يقبل الوفاء؛ فللمدين أن يعذره وفق أحكام هذا النظام.\nالمادة السابعة والستون بعد المائتين\nإذا أُعذِر الدائن تحمل تبعة هلاك الشيء أو تلفه وأصبح للمدين الحق في إيداع الشيء على نفقة الدائن والمطالبة بالتعويض عن الضرر.\nالمادة الثامنة والستون بعد المائتين\nلا يكون العرض صحيحًا إلا إذا كان لكامل الدين المستحق ونفقاته بحسب ما يقتضيه العقد أو نوع الدين.\nيجوز العرض أثناء المرافعة أمام المحكمة دون إجراءات أخرى إذا كان الدائن المعروض عليه حاضرًا، ويعد ذلك إعذارًا.\nيكون الإيداع بأمر المحكمة في كل شيء بحسب طبيعته بما في ذلك إيداعه عينًا أو وضعه تحت الحراسة، ويُبلَّغ الدائن بذلك.\nالمادة التاسعة والستون بعد المائتين\nإذا كان محل الوفاء شيئًا يسرع إليه الفساد، أو يكلف إيداعه أو حراسته نفقاتٍ باهظة؛ جاز للمدين -بعد إذن المحكمة، أو دون إذنها في حال الاستعجال- أن يبيعه بسعر السُّوق، فإن تعذر ذلك فبالمزاد، ويقوم إيداع الثمن مقام إيداع الشيء نفسه.\nالمادة السبعون بعد المائتين\nيُكتفى بالإيداع أو ما يقوم مقامه دون حاجة للعرض في الحالات الآتية:\nأ-\nإذا كان المدين يجهل شخص الدائن أو موطنه.\nب-\nإذا كان الدائن عديم الأهلية أو ناقصها وليس له نائبٌ يقبل الوفاء.\nج-\nإذا كان الدين متنازعًا عليه بين عدة أشخاص.\nد-\nإذا كانت هناك أسباب جدية أخرى تقدرها المحكمة.\nالمادة الحادية والسبعون بعد المائتين\nإذا تم العرض وأُتبع بالإيداع على الوجه الصحيح قام العرض مقام الوفاء وترتبت عليه جميع آثاره من وقت العرض، وليس للمدين الرجوع في الوفاء.\nيتحمل الدائن نفقات العرض والإيداع.\nالفرع الثالث: محل الوفاء وزمانه ومكانه ونفقاته\nالمادة الثانية والسبعون بعد المائتين\nيكون الوفاء بالشيء المستحق أصلًا، فلا يُجبَر الدائن على قبول غيره ولو كان أعلى قيمة.\nالمادة الثالثة والسبعون بعد المائتين\nليس للمدين أن يجبر الدائن على قبول وفاءٍ جزئيٍّ لدينٍ واحدٍ؛ ما لم تقتض النصوص النظامية أو الاتفاق خلاف ذلك.\nإذا كان الدين متنازعًا في جزءٍ منه وقَبِلَ الدائن أن يستوفي الجزء المعترف به فليس للمدين أن يرفض الوفاء بهذا الجزء.\nالمادة الرابعة والسبعون بعد المائتين\nإذا تعددت الديون في ذمة المدين، وكانت من نوعٍ واحدٍ ولدائنٍ واحدٍ، وكان ما أداه المدين لا يفي بهذه الديون جميعًا؛ فالقول للمدين في تعيين الدين المراد وفاؤه، ما لم يوجد اتفاقٌ أو نصٌّ نظامي يمنع هذا التعيين.\nإذا لم يعين المدين الدين على الوجه المبيّن في الفقرة (1) من هذه المادة، وتعذَّر الرجوع إليه؛ حُسِب ما أداه من الدين الحالِّ أو الأقرب حلولًا. فإن كانت كلها حالةً أو مؤجلةً إلى أجلٍ واحدٍ؛ حُسِب ما أداه من أشدها كلفةً على المدين. فإن تساوت الديون في الكلفة، فللدائن تعيين الدين الذي يكون له الوفاء.\nالمادة الخامسة والسبعون بعد المائتين\nيجب أن يتمَّ الوفاء فورًا بمجرد ترتب الالتزام في ذمة المدين؛ ما لم يوجد اتفاق أو نص نظامي بخلاف ذلك.\nفيما لم يرد فيه نصٌّ نظامي؛ يجوز للمحكمة في حالاتٍ استثنائيَّةٍ أن تُنظر المدين إلى أجل معقولٍ يُنفذ فيه التزامه إذا استدعت حالته ذلك ولم يلحق الدائن من هذا التأجيل ضررٌ جسيمٌ.\nالمادة السادسة والسبعون بعد المائتين\nإذا كان الالتزام مؤجلًا ولم يحدد أجل الوفاء به، حددته المحكمة -بناءً على طلب الدائن أو المدين- بحسب العرف وطبيعة المعاملة.\nالمادة السابعة والسبعون بعد المائتين\nيكون مكان الوفاء عند عدم تعيينه بالاتفاق أو بنصٍّ نظامي على النحو الآتي:\nأ-\nإذا كان الالتزام تعاقديًّا، ففي مكان نشوء الالتزام، ما لم يكن محل الالتزام معيَّنًا بالذات فيجب تسليمه في المكان الذي كان موجودًا فيه وقت نشوء الالتزام.\nب-\nإذا كان الالتزام غير تعاقدي، ففي موطن المدين وقت الوفاء، أو في المكان الذي يباشر فيه أعماله إذا كان الالتزام متعلقًا بهذه الأعمال.\nالمادة الثامنة والسبعون بعد المائتين\nتكون نفقات الوفاء على المدين؛ ما لم يوجد نص نظامي أو اتفاق على خلاف ذلك.\nالمادة التاسعة والسبعون بعد المائتين\nلمن يقوم بوفاء الدين أو جزء منه أن يطلب سندًا بما وفاه، فإذا رفض الدائن ذلك كان للمدين أو لذي المصلحة إيداع الدين لدى الجهة التي يحددها وزير العدل.\nالفصل الثاني: انقضاء الالتزام بما يعادل الوفاء الفرع الأول: الوفاء البديل\nالمادة الثمانون بعد المائتين\nيصح وفاء الدين ببديلٍ يتفق عليه الطرفان.\nتسري على الوفاء البديل أحكام العقد الذي يناسبه بحسب الأحوال، وأحكام الوفاء في قضاء الدين.\nالفرع الثاني: المقاصة\nالمادة الحادية والثمانون بعد المائتين\nللمدين المقاصة بين ما هو مستحق الأداء عليه لدائنه وما هو مستحق الأداء له تجاه هذا الدائن ولو اختلف سبب الدينين، إذا كان موضوع كل منهما نقودًا أو أشياءَ متماثلة في النوع والصفة، وكان كل منهما خاليًا من النزاع، وصالحًا للمطالبة به قضاءً، وقابلًا للحجز.\nالمادة الثانية والثمانون بعد المائتين\nلا تقع المقاصة إلا إذا تمسك بها من له مصلحة فيها، ولا يصح النزول عنها قبل ثبوت الحق فيها.\nالمادة الثالثة والثمانون بعد المائتين\nيجوز للمدين أن يتمسك بالمقاصة ولو اختلف مكان الوفاء في الدينين. ويجب عليه في هذه الحال أن يعوض الدائن عما لحقه من ضرر لعدم تمكنه بسبب المقاصة من استيفاء ما له من حق أو الوفاء بما عليه من دين في المكان الذي عين لذلك.\nالمادة الرابعة والثمانون بعد المائتين\nيترتب على المقاصة انقضاء الدينين بمقدار الأقل منهما منذ الوقت الذي يصبحان فيه صالحين للمقاصة.\nالمادة الخامسة والثمانون بعد المائتين\nإذا تخلف أحد الشروط الواردة في المادة (الحادية والثمانين بعد المائتين) من هذا النظام لم تقع المقاصة إلا باتفاق الطرفين.\nالمادة السادسة والثمانون بعد المائتين\nلا يجوز أن تقع المقاصَّة إضرارًا بحقوقٍ كسبها الغير.\nالمادة السابعة والثمانون بعد المائتين\nإذا كان للمودع لديه دينٌ على المودع أو كان للمستعير دين على المعير، فلا تقع المقاصة بين الدين والوديعة أو بين الدين والشيء المعار ولو كان الدين من نوع أي منهما إلا باتفاق الطرفين.\nالمادة الثامنة والثمانون بعد المائتين\nإذا كان أحد الدينين لا تُسمع فيه الدعوى لمرور الزمن وقت التمسك بالمقاصة فإن ذلك لا يمنع من وقوعها ما دامت شروطها قد اكتملت قبل مرور تلك المدة.\nالمادة التاسعة والثمانون بعد المائتين\nإذا أدى المدين دينًا عليه وكان له أن يقاص فيه بحق له لم يجز أن يتمسك بضمانات هذا الحق بما يضر بالغير إلا إذا كان يجهل وجود الحق وقت الوفاء وكان له في ذلك عذر مقبول.\nالفرع الثالث: اتحاد الذمة\nالمادة التسعون بعد المائتين\nإذا اجتمع في شخص واحد صفتا الدائن والمدين في دينٍ واحدٍ، انقضى هذا الدين بالقدر الذي اتحدت فيه الذمة.\nإذا كان الدائن وارثًا للمدين لم تتحد الذمة، وإنما يكون كسائر الدائنين في اقتضاء دينه من التركة.\nالمادة الحادية والتسعون بعد المائتين\nإذا زال سبب اجتماع صفتي الدائن والمدين وكان لزواله أثر رجعي، عاد الدين إلى ما كان عليه.\nالفصل الثالث: انقضاء الالتزام دون الوفاء به الفرع الأول: الإبراء\nالمادة الثانية والتسعون بعد المائتين\nينقضي التزام المدين إذا أبرأه الدائن، ولا يتوقف الإبراء على قبول المدين، ولكن إذا رده المدين عاد الدين إلى ما كان عليه.\nلا يصح الإبراء إلا من دينٍ قائم، ولو لم يكن حالًّا\nالمادة الثالثة والتسعون بعد المائتين\nتسري على الإبراء الأحكام الموضوعية للتبرعات، ولا يُشترط فيه شكل خاص.\nالفرع الثاني: استحالة التنفيذ\nالمادة الرابعة والتسعون بعد المائتين\nينقضي التزام المدين إذا أثبت استحالة التنفيذ عليه بسبب لا يد له فيه، وينقضي كذلك الالتزام المقابل له إن وجد.\nالفرع الثالث: عدم سماع الدعوى بمرور الزمن  (التقادم المانع من سماع الدعوى)\nالمادة الخامسة والتسعون بعد المائتين\nلا ينقضي الحق بمرور الزمن، ولكن لا تُسمع الدعوى به على المنكر بانقضاء (عشر) سنوات فيما عدا الحالات التي ورد فيها نص نظامي أو الاستثناءات الواردة في هذا الفرع.\nالمادة السادسة والتسعون بعد المائتين\nدون إخلال بالنصوص النظامية، لا تُسمع الدعوى على المنكر بانقضاء (خمس) سنوات في الحقوق الآتية:\nأ-\nحقوق أصحاب المهن الحرة، كالأطباء والمحامين والمهندسين عما أدوه من عملٍ متصلٍ بمهنهم وما أنفقوه من نفقة.\nب-\nالحقوق الدورية المتجددة، كأجرة العقارات والأجور والإيرادات المرتبة ونحوها، ويُستثنى من ذلك إذا كان الحق ريعًا في ذمة حائزٍ سيء النية أو ريعًا واجبًا على ناظر الوقف أداؤه للمستحق، فلا تسمع الدعوى بشأنه بانقضاء (عشر) سنوات.\nالمادة السابعة والتسعون بعد المائتين\nدون إخلال بالنصوص النظامية، لا تُسمع الدعوى على المنكر بانقضاء (سنة) في الحقوق الآتية:\nأ-\nحقوق التّجار عن السلع والخدمات المقدمة لأشخاصٍ لا يتّجرونَ فيها.\nب-\nحقوق أصحاب المنشآت المعدة لإيواء النزلاء والمطاعم ومن في حكمهم الناشئة عن ممارسة تلك الأنشطة.\nج-\nحقوق الأجراء من أجورٍ يوميَّةٍ وغير يوميَّةٍ ومن ثمن ما قدموه من أشياء.\nالمادة الثامنة والتسعون بعد المائتين\nلا تُسمع الدعوى في الحقوق الواردة في الفقرة (أ) من المادة (السادسة والتسعين بعد المائتين) من هذا النظام والحقوق الواردة في المادة (السابعة والتسعين بعد المائتين) من هذا النظام بانقضاء المدد المعينة ولو استمر نوع التعامل بين أصحابها والمدينين بها، وإذا حُرِّر سند بحقٍّ من هذه الحقوق لم يمتنع سماع الدعوى به إلا بانقضاء (عشر) سنوات من تاريخ تحرير السند.\nالمادة التاسعة والتسعون بعد المائتين\nيبدأ سريان المدة المقررة لعدم سماع الدعوى لمرور الزمن -فيما لم يرد فيه نص نظامي- من اليوم الذي يكون فيه الحق مستحق الأداء.\nالمادة الثلاثمائة\nيقف سريان مدة عدم سماع الدعوى كلما وُجد عذرٌ تتعذر معه المطالبة بالحق.\nيعدُّ من الأعذار التي يقف بها سريان مدة عدم سماع الدعوى وجود تفاوضٍ عن حسن نيَّةٍ بين الطرفين يكون قائمًا عند اكتمال المدة، أو وجود مانع أدبي يحول دون المطالبة.\nالمادة الأولى بعد الثلاثمائة\nإذا تعدد الدائنون بدينٍ واحدٍ ولم يطالب أي منهم بالحق فإن عدم سماع الدعوى لا يسري إلا على من ليس له عذر منهم.\nالمادة الثانية بعد الثلاثمائة\nتنقطع مدة عدم سماع الدعوى في الحالات الآتية:\nأ-\nإقرار المدين بالحق صراحةً أو ضمنًا.\nب-\nالمطالبة القضائية، ولو كانت أمام محكمة غير مختصة.\nج-\nأي إجراءٍ قضائيٍّ آخر يقوم به الدائن للتمسك بحقه.\nالمادة الثالثة بعد الثلاثمائة\nإذا انتقل الحق من شخص إلى خلفه فلا تنقطع المدة المقررة لعدم سماع الدعوى.\nالمادة الرابعة بعد الثلاثمائة\nإذا انقطعت مدة عدم سماع الدعوى بدأت مدةٌ جديدةٌ مماثلة للمدة الأولى من انتهاء الأثر المترتب على سبب الانقطاع.\nإذا صدر حكم قضائي بحق، أو كان الحق من الحقوق الواردة في الفقرة (أ) من المادة (السادسة والتسعين بعد المائتين) من هذا النظام أو الحقوق الواردة في المادة (السابعة والتسعين بعد المائتين) من هذا النظام وانقطعت مدة عدم سماع الدعوى بإقرار المدين؛ فتكون المدة الجديدة (عشر) سنوات، إلا أن يكون الحق المحكوم به متضمنًا لالتزامات دورية متجددة لا تستحق الأداء إلا بعد صدور الحكم.\nالمادة الخامسة بعد الثلاثمائة\nلا يجوز الاتفاق على تقصير مدة عدم سماع الدعوى، ولا على إطالتها.\nلا يجوز أن يُسقط المدين حقه في التمسك بعدم سماع الدعوى قبل ثبوت هذا الحق له.\nإسقاط المدين حقه في التمسك بعدم سماع الدعوى تجاه بعض دائنيه لا ينفذ في حق الباقين إذا كان مضرًّا بهم.\nالمادة السادسة بعد الثلاثمائة\nلا تقضي المحكمة بعدم سماع الدعوى لمرور الزمن إلا بناءً على طلب المدين أو ذي مصلحة.\nالقسم الثاني: العقود المسماة الباب الأول: العقود الواردة على الملكية الفصل الأول: عقد البيع\nالمادة السابعة بعد الثلاثمائة\nالبيع عقد يُمَلِّكُ بمقتضاه البائع المبيع للمشتري مقابل ثمنٍ نقدي.\nالفرع الأول: المبيع والثمن\nالمادة الثامنة بعد الثلاثمائة\nيجب أن يكون المبيع معلومًا للمشتري برؤيته أو ببيان صفاته المميزة له.\nإذا تضمّن عقد البيع أن المشتري عالمٌ بالمبيع فلا حق له في طلب إبطال العقد لعدم العلم إلا إذا أثبت تغرير البائع به.\nالمادة التاسعة بعد الثلاثمائة\nإذا كان البيع بالعيّنة وجَبَ أن يكون المبيع مطابقًا لها.\nإذا فُقدت العيّنة أو تلفت في يد أحد المتعاقدين ولو من غير خطأٍ منه، واختلفا في مطابقة المبيع للعيّنة؛ فالقول للمتعاقد الآخر، ما لم يُثبت من فُقدت أو تلفت العيّنة في يده عكس ذلك.\nالمادة العاشرة بعد الثلاثمائة\nيجوز البيع بشرط التجربة خلال مدة معينة، وإذا لم يعين المتبايعان المدة حملت على المدة المعتادة للتجربة، وعلى البائع تمكين المشتري منها، وللمشتري فسخ البيع ولو لم يجرب المبيع بشرط إعلام البائع بالفسخ خلال مدة التجربة.\nالمادة الحادية عشرة بعد الثلاثمائة\nإذا أسقط المشتري حقه في الفسخ صراحةً أو ضمنًا، أو تجاوز في استعمال المبيع حدَّ التجربة، أو هلك المبيع أو تلف بفعل المشتري أو بعد تسلمه، أو مضت المدة المتفق عليها دون فسخٍ مع تمكنه من التجربة؛ لزم البيع بالثَّمن المتَّفق عليه مستندًا إلى وقت انعقاده.\nالمادة الثانية عشرة بعد الثلاثمائة\nإذا تبين من الاتفاق أو ظروف الحال أن البيع بشرط التجربة معلَّقٌ على قبول المشتري للمبيع؛ لم ينفُذ البيع إلا بقبوله.\nالمادة الثالثة عشرة بعد الثلاثمائة\nيصح أن يقتصر تقدير الثمن على بيان أسس صالحة يتحدد بمقتضاها.\nالمادة الرابعة عشرة بعد الثلاثمائة\nإذا اتفق المتعاقدان على تحديد الثمن بسعر السوق اعتُبر سعر السوق في زمان البيع ومكانه، فإن لم يكن في مكان البيع سوقٌ اعتُبر المكان الذي يقضي العرف بأن تكون أسعاره سارية.\nالمادة الخامسة عشرة بعد الثلاثمائة\nإذا لم يحدد المتعاقدان ثمنًا للمبيع فلا يترتب على ذلك بطلان البيع متى تبيَّن من الظروف توجه إرادتهما إلى سعر السوق أو السعر الذي جرى عليه التعامل بينهما.\nالمادة السادسة عشرة بعد الثلاثمائة\nإذا حدد الثمن بناءً على رأس مال البائع في المبيع مرابحة أو وضيعة أو تولية، وجب عليه أن يبين كل ما له تأثير في رأس ماله، وللمشتري طلب إبطال العقد إذا كتم البائع أمرًا ذا تأثير في رأس المال.\nإذا لم يكن رأس المال محددًا عند العقد وتبين في الثمن غبن للمشتري جاز له طلب إبطال العقد، وللبائع توقي الإبطال إذا قدم ما تراه المحكمة كافيًا لرفع الغبن.\nالمادة السابعة عشرة بعد الثلاثمائة\n١- يُستحق الثمن في البيع معجلًا ما لم يُوجد اتفاق على أن يكون مؤجَّلًا أو مقسَّطًا لأجلٍ معلومٍ.\n2- إذا كان الثمن مؤجلًا أو مقسَّطًا فيبدأ الأجل من تاريخ العقد؛ ما لم يتفق على خلاف ذلك.\nالفرع الثاني: آثار عقد البيع أولًا: التزامات البائع\nالمادة الثامنة عشرة بعد الثلاثمائة\nتنتقل ملكية المبيع إلى المشتري بانعقاد البيع، وذلك دون إخلال بأحكام المواد (الخامسة والخمسين بعد الستمائة) و(السادسة والخمسين بعد الستمائة) و(السابعة والخمسين بعد الستمائة) من هذا النظام.\nلا يمنع من انتقال الملكية كون البيع تمَّ جُزافًا ولو كان تعيين الثمن فيه يتوقف على تقدير المبيع.\nالمادة التاسعة عشرة بعد الثلاثمائة\nيلتزم البائع بأن يقوم بما هو ضروريٌّ من جانبه لنقل ملكية المبيع للمشتري وأن يمتنع عن أي عمل من شأنه جعل نقل الملكية مستحيلًا أو عسيرًا.\nالمادة العشرون بعد الثلاثمائة\nللبائع -إذا كان الثمن مؤجلًا أو مقسَّطًا- أن يشترط تعليق نقل الملكية للمشتري حتى يؤدي جميع الثمن ولو سُلِّم المبيع.\nإذا استوفى البائع الثمن عُدّت ملكية المشتري مستندةً إلى وقت انعقاد البيع.\nالمادة الحادية والعشرون بعد الثلاثمائة\nيلتزم البائع بتسليم المبيع إلى المشتري بالحال التي كان عليها وقت البيع، وتكون نفقات تسليم المبيع على البائع، وذلك كله ما لم يتفق على خلافه.\nيلتزم البائع بتسليم المبيع مجرَّدًا من كل حق للغير لا يعلمه المشتري.\nالمادة الثانية والعشرون بعد الثلاثمائة\nيشمل تسليم المبيع ملحقاته، وما اتصل به اتصال قرار، وما جرى العرف على أنه من توابع المبيع ولو لم يذكر في العقد.\nالمادة الثالثة والعشرون بعد الثلاثمائة\nإذا عين مقدار المبيع عند العقد فبان فيه نقصٌ أو زيادةٌ ولم يوجد اتفاقٌ؛ وجب اتباع الآتي:\nأ-\nإذا كان المبيع مما تضره التجزئة والثمن المسمى لمجموعه وليس بالوحدة القياسية فالزيادة للمشتري والنقص لا يقابله شيء من الثمن، وفيما عدا ذلك يكون النقص من حساب البائع والزيادة له يستردها عينًا إن كان المبيع لا تضره التجزئة أو يستحق ثمنها إن كان المبيع تضره التجزئة.\nب-\nإذا كانت الزيادة تُلزم المشتري أكثر مما اشترى به بمقدار جسيم أو كان النقص يُخل بغرضه بحيث لو علم به لما أتم العقد كان له طلب فسخ البيع.\nلا تسمع الدعوى بالفسخ أو إنقاص الثمن أو إكماله إذا انقضت (سنة) من تاريخ تسليم المبيع.\nالمادة الرابعة والعشرون بعد الثلاثمائة\nيكون تسليم المبيع بوضعه في حيازة المشتري، أو بأن يخلي البائع بين المبيع والمشتري بحيث يتمكن من حيازته والانتفاع به دون مانع، ما دام البائع قد أعلم المشتري بذلك، ويكون هذا التسليم على النحو الذي يتفق مع طبيعة المبيع.\nالمادة الخامسة والعشرون بعد الثلاثمائة\nإذا كان المبيع تحت يد المشتري قبل البيع بأي صفةٍ أو سببٍ عُدَّت هذه الحيازة تسليمًا؛ ما لم يتفق على خلاف ذلك.\nالمادة السادسة والعشرون بعد الثلاثمائة\nتُعدُّ الحالات الآتية تسليمًا للمبيع:\nأ-\nإذا اتفق المتبايعان على عدّ المشتري متسلمًا للمبيع في حالة معينة.\nب-\nإذا عدّ نصٌ نظامي المشتري متسلمًا للمبيع في حالة معينة.\nج-\nإذا استبقى البائع المبيع في يده بعد البيع لسبب آخر غير الملكية برضى المشتري.\nالمادة السابعة والعشرون بعد الثلاثمائة\nيُعدُّ المشتري متسلمًا للمبيع ويلزمه أداء الثمن إذا هلك المبيع أو تلف قبل التسليم بفعله، فإن كان للبائع الحق في العدول عن العقد واختاره؛ كان له الرجوع على المشتري بالتعويض.\nالمادة الثامنة والعشرون بعد الثلاثمائة\nإذا هلك المبيع أو جزء منه قبل التسليم بفعل البائع أو الغير؛ كان للمشتري طلب فسخ البيع، أو إمضاؤه والرجوع بالتعويض على المتسبب بالهلاك، أو طلب الفسخ في الجزء الذي هلك فقط.\nالمادة التاسعة والعشرون بعد الثلاثمائة\nإذا هلك المبيع قبل التسليم بسببٍ لا يد لأحد المتبايعين أو الغير فيه انفسخ البيع واسترد المشتري الثمن.\nإذا كان الهلاك على جزء من المبيع انفسخ البيع في ذلك الجزء واسترد المشتري ما يقابله من الثمن، وللمشتري طلب فسخ البيع في الباقي واسترداد كامل الثمن.\nالمادة الثلاثون بعد الثلاثمائة\nيضمن البائع عدم تعرضه للمشتري في الانتفاع بالمبيع كله أو بعضه.\nيضمن البائع سلامة المبيع من أي حق للغير في المبيع كله أو بعضه إذا كان الحق سابقًا لعقد البيع أو آيلًا إلى الغير من البائع.\nالمادة الحادية والثلاثون بعد الثلاثمائة\nترفع دعوى استحقاق المبيع قبل تسلمه على البائع أو المشتري أو عليهما معًا.\nإذا رفعت على المشتري دعوى استحقاق المبيع فعليه المبادرة إلى إعلام البائع بذلك، وعلى البائع أن يتدخل في الدعوى.\nإذا أُعلم البائع في الوقت الملائم ولم يتدخل في الدعوى أو تدخل وحكم في الحالتين باستحقاق المبيع للغير؛ لزمه الضمان، إلا إذا أثبت أن الحكم الصادر في الدعوى كان نتيجة تغرير من المشتري أو خطأ جسيم منه.\nإذا لم يعلم المشتري البائع بالدعوى في الوقت الملائم وصدر على المشتري حكمٌ؛ سقط حقُّه في الرجوع بالضمان إذا أثبت البائع أن تدخله في الدعوى كان يؤدي إلى رفض دعوى الاستحقاق.\nالمادة الثانية والثلاثون بعد الثلاثمائة\nيثبت حق المشتري في الضمان ولو أقرَّ للغير بالحق أو تصالح معه وهو حسن النية في الحالتين دون أن ينتظر صدور حكم قضائي متى كان قد أعلم البائع بالدعوى في الوقت الملائم فلم يتدخل؛ وذلك ما لم يثبت البائع أن المدعي لم يكن على حق في دعواه.\nالمادة الثالثة والثلاثون بعد الثلاثمائة\nإذا تصالح المشتري مع مدعي الاستحقاق على مال قبل صدور حكم قضائي له، فللبائع أن يتخلص من نتائج الضمان بأن يرد للمشتري ما يعادل بدل الصلح ونفقاته.\nالمادة الرابعة والثلاثون بعد الثلاثمائة\nإذا استحق المبيع كله كان للمستحق إذا أجاز البيع الرجوع على البائع بالثمن، ويَخلُص المبيع للمشتري.\nالمادة الخامسة والثلاثون بعد الثلاثمائة\nإذا استحق المبيع كله ولم يجز المستحق البيع، فللمشتري أن يطلب من البائع الآتي:\nأ-\nثمن المبيع.\nب-\nقيمة الثمار التي أُلزِمَ المشتري بردها للمستحق.\nج-\nالنفقات النافعة التي أحدثها المشتري في المبيع مما لا يلزم المستحق تعويض المشتري عنها.\nد-\nالنفقات الكمالية إذا كان البائع سيء النية.\nهـ-\nالتعويض عن أي أضرار أخرى نشأت باستحقاق المبيع.\nالمادة السادسة والثلاثون بعد الثلاثمائة\nإذا استُحق بعض المبيع وأحدث الاستحقاق عيبًا في الباقي كان للمشتري طلب الفسخ، فإن اختار إمساك المبيع أو لم يحدث الاستحقاق عيبًا في الباقي فليس له إلا الرجوع بالضمان في الجزء المستحق.\nالمادة السابعة والثلاثون بعد الثلاثمائة\nيصحُّ الاتفاق على إعفاء البائع من ضمان الاستحقاق أو الحد من هذا الضمان أو زيادته، عدا ما يكون منه ناشئًا عن فعل البائع أو كان قد تعمد إخفاءه.\nلا يحول الاتفاق على الإعفاء من ضمان الاستحقاق دون حق المشتري في الرجوع على البائع بالثمن؛ ما لم يثبت أن المشتري كان يعلم وقت البيع سبب الاستحقاق.\nالمادة الثامنة والثلاثون بعد الثلاثمائة\nيضمن البائع عند تسليم المبيع سلامته من أي عيبٍ ينقص من قيمته أو من نفعه بحسب الغاية المقصودة منه، والمستفادة مما هو مبين في العقد، أو مما هو ظاهر من طبيعة الشيء، أو الغرض الذي أعد له. ويضمن البائع هذا العيب ولو لم يكن عالماً بوجوده.\nإذا ظهر في المبيع عيب كان المشتري مخيَّرًا بين طلب فسخ البيع أو إمساك المبيع والرجوع على البائع بفرق الثمن، وهو نسبة قيمة المبيع سليمًا إلى قيمته معيبًا من الثمن. وللبائع أن يتوقَّى ذلك بإحضار بديلٍ مماثلٍ للمبيع غير معيبٍ.\nللمشتري في الحالات الواردة في الفقرة (2) من هذه المادة الحق في التعويض عما يلحقه من ضرر إن كان له مقتضٍ.\nالمادة التاسعة والثلاثون بعد الثلاثمائة\nلا يضمن البائع العيب في الحالات الآتية:\nأ-\nإذا كان المشتري يعلم بالعيب وقت البيع، أو كان يستطيع أن يتبيّنه بنفسه لو فحص المبيع بعناية الشخص المعتاد؛ ما لم يضمن البائع له سلامة المبيع من عيب بعينه أو كان البائع تعمد إخفاءه.\nب-\nإذا كان العيب مما جرى العرف على التسامح فيه.\nج-\nإذا حدث العيب بعد التسليم ما لم يكن مستندًا إلى سبب موجود في المبيع قبل التسليم.\nد-\nإذا كان البيع في المزاد من قبل الجهات القضائية أو الإدارية.\nالمادة الأربعون بعد الثلاثمائة\nإذا تسلّم المشتري المبيع فعليه التحقق من حالته بمجرد أن يتمكّن من ذلك وفقًا للمألوف في التعامل، فإذا كشف عيبًا يضمنه البائع فعليه أن يعلمه به خلال مدة معقولة، فإن لم يفعل عُدَّ قابلًا للمبيع بما فيه من عيب.\nإذا كان العيب مما لا يمكن الكشف عنه بالفحص المعتاد ثم كشفه المشتري، فعليه أن يعلم به البائع بمجرد ظهوره، وإلا عُدَّ قابلًا للمبيع بما فيه من عيب.\nالمادة الحادية والأربعون بعد الثلاثمائة\nإذا رضي المشتري بالعيب صراحةً أو ضمنًا سقط حقه في الفسخ وفي الرجوع بفرق الثمن.\nيسقط حقّ المشتري في الفسخ، وله الرجوع بفرق الثمن في الحالات الآتية:\nأ- إذا تصرّف في المبيع تصرّفًا يخرجه عن ملكه، فإن عاد إلى ملكه قبل طلب فرق الثمن لم يسقط حقه في الفسخ.\nب- إذا رتبّ على المبيع حقًّا للغير لا يخرجه عن ملكه وتعذّر تخليصه منه خلال مدة معقولة.\nج- إذا هلك المبيع أو تعيّب بفعله أو بعد تسلمه له.\nد- إذا زاد في المبيع زيادةً متصلةً غير متولّدةٍ منه قبل التسلّم أو بعده.\nالمادة الثانية والأربعون بعد الثلاثمائة\nإذا بيعت أشياء متعددةٌ صفقةً واحدةً، وظهر في بعضها عيب، وليس في تجزئتها ضررٌ؛ فللمشتري طلب فسخ البيع في الجزء المعيب أو إمساكه مع الرجوع بفرق ثمنه، وليس له طلب الفسخ في جميع المبيع، ما لم يتبين أنه ما كان ليرضى بالعقد دون الجزء المعيب.\nالمادة الثالثة والأربعون بعد الثلاثمائة\nيصحُّ الاتفاق على إعفاء البائع من ضمان العيب أو الحد من هذا الضمان أو زيادته ما لم يكن البائع قد تعمد إخفاءه.\nالمادة الرابعة والأربعون بعد الثلاثمائة\nلا تُسمع دعوى ضمان العيب بانقضاء (مائةٍ وثمانين) يومًا من تاريخ تسليم المبيع؛ ما لم يلتزم البائع بالضمان مدة أطول.\nليس للبائع أن يتمسك بانقضاء المدة الواردة في الفقرة (1) من هذه المادة إذا ثبت أن إخفاء العيب كان بغشٍّ منه.\nثانيًا: التزامات المشتري\nالمادة الخامسة والأربعون بعد الثلاثمائة\nيلزم المشتري أداء الثمن قبل تسلُّم المبيع؛ ما لم يتفق على خلاف ذلك.\nالمادة السادسة والأربعون بعد الثلاثمائة\nللبائع أن يحبس المبيع حتى يستوفي ما هو مستحق له من الثمن ولو قدم المشتري رهنًا أو كفالةً. وإذا هلك المبيع أو تلف في يد البائع وهو حابس له كانت تبعة ذلك على المشتري.\nإذا قبل البائع تأجيل الثمن سقط حقه في حبس المبيع ولزمه تسليم المبيع للمشتري.\nالمادة السابعة والأربعون بعد الثلاثمائة\nإذا تسلّم المشتري المبيع قبل أداء الثمن الحال على علم من البائع ولم يمنعه كان ذلك إذنًا بالتسلم.\nإذا تسلّم المشتري المبيع قبل أداء الثمن الحال دون إذن البائع كان للبائع استرداده، وإذا هلك أو تلف في يد المشتري عُدَّ متسلمًا له، وللبائع إن اختار استرداده مطالبة المشتري بالتعويض.\nالمادة الثامنة والأربعون بعد الثلاثمائة\nيلتزم المشتري بأداء الثمن الذي استحق وفاؤه وقت تسليم المبيع في مكان التسليم، وإذا لم يكن الثمن مستحق الوفاء وقت تسليم المبيع، لزم أداؤه في مكان العقد، وذلك كله ما لم يتفق على خلافه.\nالمادة التاسعة والأربعون بعد الثلاثمائة\nإذا رفعت على المشتري دعوى استحقاق المبيع مستندةً إلى حقٍّ سابقٍ على البيع أو آيلٍ إلى مدعي الاستحقاق من البائع؛ جاز للمشتري حبس الثمن حتى يقدم البائع ضمانًا مناسبًا برد الثمن عند ثبوت الاستحقاق. وللبائع أن يطلب من المحكمة تكليف المشتري إيداع الثمن لدى الجهة التي يحددها وزير العدل بدلًا من تقديم الضمان.\nيسري حكم الفقرة (1) من هذه المادة إذا تبين للمشتري أن في المبيع عيبًا مضمونًا على البائع.\nالمادة الخمسون بعد الثلاثمائة\nإذا حُدد في البيع موعدٌ معيَّنٌ، واشترط البائع أنه إذا لم يؤد المشتري الثمن في الموعد فلا بيع بينهما، ولم يؤده؛ عُدَّ البيع مفسوخًا إذا اختار البائع ذلك، دون حاجةٍ إلى إعذار، وذلك كله ما لم يتفق على خلافه.\nالمادة الحادية والخمسون بعد الثلاثمائة\nيلتزم المشتري بتسلم المبيع في المكان الذي يوجد فيه المبيع وقت البيع، ونقله دون إبطاء، إلا ما يقتضيه النقل من زمن، وذلك كله ما لم يتفق على خلافه.\nالمادة الثانية والخمسون بعد الثلاثمائة\nتكون نفقات الوفاء بالثمن وتسلم المبيع وعقد البيع وتسجيله على المشتري، وذلك كله ما لم يتفق على خلافه.\nالفرع الثالث: البيع في مرض الموت\nالمادة الثالثة والخمسون بعد الثلاثمائة\nمرض الموت هو المرض الذي يعجز فيه الإنسان عن متابعة أعماله المعتادة، ويغلب فيه الهلاك ويتصل به الموت.\nيُعد في حكم مرض الموت الحالات التي يحيط بالإنسان فيها خطر الموت ويغلب في أمثالها الهلاك ولو لم يكن مريضًا.\nالمادة الرابعة والخمسون بعد الثلاثمائة\nبيع المريض مرض الموت لوارثٍ وشراؤه منه بمحاباةٍ لا ينفذ في قدر المحاباة في حق باقي الورثة إلا بإجازتهم.\nبيع المريض مرض الموت لغير وارث وشراؤه منه بمحاباةٍ لا ينفذ في قدر المحاباة في حق الورثة فيما زاد على قيمة (ثلث) التركة عند الموت بما فيها المبيع ذاته، إلا بإجازتهم أو أن يردّ المتصرف إليه للتركة ما يفي بإكمال (الثلثين).\nالمادة الخامسة والخمسون بعد الثلاثمائة\nلا يحتج بعدم نفاذ بيع المريض مرض الموت إذا تصرف المشتري في المبيع تصرفًا أكسب من كان حسن النية حقًّا عينيًّا في المبيع مقابل عوض، وذلك دون إخلال بحق الورثة في الرجوع على المشتري بما يُكمل (ثلثي) التركة أو ثَمن المثل.\nالفرع الرابع: بيع النائب لنفسه\nالمادة السادسة والخمسون بعد الثلاثمائة\nمع مراعاة النصوص النظامية؛ ليس للنائب أن يشتري لنفسه باسمه أو اسم غيره ولو بطريق المزاد ما عهد إليه بيعه بمقتضى نيابته ما لم يكن مأذونًا له بذلك، كما لا يحق ذلك للوسيط ولا للخبير ولا لمن في حكمهما في الأموال التي عهد إليه بيعها أو تقدير قيمتها.\nالمادة السابعة والخمسون بعد الثلاثمائة\nإذا تمَّ البيع في الأحوال المنصوص عليها في المادة (السادسة والخمسين بعد الثلاثمائة) من هذا النظام، لم ينفذ في حق من تم لحسابه إلا إذا أجازه، وليس له أن يحتج بعدم نفاذ البيع تجاه الخلف الخاص إذا كسب هذا الخلف حقًا عينيًا معاوضة بحسن نية.\nالفرع الخامس: بيع الحقوق المتنازع فيها\nالمادة الثامنة والخمسون بعد الثلاثمائة\nلا يجوز للقاضي، ولا لعضو النيابة العامة ومن في حكمه، ولا لموظف المحكمة، أن يشتري لنفسه باسمه أو باسم غيره الحق المتنازع فيه أو بعضه، ويكون العقد باطلًا.\nلا يجوز للمحامي أن يشتري لنفسه باسمه أو باسم غيره الحق المتنازع فيه أو بعضه متى كان وكيلًا فيه، ويكون العقد باطلًا.\nيعد الحق متنازعًا فيه إذا كان موضوعه قد رفعت به دعوى أو قام في شأنه نزاع جدي.\nالفرع السادس: بيع ملك الغير\nالمادة التاسعة والخمسون بعد الثلاثمائة\nإذا باع شخص بلا إذن شيئًا معينًا بالذات وهو لا يملكه؛ فلا ينفذ هذا البيع في حق المالك، وإذا أجازه نفذ في حقه، دون إخلال بحقوق الغير.\nللمشتري طلب إبطال البيع ما لم تؤل ملكية المبيع إلى البائع بعد العقد، أو يُجز المالك البيع.\nالمادة الستون بعد الثلاثمائة\nإذا كان المشتري يجهل أن المبيع غير مملوكٍ للبائع، وحكم بإبطال البيع، فللمشتري أن يُطالب بالتَّعويض ولو كان البائع حسن النية.\nالفصل الثاني: عقد المقايضة\nالمادة الحادية والستون بعد الثلاثمائة\nالمقايضة عقد مبادلة مالٍ بمالٍ على سبيل التمليك ليس أي منهما نقدًا.\nالمادة الثانية والستون بعد الثلاثمائة\nيعدّ كل من المتقايضين بائعًا لما قايض به ومشتريًا لما قايض عليه.\nالمادة الثالثة والستون بعد الثلاثمائة\nلا يُخرِجُ المقايضة عن طبيعتها إضافة نقد إلى أحد العوضين لتعويض الفرق في القيمة، إلا إذا كان ذلك العوض أقل قيمة من النقد الذي أضيف إليه، فيصير العقد بيعًا.\nالمادة الرابعة والستون بعد الثلاثمائة\nتكون نفقات عقد المقايضة مناصفة بين طرفي العقد ما لم يتفق على خلاف ذلك.\nالمادة الخامسة والستون بعد الثلاثمائة\nتسري على عقد المقايضة أحكام عقد البيع بما لا يتعارض مع طبيعته.\nالفصل الثالث: عقد الهبة الفرع الأول: إنشاء عقد الهبة\nالمادة السادسة والستون بعد الثلاثمائة\nالهبة عقد يُملِّكُ بمقتضاه الواهبُ حال حياته الموهوب له مالًا دون عوض.\nالمادة السابعة والستون بعد الثلاثمائة\nيصح أن يشترط الواهب التزامًا معيَّنًا على الموهوب له.\nإذا اشترط الواهب عوضًا على الموهوب له فيكون العقد معاوضة تطبق عليه أحكام المعاوضات بحسب طبيعة العوض.\nالمادة الثامنة والستون بعد الثلاثمائة\nإذا كان الموهوب عقارًا فلا تنعقد هبته إلا بتوثيقها وفق النصوص النظامية.\nإذا كان الموهوب منقولًا فلا تنعقد هبته إلا بتوثيقها وفق النصوص النظامية أو بالقبض ولو من دون توثيق.\nالمادة التاسعة والستون بعد الثلاثمائة\nلا ينفذ عقد الهبة إذا كان الموهوب غير مملوك للواهب إلا إذا أجازه المالك.\nالمادة السبعون بعد الثلاثمائة\nتصح هبة الدين للمدين، وتعد إبراء.\nالمادة الحادية والسبعون بعد الثلاثمائة\nتصح هبة الشريك حصته في المال الشائع لشريكه أو لغيره عقارًا كان أو منقولًا، ولو كان الموهوب قابلًا للقسمة.\nالفرع الثاني: آثار عقد الهبة\nالمادة الثانية والسبعون بعد الثلاثمائة\nلا يضمن الواهب استحقاق الموهوب ولا خلوه من العيوب، ولكنه مسؤولٌ عما يلحق الموهوب له من ضرر بسبب الاستحقاق أو العيب إذا تعمد إخفاء أيٍّ منهما أو ضمن خلو الموهوب منهما.\nالمادة الثالثة والسبعون بعد الثلاثمائة\nإذا كانت الهبة مشروطةً بالتزامٍ لزم الموهوب له أداء ما اشترطه الواهب من التزامٍ لمصلحته أو لمصلحة غيره.\nالمادة الرابعة والسبعون بعد الثلاثمائة\nإذا تعلق بالموهوب حقّ عينيّ وفاءً لدين في ذمة الواهب أو ذمة الغير فيلتزم الموهوب له بوفاء هذا الدين في حدود قيمة الموهوب؛ ما لم يتفق على خلاف ذلك.\nالمادة الخامسة والسبعون بعد الثلاثمائة\nتكون نفقات عقد الهبة وتسليم الموهوب ونقله؛ على الموهوب له، وذلك كله ما لم يتفق على خلافه.\nالفرع الثالث: الرجوع في الهبة\nالمادة السادسة والسبعون بعد الثلاثمائة\nيجوز للواهب أن يرجع في الهبة إذا قبل الموهوب له رد الموهوب.\nإذا لم يقبل الموهوب له رد الموهوب فللواهب أن يطلب ذلك من المحكمة في الحالات الآتية:\nأ-\nإذا كانت الهبة من أحد الوالدين لولده إذا وجد مسوّغ لذلك.\nب-\nإذا جعل الواهب لنفسه حق الرجوع في الهبة في حالاتٍ حددها يكون له فيها غرضٌ مشروعٌ.\nج-\nإذا كانت الهبة مشروطةً صراحةً أو ضمنًا بالتزامٍ على الموهوب له وأخلَّ به.\nالمادة السابعة والسبعون بعد الثلاثمائة\nيسقط حقُّ الرجوع في الهبة الوارد في المادة (السادسة والسبعين بعد الثلاثمائة) من هذا النظام بموت أحد طرفي العقد قبل الرجوع.\nالمادة الثامنة والسبعون بعد الثلاثمائة\nللواهب عند الرجوع في الهبة استرداد الموهوب، وله ثماره من وقت قبول الموهوب له رد الموهوب، أو من وقت رفع الدعوى في الحالات التي يحق له فيها طلب الرجوع.\nليس للموهوب له أن يسترد مما أنفقه على الموهوب إلا النفقات النافعة بقدر ما زاد في قيمة الموهوب، والنفقات الضرورية.\nالمادة التاسعة والسبعون بعد الثلاثمائة\nليس للواهب عند الرجوع في الهبة استرداد عين الموهوب في الحالات الآتية:\nأ-\nإذا تصرف الموهوب له في الموهوب تصرفًا ناقلًا للملكية، فإذا اقتصر التصرف على بعض الموهوب فللواهب استرداد الباقي.\nب-\nإذا زاد الموهوب زيادة متصلة ذات أهمية، أو غيَّر الموهوب له الموهوب على وجه تغيَّر فيه اسمه أو طبيعته.\nج-\nإذا هلك الموهوب في يد الموهوب له، فإن هلك بعضه فللواهب استرداد الباقي.\nالمادة الثمانون بعد الثلاثمائة\nإذا لم يكن للواهب استرداد عين الموهوب وفقًا لأحكام المادة (التاسعة والسبعين بعد الثلاثمائة) من هذا النظام؛ فلا يستحق قيمة الموهوب إلا إذا كانت الهبة مشروطةً بالتزامٍ وأخل به الموهوب له؛ فللواهب قيمة الموهوب وقت سقوط حقه في استرداده.\nالمادة الحادية والثمانون بعد الثلاثمائة\nإذا كان للواهب الرجوع في الهبة وهلك الموهوب في يد الموهوب له بعد إعذاره بالتسليم؛ لزمه تعويض الواهب.\nالفصل الرابع: عقد القرض\nالمادة الثانية والثمانون بعد الثلاثمائة\nالقرض عقد يُمَلِّكُ بمقتضاه المقرِضُ شيئًا مثليًّا للمقترض على أن يرد مثله.\nالمادة الثالثة والثمانون بعد الثلاثمائة\nلا ينعقد القرض إلا بقبض الشيء المقترض.\nالمادة الرابعة والثمانون بعد الثلاثمائة\nيجب في القرض أن يكون المقرض كامل الأهلية.\nليس للولي أو الوصي إقراض مال من هو في ولايته ولا اقتراضه إلا وفقًا للنصوص النظامية.\nالمادة الخامسة والثمانون بعد الثلاثمائة\nيقع باطلًا كل شرط عند العقد أو عند تأجيل الوفاء يتضمن زيادة في رد القرض يؤديها المقترض إلى المقرض.\nالمادة السادسة والثمانون بعد الثلاثمائة\nلا يضمن المقرِض استحقاق المال المقترَض ولا خلوه من العيوب، ولكنه مسؤولٌ عما يلحق المقترض من ضرر بسبب الاستحقاق أو العيب إذا تعمد إخفاء أيٍّ منهما أو ضمن خلو المال المقترَض منهما.\nإذا استُحق المال المقترَض وهو قائمٌ في يد المقترِض سقط التزامه برد مثله.\nإذا ظهر في المال المقترَض عيبٌ واختار المقترِض استبقاء المال فلا يلتزم إلا برد قيمته معيبًا.\nالمادة السابعة والثمانون بعد الثلاثمائة\nإذا عُيِّن للقرض أجلٌ أو غرضٌ لم يلزم المقترض الوفاء قبل انقضاء الأجل أو المدة المعتادة للانتفاع به في مثل ذلك الغرض.\nإذا لم يعين للقرض أجلٌ أو غرضٌ لزم المقترض الوفاء عند طلب المقرض؛ ما لم يكن المقترض يتضرر بالوفاء فلا يلزمه إلا إذا مضت المدة المعتادة للانتفاع بمثل المال المقترض.\nالمادة الثامنة والثمانون بعد الثلاثمائة\nيلتزم المقترِض برد مثل الشيء المقترَض مقدارًا ونوعًا وصفةً عند انقضاء مدة القرض، فإذا تعذر رد مثله وجب رد قيمته يوم الاقتراض.\nالمادة التاسعة والثمانون بعد الثلاثمائة\nيلتزم المقترض بالوفاء في مكان القرض؛ ما لم يتفق على خلاف ذلك.\nالمادة التسعون بعد الثلاثمائة\nتكون نفقات القرض والوفاء به على المقترض؛ ما لم يتفق على خلاف ذلك.\nالفصل الخامس: عقد الصلح\nالمادة الحادية والتسعون بعد الثلاثمائة\nالصلح عقدٌ يحسم بمقتضاه المتصالحان نزاعًا قائمًا أو يتوقيان نزاعًا محتملًا، بأن ينزل كلٌّ منهما على وجه التَّقابل عن مُطالبته أو جزءٍ منها.\nالمادة الثانية والتسعون بعد الثلاثمائة\nيجب أن يكون المتصالح أهلًا للتصرف بعوضٍ في الحقوق التي يشملها عقد الصلح.\nإذا تضمن الصلح إسقاط شيءٍ من الحقوق دون مقابل وجب أن يكون من أسقط حقه كامل الأهلية.\nالمادة الثالثة والتسعون بعد الثلاثمائة\nاستثناءً من حكم الفقرة (1) من المادة (الثانية والتسعين بعد الثلاثمائة) من هذا النظام؛ لا يصح صلح الصغير المميز المأذون له، إذا ألحق الصلح به ضررًا بيّنًا.\nالمادة الرابعة والتسعون بعد الثلاثمائة\nيجب أن يكون المتصالح عنه مما يصح أخذ العوض في مقابله.\nالمادة الخامسة والتسعون بعد الثلاثمائة\nيصح الصلح ولو كان الحق الذي يشمله مجهولًا إذا كانت الجهالة لا تمنع التسليم وكان الحق مما يتعذّر العلم به في مدة قريبة بحسب طبيعة الحق ومقداره ومكانه.\nالمادة السادسة والتسعون بعد الثلاثمائة\nيصح الصلح عن الحقوق سواء أقر بها المدعى عليه أو أنكرها أو سكت ولم يبد فيها إقرارًا ولا إنكارًا.\nالمادة السابعة والتسعون بعد الثلاثمائة\nيصح الصلح على بعض ما يدعيه المتصالح في ذمة الآخر.\nيصح الصلح على تأجيل الدين المدعى به أو بعضه دون زيادة، أو على تعجيله والحط منه.\nالمادة الثامنة والتسعون بعد الثلاثمائة\nيصح أن يتصالح شخصان يدعي كل منهما حقًّا له لدى الآخر على أن يحتفظ كلٌّ منهما بالحق الذي لديه.\nالمادة التاسعة والتسعون بعد الثلاثمائة\nلا يُنشئ الصلح حقًّا جديدًا لأيٍّ من المتصالحين فيما يشمله من الحقوق، وأما عوض الصلح من غير هذه الحقوق فيُنشئ فيه الصلح حقًّا وتسري عليه أحكام المعاوضة بحسب طبيعة العوض والحق المتنازل عنه.\nالمادة الأربعمائة\nتُفسَّر عبارات التَّنازل التي يتضمَّنها عقد الصلح تفسيرًا ضيِّقًا في حدود الحقوق التي كانت محلًا للنزاع.\nالمادة الأولى بعد الأربعمائة\nيترتب على عقد الصلح انقضاء الحقوق والادعاءات التي نزل عنها أيٌّ من المتصالحين، وليس لأي منهما أو لورثته الرجوع فيه.\nالمادة الثانية بعد الأربعمائة\nيقتصر أثر الصلح على الحقوق التي شملها وحسم النزاع فيها دون غيرها.\nالفصل السادس: عقد المسابقة\nالمادة الثالثة بعد الأربعمائة\nالمسابقة عقدٌ يلتزم بمقتضاه شخصٌ ببذل جُعلٍ لمن يفوز في سباقٍ يتوقف الفوز فيه على عمل المتسابق.\nالمادة الرابعة بعد الأربعمائة\nيصحُّ في المسابقة أن يكون الالتزام بالجُعل من بعض المتسابقين أو من غيرهم، ولا يصحُّ أن يكون من جميعهم.\nالمادة الخامسة بعد الأربعمائة\nإذا كانت المسابقة بين فريقين عُدَّ كلُّ فريقٍ في حكم الشخص الواحد في الالتزام بالجعل.\nالمادة السادسة بعد الأربعمائة\nيقع باطلًا كلُّ اتفاقٍ على قمار.\nالباب الثاني: العقود الواردة على المنفعة الفصل الأول: عقد الإيجار الفرع الأول: إنشاء عقد الإيجار\nالمادة السابعة بعد الأربعمائة\nالإيجار عقد يُمَكِّنُ بمقتضاه المؤجر المستأجر من الانتفاع مدةً معينةً بشيءٍ غير قابل للاستهلاك مقابل أجرةٍ.\nالمادة الثامنة بعد الأربعمائة\nيصح أن يكون المأجور عينًا أو منفعةً أو حقًّا؛ سواء كان معيَّنًا بالذات أو بالنوع.\nيصح أن يكون المأجور حصَّةً شائعة.\nالمادة التاسعة بعد الأربعمائة\nيصح أن يقتصر تقدير الأجرة على بيان أسسٍ صالحةٍ تتحدد بمقتضاها، ويصح أن تكون بمبلغٍ معيَّنٍ مع نسبةٍ معلومةٍ من الناتج أو من الربح.\nالمادة العاشرة بعد الأربعمائة\nيصح اشتراط تعجيل الأجرة أو تأجيلها أو تقسيطها.\nالمادة الحادية عشرة بعد الأربعمائة\nإذا عُقد الإيجار على شيءٍ معينٍ بأجرةٍ إجماليةٍ، وذُكر عدد وحداته دون بيان أجرة كل وحدة منها، فظهرت وحداته أزيد أو أنقص؛ كانت الأجرة هي المحددة في العقد لا يزاد عليها ولا ينقص منها، وللمستأجر في حالة النقص طلب فسخ العقد.\nإذا حددت في العقد أجرة كل وحدة التزم المستأجر بالأجرة المحددة للوحدات الزائدة، والتزم المؤجر بإنقاص الأجرة المحددة للوحدات الناقصة، وللمستأجر طلب الفسخ في الحالتين.\nإذا كان مقدار النقص أو الزيادة يسيرًا ولا أثر له في المنفعة المقصودة فليس للمستأجر طلب الفسخ.\nالمادة الثانية عشرة بعد الأربعمائة\nتبدأ مدة الإيجار من التاريخ المحدد في العقد، فإذا لم يحدد فمن تاريخ انعقاد العقد.\nالمادة الثالثة عشرة بعد الأربعمائة\nإذا لم تعين مدة الإيجار وكانت الأجرة عن وحدة زمنية معينة عُدَّ عقد الإيجار منعقدًا إلى نهاية تلك الوحدة الزمنية، وإلا عينت المحكمة مدة الإيجار بحسب العرف وظروف العقد.\nالمادة الرابعة عشرة بعد الأربعمائة\nتصح إضافة عقد الإيجار إلى أجل مستقبل.\nالمادة الخامسة عشرة بعد الأربعمائة\nإذا انقضت مدة الإيجار وثبت وجود ضرورة ملحة لامتدادها فإنها تمتد بقدر تلك الضرورة على أن يؤدي المستأجر أجرة المثل عن هذه المدة، ما لم يتفق على خلاف ذلك.\nالفرع الثاني: التزامات المؤجر\nالمادة السادسة عشرة بعد الأربعمائة\nعلى المؤجر تسليم المأجور وملحقاته في حالٍ يصلح معها لاستيفاء المنفعة المقصودة كاملة.\nيكون التسليم بتمكين المستأجر من الانتفاع بالمأجور دون مانعٍ يعوق الانتفاع، مع بقاء ذلك مستمرًّا حتى انقضاء مدة الإيجار.\nالمادة السابعة عشرة بعد الأربعمائة\nللمؤجر أن يمتنع عن تسليم المأجور حتى يستوفي الأجرة المعجلة.\nالمادة الثامنة عشرة بعد الأربعمائة\nتسري على تسليم المأجور وملحقاته أحكام تسليم المبيع؛ ما لم يتفق على خلاف ذلك.\nالمادة التاسعة عشرة بعد الأربعمائة\nيلتزم المؤجر بالإصلاحات الضرورية اللازمة لبقاء المأجور صالحًا للانتفاع، بما في ذلك إصلاح أي خللٍ في المأجور يؤثر في استيفاء المنفعة المقصودة.\nإذا تأخر المؤجر-بعد إعذاره- عن القيام بالإصلاحات الواردة في الفقرة (1) من هذه المادة ودون إخلال بحق المستأجر في طلب الفسخ أو إنقاص الأجرة؛ فللمستأجر الحصول على إذن من المحكمة بالقيام بالإصلاحات، وله الرجوع على المؤجر بما أنفق بالقدر المتعارف عليه. ويجوز للمستأجر دون إذن المحكمة القيام بالإصلاحات واقتطاع نفقتها من الأجرة بالقدر المتعارف عليه إذا كانت من الأمور المستعجلة أو كانت يسيرة عرفًا، وعلى المستأجر في جميع الأحوال أن يقدم للمؤجر حسابًا عما تم إصلاحه.\nيجوز للمؤجر والمستأجر الاتفاق على خلاف أحكام الفقرتين (1) و(2) من هذه المادة.\nالمادة العشرون بعد الأربعمائة\nإذا هلك المأجور أثناء مدة الإيجار هلاكًا كليًّا انفسخ العقد من تلقاء نفسه.\nالمادة الحادية والعشرون بعد الأربعمائة\nإذا هلك المأجور أثناء مدة الإيجار هلاكًا جزئيًا أو أصبح في حال تنقص من الانتفاع الذي أُجِّر من أجله، ولم يكن ذلك بسبب المستأجر؛ جاز له طلب فسخ العقد أو إنقاص الأجرة.\nالمادة الثانية والعشرون بعد الأربعمائة\nإذا أحدث المستأجر بإذن المؤجر إنشاءاتٍ أو إصلاحات لمنفعة المأجور؛ فله الرجوع بما أنفق بالقدر المتعارف عليه وإن لم يشترط المستأجر الرجوع، ما لم يتفق على خلاف ذلك.\nإذا كان ما أحدثه المستأجر عائدًا لمنفعته الشخصية فليس له الرجوع على المؤجر؛ ما لم يُتفق على خلاف ذلك.\nالمادة الثالثة والعشرون بعد الأربعمائة\nعلى المؤجر أن يمتنع عن التعرض للمستأجر في استيفائه للمنفعة طوال مدة الإيجار، بما في ذلك أن يحدث المؤجر في المأجور تغييرًا يمنع من الانتفاع به أو يخل بالمنفعة المقصودة، وإلا كان ضامنًا. ويعد في حكم تعرض المؤجر التعرض الصادر من أحد تابعيه.\nيضمن المؤجر للمستأجر التعرض الصادر من الغير إذا كان التعرض مبنيًّا على سبب نظامي.\nإذا ترتب على التعرض الوارد في الفقرتين (1) و(2) من هذه المادة حرمان المستأجر كليًّا أو جزئيًّا من الانتفاع بالمأجور؛ جاز له طلب الفسخ أو إنقاص الأجرة، دون إخلالٍ بحقه في التعويض.\nالمادة الرابعة والعشرون بعد الأربعمائة\nلا يضمن المؤجر التعرض الصادر من الغير إذا لم يكن مبنيًّا على سبب نظامي، على أنه إذا كان التعرض بسبب لا يد للمستأجر فيه، وترتب عليه حرمانه من الانتفاع بالمأجور؛ جاز له طلب الفسخ أو إنقاص الأجرة.\nإذا ترتب على عمل من جهة عامة نقص في الانتفاع بالمأجور جاز للمستأجر طلب فسخ العقد أو إنقاص الأجرة دون إخلال بحقه في مطالبة المؤجر بالتعويض إذا كان عمل الجهة العامة قد صدر لسبب يكون المؤجر مسؤولًا عنه.\nالمادة الخامسة والعشرون بعد الأربعمائة\nيضمن المؤجر للمستأجر ما يوجد في المأجور من عيوبٍ تحول دون الانتفاع به أو تنقص منه.\nلا يضمن المؤجر العيوب التي جرى العرف على التسامح فيها أو التي علم بها المستأجر وقت التعاقد.\nالمادة السادسة والعشرون بعد الأربعمائة\nإذا ترتب على العيب حرمان المستأجر كليًّا أو جزئيًّا من الانتفاع بالمأجور جاز له طلب الفسخ أو إنقاص الأجرة دون إخلال بحقه في التعويض.\nالمادة السابعة والعشرون بعد الأربعمائة\nيقع باطلًا كل اتفاق يتضمن الإعفاء أو الحد من ضمان التعرض أو العيب إذا كان المؤجر قد تعمّد إخفاء سبب هذا الضمان.\nالمادة الثامنة والعشرون بعد الأربعمائة\nيصح بيع المأجور ولا يؤثر ذلك في حقوق المستأجر.\nالفرع الثالث: التزامات المستأجر\nالمادة التاسعة والعشرون بعد الأربعمائة\nيلتزم المستأجر بأن يؤدي الأجرة في المواعيد المتفق عليها، فإن لم يتفق على المواعيد التزم بأدائها عند تسليم المأجور، وإذا كانت مدة عقد الإيجار مقسَّمة على فتراتٍ زمنيَّة التزم بأدائها في بداية كل فترةٍ زمنيَّة.\nلا تُستحق الأجرة عن مدةٍ انقضت قبل تسليم المأجور؛ ما لم يكن التأخر في التسليم بسبب المستأجر.\nالمادة الثلاثون بعد الأربعمائة\nيلتزم المستأجر بأن يحافظ على المأجور محافظة الشخص المعتاد.\nيلتزم المستأجر بتعويض المؤجر عما يلحق المأجور من أضرارٍ ناشئةٍ عن تعديه أو تقصيره، وإذا تعدد المستأجرون لزم كل واحد منهم التعويض عن الأضرار الناشئة عن تعديه أو تقصيره.\nالمادة الحادية والثلاثون بعد الأربعمائة\nيلتزم المستأجر باستعمال المأجور في حدود المنفعة المتفق عليها في العقد، فإن لم يكن هناك اتفاقٌ التزم باستعمالهِ بحسب ما أُعد له.\nالمادة الثانية والثلاثون بعد الأربعمائة\nليس للمستأجر أن يحدث في المأجور تغييرًا دون إذن المؤجر إلا إذا كان يستلزمه إصلاح المأجور ولا يلحق ضررًا به.\nالمادة الثالثة والثلاثون بعد الأربعمائة\nيلتزم المستأجر خلال مدة الإيجار بصيانة المأجور وفقًا لما يقتضيه العرف؛ ما لم يتفق على خلاف ذلك.\nالمادة الرابعة والثلاثون بعد الأربعمائة\nليس للمستأجر منع المؤجر من القيام بالإصلاحات الضرورية لحفظ المأجور إذا أعلمه المؤجر قبل البدء فيها بمدة معقولة.\nإذا ترتب على قيام المؤجر بالإصلاحات الواردة في الفقرة (1) من هذه المادة إخلالٌ بانتفاع المستأجر، جاز له طلب الفسخ أو إنقاص الأجرة.\nالمادة الخامسة والثلاثون بعد الأربعمائة\nيلتزم المستأجر برد المأجور إلى المؤجر عند انتهاء عقد الإيجار بالحال التي تسلمه بها، ويُستثنى من ذلك ما يقتضيه الاستعمال المعتاد.\nإذا أبقى المستأجر المأجور تحت يده دون حقٍّ استحق المؤجر أجرة المثل، دون إخلال بحقه في التعويض.\nالمادة السادسة والثلاثون بعد الأربعمائة\nإذا أحدث المستأجر لمنفعته بناءً أو غراسًا في المأجور ولو بإذن المؤجر ولم يكن بينهما اتفاق على بقائه بعد مدة الإيجار؛ كان للمؤجر عند انتهاء عقد الإيجار أن يطلب إزالة المحدثات على نفقة المستأجر مع التعويض إن كان له مقتضٍ، أو يستبقيها المؤجر بدفع قيمتها مستحقة الإزالة أو بدفع مبلغٍ يساوي ما زاد في قيمة المأجور بسبب البناء أو الغراس.\nللمستأجر أن يطلب إزالة ما أحدثه من بناءٍ أو غراسٍ إذا كان ذلك لا يُلحق ضررًا بالمأجور ولو اعترض المؤجر.\nالمادة السابعة والثلاثون بعد الأربعمائة\nلا يجوز للمستأجر أن يؤجر المأجور كله أو بعضه أو يتنازل عن العقد إلا بإذن المؤجر أو إجازته.\nالمادة الثامنة والثلاثون بعد الأربعمائة\nيتقيد المستأجر المأذون له بالتأجير أو التنازل للغير عند قيامه بذلك بقيود المنفعة التي يملكها نوعًا وزمنًا.\nالمادة التاسعة والثلاثون بعد الأربعمائة\nإذا تنازل المستأجر عن العقد فإن المتنازل له يحل محل المستأجر في جميع الحقوق والالتزامات المترتبة بمقتضى العقد المتنازل عنه.\nالفرع الرابع: انتهاء عقد الإيجار\nالمادة الأربعون بعد الأربعمائة\nينتهي عقد الإيجار بانقضاء المدة المعينة فيه؛ ما لم يُشتَرط تجدده تلقائيًّا.\nإذا انتهى عقد الإيجار واستمر المستأجر في الانتفاع بالمأجور برضى المؤجر الصريح أو الضمني عُدَّ العقد مجددًا بشروطه وضماناته عدا الضمانات المقدمة من الغير، وتتعين مدة العقد الجديد وفق أحكام المادة (الثالثة عشرة بعد الأربعمائة) من هذا النظام.\nما لم يتجدد العقد وفقًا للفقرتين (1) و(2) من هذه المادة؛ إذا طلب المؤجر من المستأجر زيادة معينة على الأجرة المحددة وظل المستأجر حائزًا للمأجور بعد انتهاء مدة العقد دون اعتراض منه على الزيادة؛ لزمته تلك الزيادة ابتداءً من وقت انتهاء العقد القائم، وعُدَّ العقد مجددًا بشروطه وضماناته عدا الضمانات المقدمة من الغير، وتتعين مدة العقد الجديد وفق أحكام المادة (الثالثة عشرة بعد الأربعمائة) من هذا النظام.\nالمادة الحادية والأربعون بعد الأربعمائة\nلا ينتهي عقد الإيجار بموت أحد المتعاقدين.\nلورثة المستأجر طلب فسخ العقد خلال مدة معقولة إذا أثبتوا أن أعباء العقد قد أصبحت بسبب موت مورثهم أثقل من أن تتحملها مواردهم من التركة، أو أن العقد يتجاوز حدود حاجتهم، أو أنه أُبرم بناءً على اعتبارات تتعلق بشخص مورثهم.\nللمؤجر طلب فسخ العقد إذا مات المستأجر وكان العقد قد أُبرم بناءً على اعتبارات تتعلق بشخصه.\nالمادة الثانية والأربعون بعد الأربعمائة\nلكل من المتعاقدين طلب فسخ عقد الإيجار إذا حدث عذر طارئ متعلق به، ويلزمه تعويض المتعاقد الآخر عما ينشأ عن هذا الفسخ من ضرر.\nإذا كان المؤجر هو الذي يطلب فسخ العقد فلا يجبر المستأجر على رد المأجور حتى يستوفي التعويض أو يحصل على ضمان كافٍ.\nالفرع الخامس: إيجار الأرض للزراعة\nالمادة الثالثة والأربعون بعد الأربعمائة\nيصح إيجار الأرض للزراعة مع تعيين ما يزرع فيها أو أن يجعل المؤجر للمستأجر اختيار ما يزرع فيها.\nالمادة الرابعة والأربعون بعد الأربعمائة\nلا يصح إيجار الأرض للزراعة إيجارًا منجزًا وهي مشغولة بزرع لغير المستأجر لم يبلغ حصاده وكان مزروعًا بحق، فإن كان الزرع بلغ حصاده أو كان مزروعًا بغير حق صح إيجار الأرض ولزم صاحب الزرع إزالته.\nالمادة الخامسة والأربعون بعد الأربعمائة\nيصح إيجار الأرض المشغولة بالزرع إيجارًا مضافًا إلى أجل تكون الأرض فيه خالية.\nالمادة السادسة والأربعون بعد الأربعمائة\nإذا استأجر شخص الأرض للزراعة شمل الإيجار ملحقاتها، وما اتصل بها اتصال قرار، وما جرى العرف على أنه من توابعها، ولا يشمل ذلك الأدوات والآلات الزراعية، ما لم يتفق على خلاف ذلك.\nالمادة السابعة والأربعون بعد الأربعمائة\nمن استأجر أرضًا على أن يزرعها دون الاتفاق على جنس المزروع ونوعه؛ فله أن يزرعها في جميع فصول السنة.\nالمادة الثامنة والأربعون بعد الأربعمائة\nإذا انقضت مدة إيجار الأرض للزراعة قبل أن يبلغ الزرع حصاده لسبب لا يد للمستأجر فيه، فله أن يُبقيه بأجرة المثل حتى يتم حصاده، ما لم يتفق على خلاف ذلك.\nالمادة التاسعة والأربعون بعد الأربعمائة\nيلتزم المؤجر بالإصلاحات التي يتوقف عليها تمكن المستأجر من استغلال الأرض.\nيلتزم المستأجر بالصيانة التي يقتضيها استغلال الأرض بما في ذلك صيانة الآبار، والسواقي، والمصارف، والطرق، وإذا شمل العقد إيجار الأدوات والآلات الزراعية؛ لزم المستأجر أن يستعملها ويتعهدها بالصيانة، وذلك وفقًا للمتعارف عليه.\nيجوز للمؤجر والمستأجر الاتفاق على خلاف أحكام الفقرتين (1) و(2) من هذه المادة.\nالمادة الخمسون بعد الأربعمائة\nإذا هلك الزرع كله قبل حصاده بسبب قوةٍ قاهرةٍ فللمستأجر طلب إسقاط الأجرة.\nإذا هلك بعض الزرع بسبب قوةٍ قاهرةٍ وترتب على هلاكه نقصٌ كبيرٌ في ريع الأرض فللمستأجر طلب إنقاص الأجرة.\nليس للمستأجر طلب إسقاط الأجرة أو إنقاصها إذا حصل له تعويضٌ يجبر ما أصابه من ضرر.\nالفصل الثاني: عقد الإعارة الفرع الأول: إنشاء عقد الإعارة\nالمادة الحادية والخمسون بعد الأربعمائة\nالإعارة عقد يمكِّن بمقتضاه المعيرُ المستعيرَ من الانتفاع بشيءٍ غير قابل للاستهلاك مدةً معينةً أو لغرضٍ معينٍ دون عوضٍ على أن يرده.\nالمادة الثانية والخمسون بعد الأربعمائة\nلا تنعقد الإعارة إلا بقبض الشيء المـُعار.\nالمادة الثالثة والخمسون بعد الأربعمائة\nإذا عُيِّن للإعارة أجل أو غرض لم يلزم المستعير رد الشيء المعار قبل انقضاء الأجل أو المدة المعتادة للانتفاع به في مثل ذلك الغرض.\nإذا لم يُعيَّن للإعارة أجل أو غرض لزم المستعير رد الشيء المعار عند طلب المعير؛ ما لم يكن المستعير يتضرر بالرد فله حق استبقائه إلى أن يزول الضرر، فإن تجاوز المدة المعتادة للانتفاع بمثله لزمته أجرة المثل عن المدة الزائدة.\nالفرع الثاني: آثار عقد الإعارة\nالمادة الرابعة والخمسون بعد الأربعمائة\nلا يضمن المعير استحقاق الشيء المعار ولا خلوه من العيوب، ولكنه مسؤولٌ عما يلحق المستعير من ضرر بسبب الاستحقاق أو العيب إذا تعمد إخفاء أي منهما أو ضمن خلو الشيء المعار منهما.\nالمادة الخامسة والخمسون بعد الأربعمائة\nعلى المستعير أن يبذل في حفظ الشيء المعار العناية التي يبذلها في المحافظة على ماله دون أن ينزل عن عناية الشخص المعتاد.\nالمادة السادسة والخمسون بعد الأربعمائة\nتكون نفقات الشيء المعار وصيانته المعتادة ونفقات رده على المستعير، وذلك كله ما لم يتفق على خلاف ذلك.\nالمادة السابعة والخمسون بعد الأربعمائة\nإذا كانت الإعارة غير مقيدة بزمانٍ أو بمكانٍ أو بنوع من الانتفاع؛ فللمستعير أن ينتفع بالشيء المعار على الوجه المعتاد.\nإذا كانت الإعارة مقيدة بزمانٍ أو بمكانٍ التزم المستعير بهذا القيد، وليس له عند تعيين نوع الانتفاع أن يجاوز قدره المماثل.\nالمادة الثامنة والخمسون بعد الأربعمائة\nلا يجوز للمستعير أن يتصرف في الشيء المعار تصرفًا يرتب لأحدٍ حقًّا في عينه أو منفعته إلا بإذن المعير.\nالفرع الثالث: انتهاء عقد الإعارة\nالمادة التاسعة والخمسون بعد الأربعمائة\nينتهي عقد الإعارة بموت المعير أو المستعير، ولا ينتقل إلى الورثة، ما لم يتفق على خلاف ذلك.\nالمادة الستون بعد الأربعمائة\nينتهي عقد الإعارة بانقضاء الأجل المتفق عليه أو باستيفاء المنفعة محل الإعارة.\nإذا رد المستعير الشيء المعار قبل انقضاء مدة الإعارة؛ لزم المعير تسلمه؛ ما لم يترتب على ذلك ضرر.\nالباب الثالث: العقود الواردة على العمل الفصل الأول: عقد المقاولة الفرع الأول: إنشاء عقد المقاولة\nالمادة الحادية والستون بعد الأربعمائة\nالمقاولة عقدٌ يلتزم بمقتضاه المقاول بصنع شيءٍ أو أداء عملٍ مقابل أجر دون أن يكون تابعًا لصاحب العمل ولا نائبًا عنه.\nالمادة الثانية والستون بعد الأربعمائة\nيصح أن يكون التزام المقاول بتنفيذ العمل بمواد من عنده أو من صاحب العمل.\nالفرع الثاني: التزامات المقاول\nالمادة الثالثة والستون بعد الأربعمائة\nإذا اشترط صاحب العمل أن يقدم المقاول المواد كلها أو بعضها؛ كان المقاول مسؤولًا عن توفر الشروط والمواصفات المتفق عليها إن وجدت، وإلا التزم بأن تكون وافيةً بالغرض المقصود وفقًا للعرف.\nإذا كان صاحب العمل هو الذي قدم المواد؛ التزم المقاول بأن يبذل في المحافظة عليها عناية الشخص المعتاد وأن يراعي في عمله الأصول الفنية وأن يرد إلى صاحب العمل ما بقي منها.\nالمادة الرابعة والستون بعد الأربعمائة\nيتحمَّل المقاول نفقات ما يستلزمه إنجاز العمل من آلات وأدوات، ما لم يتفق على خلاف ذلك.\nالمادة الخامسة والستون بعد الأربعمائة\nيلتزم المقاول بإنجاز العمل وفقًا لشروط العقد وفي المدة المتفق عليها، فإن لم تكن هناك شروطٌ أو لم يُتفق على مدةٍ التزم بإنجازه وفقًا للأصول المتعارف عليها وفي المدة المعقولة التي تقتضيها طبيعة العمل.\nالمادة السادسة والستون بعد الأربعمائة\nإذا أخل المقاول بشروط العقد أثناء سير العمل فلصاحب العمل إعذاره بالالتزام بها وتصحيح العمل خلال مدة معقولة يعينها له، فإذا انقضت هذه المدة دون تصحيح فلصاحب العمل أن يعهد إلى مقاول آخر بإنجاز العمل أو تصحيحه على نفقة المقاول الأول وفق أحكام المادة (السابعة والستين بعد المائة) من هذا النظام أو أن يطلب فسخ العقد.\nلصاحب العمل طلب فسخ العقد في الحال إذا استحال إصلاح الخلل أو تأخر المقاول في البدء بتنفيذ العمل أو في إنجازه تأخرًا لا يرجى معه أن يتمكن من إتمامه في المدة المتفق عليها.\nالمادة السابعة والستون بعد الأربعمائة\nإذا هلك الشيء أو تلف بسبب لا يد للمقاول فيه قبل تسليمه لصاحب العمل؛ فليس للمقاول أن يطالب بالأجر المتفق عليه ولا بالنفقات التي تحملها؛ ما لم يكن صاحب العمل وقت الهلاك أو التلف مخلاًّ بالتزامه بتسلم العمل.\nإذا كانت المواد مقدمة من صاحب العمل وهلك الشيء أو تلف قبل تسليمه له بسبب لا يد للمقاول فيه؛ فليس لصاحب العمل أن يُطالب المقاول بقيمتها ما لم يكن المقاول وقت الهلاك أو التلف قد أُعذر لإخلاله بتسليم العمل، ولم يثبت أن الشيء كان ليهلك أو يتلف لو أنه قام بالتسليم من غير إخلال بالتزامه.\nالفرع الثالث: التزامات صاحب العمل\nالمادة الثامنة والستون بعد الأربعمائة\nإذا أتم المقاول العمل ووضعه تحت تصرف صاحب العمل لزمته المبادرة إلى تسلمه، فإن امتنع بغير سبب مشروع رغم إعلامه بذلك وهلك في يد المقاول أو تلف دون تعديه أو تقصيره؛ لم يلزم المقاول التعويض.\nالمادة التاسعة والستون بعد الأربعمائة\nيلتزم صاحب العمل بالوفاء بالأجر عند تسلم العمل المتفق عليه، ما لم يتفق على خلاف ذلك.\nإذا كان العمل مكوَّنًا من عدة أجزاء، أو كان الأجر محدَّدًا على أساس الوحدة؛ التزم صاحب العمل بأن يفي للمقاول من الأجر بقدر ما أنجز من العمل بعد معاينته وقبوله، على أن يكون ما تم إنجازه متميزًا أو ذا أهمية بالنسبة إلى العمل في جملته.\nالمادة السبعون بعد الأربعمائة\nإذا أُبرم عقد بمقتضى مقايسةٍ على أساس الوحدة وتبين أثناء العمل أن من الضروري لتنفيذ التصميم المتفق عليه مجاوزة المقايسة المقدرة مجاوزةً ظاهرةً؛ لزم المقاول أن يعلم في الحال صاحب العمل بذلك مبينًا مقدار ما يتوقعه من زيادة في الأجر، فإن لم يفعل سقط حقه في طلب ما جاوز به قيمة المقايسة من نفقات.\nإذا كانت المجاوزة التي يقتضيها تنفيذ التصميم جسيمةً؛ فلصاحب العمل أن يتحلل من العقد ويوقف التنفيذ، على أن يكون ذلك دون تأخر، مع إيفاء المقاول قيمة ما أنجزه من الأعمال مقدرةً وفقًا لشروط العقد.\nالمادة الحادية والسبعون بعد الأربعمائة\nإذا تم عقد المقاولة بموجب تصميمٍ متفقٍ عليه مقابل أجرٍ إجماليٍّ فليس للمقاول أن يطالب بأيّ زيادةٍ في الأجر ولو ارتفعت أسعار المواد المستخدمة في العمل أو ارتفعت أجور العمال أو غيرها من النفقات.\nليس للمقاول إذا حدث في التصميم تعديل أو إضافة أن يطالب بأي زيادة في الأجر إلا إذا كان ذلك راجعًا إلى خطأ صاحب العمل أو كان بإذنه واتفق مع المقاول على الزيادة في الأجر.\nإذا انهار التوازن العقدي بين التزامات كل من صاحب العمل والمقاول بسبب ظروف استثنائيةٍ عامَّةٍ لم يكن في الوسع توقعها وقت التعاقد وتداعى بذلك الأساس الذي قام عليه التقدير المالي لعقد المقاولة، فللمحكمة تبعًا للظروف بعد الموازنة بين مصلحة الطرفين أن تقضي بإعادة التوازن العقدي، بما في ذلك تمديد مدة التنفيذ أو زيادة الأجر أو إنقاصه، أو أن تقضي بفسخ العقد.\nالمادة الثانية والسبعون بعد الأربعمائة\nإذا لم يعين في العقد أجر المقاول استحق أجر المثل عما عمل مع قيمة ما قدمه من المواد التي يتطلبها العمل.\nالفرع الرابع: المقاولة من الباطن\nالمادة الثالثة والسبعون بعد الأربعمائة\nللمقاول أن يُسند تنفيذ العمل كله أو بعضه إلى مقاول من الباطن؛ ما لم تقتض النصوص النظامية أو الاتفاق أو طبيعة العمل خلاف ذلك أو كانت شخصية المقاول محل اعتبار.\nتبقى مسؤولية المقاول قائمة قِبَلَ صاحب العمل.\nالمادة الرابعة والسبعون بعد الأربعمائة\nلا يجوز للمقاول من الباطن أن يطالب لنفسه صاحب العمل بشيءٍ مما يستحقه المقاول إلا إذا أحاله على صاحب العمل.\nالفرع الخامس: انتهاء عقد المقاولة\nالمادة الخامسة والسبعون بعد الأربعمائة\nينتهي عقد المقاولة بإنجاز العمل المتفق عليه.\nالمادة السادسة والسبعون بعد الأربعمائة\nلكل من المتعاقدين طلب فسخ عقد المقاولة إذا حدث له عذر طارئ يتعلق بتنفيذ العقد، ويلزمه تعويض المتعاقد الآخر عما ينشأ عن هذا الفسخ من ضرر.\nالمادة السابعة والسبعون بعد الأربعمائة\nإذا بدأ المقاول في التنفيذ ثم أصبح عاجزًا عن إتمامه لسبب لا يد له فيه؛ فإنه يستحق قيمة ما تم من الأعمال، وما أنفق في العمل الذي لم يتم بقدر ما عاد على صاحب العمل من نفع.\nالمادة الثامنة والسبعون بعد الأربعمائة\nينفسخ عقد المقاولة بموت المقاول إذا اشتُرط أن يعمل المقاول بنفسه أو كان العقد قد أبرم بناءً على اعتبارات تتعلق بشخصه.\nإذا خلا العقد من الشرط الوارد في الفقرة (1) من هذه المادة، ولم يكن شخص المقاول محل اعتبار في التعاقد؛ فلصاحب العمل طلب فسخ العقد إذا لم تتوفر في الورثة الضمانات الكافية لتنفيذ العمل.\nيستحق الورثة في الحالتين الواردتين في الفقرتين (1) و(2) من هذه المادة؛ قيمة ما تم من الأعمال وما أنفق في العمل الذي لم يتم بقدر ما عاد على صاحب العمل من نفع.\nالفصل الثاني: عقد العمل\nالمادة التاسعة والسبعون بعد الأربعمائة\nتسري على عقد العمل النصوص النظامية الخاصة به.\nالفصل الثالث: عقد الوكالة الفرع الأول: إنشاء عقد الوكالة\nالمادة الثمانون بعد الأربعمائة\nالوكالة عقد يقيم بمقتضاه الموكل الوكيل مقام نفسه في تصرُّفٍ نظاميٍّ.\nالمادة الحادية والثمانون بعد الأربعمائة\nيصح أن تكون الوكالة مطلقةً أو مقيدةً أو معلقةً على شرط أو مضافةً إلى أجل.\nالمادة الثانية والثمانون بعد الأربعمائة\nلا تصح الوكالة بألفاظ عامة لا تخصيص فيها لنوع التصرف النظامي محل الوكالة.\nالمادة الثالثة والثمانون بعد الأربعمائة\nتصح الوكالة الخاصة في نوع معين من أنواع التصرفات النظامية ولو لم يعين محل هذا التصرف إلا إذا كان التصرف من التبرعات.\nالمادة الرابعة والثمانون بعد الأربعمائة\nكل عمل ليس من أعمال الإدارة يجب أن تكون الوكالة فيه خاصة تُعيِّن نوع العمل وما تستلزمه الوكالة فيه من تصرفات.\nالمادة الخامسة والثمانون بعد الأربعمائة\nتعد الإجازة اللاحقة للتصرف في حكم الوكالة السابقة له.\nالفرع الثاني: التزامات الوكيل\nالمادة السادسة والثمانون بعد الأربعمائة\nيثبت للوكيل بمقتضى عقد الوكالة حق التصرف فيما يتناوله التوكيل وما يقتضيه من توابع ضرورية وفقًا لطبيعة التصرف ولما انصرفت إليه إرادة المتعاقدين وما جرى عليه العرف.\nيعد المال الذي تسلَّمَه الوكيل لحساب موكله وديعة.\nلا يعد تصرف الوكيل بما هو أنفع للموكل تجاوزًا لحدود الوكالة؛ ما لم يكن للموكل غرضٌ في تحديد الوكالة.\nالمادة السابعة والثمانون بعد الأربعمائة\nإذا كانت الوكالة بلا أجر التزم الوكيل بأن يبذل في تنفيذها العناية التي يبذلها في أعماله الخاصة دون أن يكلف في ذلك أزيد من عناية الشخص المعتاد.\nإذا كانت الوكالة بأجر التزم الوكيل بأن يبذل في تنفيذها عناية الشخص المعتاد.\nالمادة الثامنة والثمانون بعد الأربعمائة\nإذا تعدد الوكلاء، وكان لكل منهم عقد مستقل؛ فإن له الانفراد فيما وكل فيه إلا أن يشترط عليهم الموكل عدم الانفراد.\nإذا تعدد الوكلاء، وعينوا جميعًا في عقد واحد دون أن يأذن الموكل في انفراد أي منهم بالتصرف؛ كان عليهم أن يعملوا مجتمعين.\nإذا تعدد الوكلاء، كانوا مسؤولين بالتضامن متى كانت الوكالة غير قابلة للانقسام، أو كان الضرر الذي أصاب الموكل نتيجة خطأ مشترك، ولا يكون الوكلاء ولو كانوا متضامنين مسؤولين عما فعله أحدهم مجاوزًا حدود الوكالة أو متعسفًا في تنفيذها.\nالمادة التاسعة والثمانون بعد الأربعمائة\nلا يجوز للوكيل أن يوكل غيره فيما وكل فيه أو في بعضه إلا إذا كان مأذونًا له بذلك من قبل الموكل، ويعد الوكيل الثاني وكيلًا عن الموكل الأصلي.\nالوكيل المأذون له بتوكيل الغير دون تعيين لشخصه لا يكون مسؤولًا تجاه موكله إلا عن خطئه في اختياره للوكيل أو فيما أصدره من تعليمات كانت سببًا في الضرر.\nلكل من الموكل ووكيله أن يعزل الوكيل الثاني الذي عينه الوكيل، ويترتب على عزل الوكيل الأول انعزال الوكيل الثاني.\nالمادة التسعون بعد الأربعمائة\nليس للوكيل الذي وكل في شراء شيء دون بيان ثمنه أن يشتريه بأكثر من ثمن المثل.\nالمادة الحادية والتسعون بعد الأربعمائة\nلا يجوز لمن وكل في شراء شيء معين بالذات أن يشتريه لنفسه، ويكون الشراء للموكل ولو صرح الوكيل بأنه يشتريه لنفسه.\nلا يجوز للوكيل في الشراء أن يكون شراؤه من ماله أو من مال أصوله أو فروعه أو زوجه أو ممن كان التصرف معه يجر مغنمًا أو يدفع مغرمًا إلا بإذن موكله.\nالمادة الثانية والتسعون بعد الأربعمائة\nإذا اشترى الوكيل بغبن أو عين الموكل الثمن واشترى الوكيل بما يزيد عليه؛ انصرف العقد إذا لم يُجزه الموكل إلى الوكيل، وإذا أجازه الموكل نفذ في حقه وله مطالبة الوكيل بالتعويض.\nإذا صرح الوكيل بأنه اشترى الشيء لنفسه في حضور الموكل كان الشراء للوكيل.\nالمادة الثالثة والتسعون بعد الأربعمائة\nإذا دفع الوكيل في الشراء ثمن المبيع من ماله فله الرجوع به على موكله مع ما أنفقه في سبيل تنفيذ الوكالة بالقدر المعتاد.\nالمادة الرابعة والتسعون بعد الأربعمائة\nإذا عين الموكل للوكيل في البيع ثمن المبيع فليس له أن يبيع بما يقل عنه، وإن لم يعين الثمن فليس له أن يبيع بأقل من ثمن المثل.\nإذا باع الوكيل بنقص دون إذن الموكل لم ينفذ البيع في حق الموكل، وليس له أن يحتج بعدم نفاذ البيع تجاه المشتري حسن النية. وإذا أجاز الموكل البيع نفذ في حقه، وله مطالبة الوكيل بالتعويض.\nالمادة الخامسة والتسعون بعد الأربعمائة\nلا يجوز للوكيل في البيع أن يشتري لنفسه ما وكل في بيعه إلا بإذن موكله.\nلا يجوز للوكيل في البيع أن يبيع إلى أصوله أو فروعه أو زوجه أو إلى من كان التصرف معه يجر مغنمًا أو يدفع مغرمًا إلا بإذن موكله.\nالمادة السادسة والتسعون بعد الأربعمائة\nليس للوكيل في البيع أن يبيع مال موكله بثمن مؤجل إلا بإذن صريح أو ضمني.\nإذا باع الوكيل مؤجَّلًا فله أن يأخذ رهنًا أو كفيلًا على المشتري بما باعه مؤجَّلًا وإن لم يفوضه الموكل في ذلك.\nالمادة السابعة والتسعون بعد الأربعمائة\nعلى الوكيل أن يزود موكله بالمعلومات الضرورية عما وصل إليه في تنفيذ الوكالة، وأن يقدم له حسابًا عنها؛ ما لم يقتض الاتفاق أو طبيعة المعاملة خلاف ذلك.\nالفرع الثالث: التزامات الموكل\nالمادة الثامنة والتسعون بعد الأربعمائة\nعلى الموكل أداء الأجر المتفق عليه للوكيل متى أنجز العمل، فإن لم يتفقا على دفع أجر وكان الوكيل ممن يعمل بأجر على سبيل الاعتياد فله أجر المثل؛ وإلا كان متبرعًا.\nالمادة التاسعة والتسعون بعد الأربعمائة\nيلتزم الموكل بأن يرد للوكيل ما أنفقه في سبيل تنفيذ الوكالة التنفيذ المعتاد.\nالمادة الخمسمائة\nيلتزم الموكل بكل ما ترتب في ذمة الوكيل بسبب تنفيذ الوكالة تنفيذًا معتادًا.\nيكون الموكل مسؤولًا عما يصيب الوكيل من ضرر بسبب تنفيذ الوكالة تنفيذًا معتادًا ما لم يكن الضرر ناشئًا عن خطئه.\nالمادة الأولى بعد الخمسمائة\nتسري أحكام النيابة في التعاقد -المنصوص عليها في هذا النظام- على علاقة الموكل والوكيل بالغير الذي يتعامل مع الوكيل.\nالفرع الرابع: انتهاء عقد الوكالة\nالمادة الثانية بعد الخمسمائة\nينتهي عقد الوكالة بإنجاز العمل الموكل فيه، أو بانقضاء الأجل المعين للوكالة، أو بموت الموكّل أو الوكيل، أو بفقد أحدهما أهليته.\nالمادة الثالثة بعد الخمسمائة\nللموكل أن يعزل وكيله أو يقيد وكالته متى أراد إلا إذا كانت صادرة لصالح الوكيل أو لصالح الغير فإنه لا يجوز للموكل أن يعزله أو يقيد الوكالة دون موافقة من صدرت لصالحه، وفي جميع الأحوال على الموكل إعلام الوكيل بذلك.\nالمادة الرابعة بعد الخمسمائة\nإذا كانت الوكالة بأجر وعزل الموكل وكيله في وقت غير مناسب أو بغير مسوغ مقبول، لزمه تعويض الوكيل عن الضرر الذي يلحقه بسبب ذلك.\nالمادة الخامسة بعد الخمسمائة\nللوكيل أن يتخلى عن الوكالة إذا لم تتعلق بها مصلحة للغير بشرط إعلام موكله بتخليه عنها.\nإذا تعلقت بالوكالة مصلحة للغير فلا يجوز للوكيل أن يتخلى عن الوكالة إلا إذا وجدت أسباب جدية تسوغ ذلك، على أن يعلم الغير بذلك ويمهله وقتًا كافيًا ليتخذ ما يراه مناسبًا لرعاية مصلحته.\nيلتزم الوكيل في جميع الأحوال بمتابعة القيام بالأعمال التي بدأها حتى يبلغ مرحلة لا يخشى معها ضرر على الموكل، وإلا لزمه التعويض عن الضرر.\nإذا كانت الوكالة بأجر وتخلّى الوكيل عن الوكالة في وقت غير مناسب أو بغير مسوغ مقبول، لزمه تعويض الموكل عن الضرر الذي يلحقه بسبب ذلك، ولو كان تخلّي الوكيل عن عمل لم يشرع فيه.\nالفصل الرابع: عقد الإيداع الفرع الأول: إنشاء عقد الإيداع\nالمادة السادسة بعد الخمسمائة\nالإيداع عقد يحفظ بمقتضاه المودع لديه مال المودع على أن يرده بعينه.\nالمادة السابعة بعد الخمسمائة\nليس للمودع لديه أجر على حفظ الوديعة؛ ما لم يتفق على خلاف ذلك.\nالمادة الثامنة بعد الخمسمائة\nإذا كان الإيداع بلا أجرٍ فلا ينعقد إلا بالقبض.\nالفرع الثاني: التزامات المودع لديه\nالمادة التاسعة بعد الخمسمائة\nيلتزم المودع لديه بأن يبذل في حفظ الوديعة العناية التي يبذلها في حفظ ماله الخاص دون أن يكلف في ذلك أزيد من عناية الشخص المعتاد، فإن كان الإيداع بأجر فعليه أن يبذل في حفظها عناية الشخص المعتاد.\nللمودع لديه أن يحفظ الوديعة بنفسه أو بمن يأتمنه على حفظ ماله ممن يعولهم؛ ما لم يكن الإيداع بأجر.\nالمادة العاشرة بعد الخمسمائة\nليس للمودع لديه أن يودع الوديعة لدى الغير دون إذن المودع إلا إذا كان مضطرًّا، وعليه استعادتها بعد زوال السبب.\nالمادة الحادية عشرة بعد الخمسمائة\nلا يجوز للمودع لديه أن يستعمل الوديعة أو يرتب عليها حقًّا للغير دون إذن المودع.\nالفرع الثالث: التزامات المودع\nالمادة الثانية عشرة بعد الخمسمائة\nإذا كان الإيداع بأجر فعلى المودع أن يؤدي الأجر المتفق عليه في الوقت الذي انتهى فيه حفظ الوديعة، ما لم يتفق على خلاف ذلك.\nالمادة الثالثة عشرة بعد الخمسمائة\nيلتزم المودع بأن يؤدي إلى المودع لديه ما أنفقه من نفقة يقتضيها حفظ الوديعة، ما لم يتفق على خلاف ذلك.\nإذا كان المودع غائبًا جاز للمودع لديه أن يرفع الأمر إلى المحكمة لتأمر في الوديعة بما تراه.\nالمادة الرابعة عشرة بعد الخمسمائة\nيلتزم المودع بدفع نفقات رد الوديعة وتسليمها، وكذلك تعويض المودع لديه عن أيّ ضرر لحقه بسبب الوديعة ما لم يكن ناشئًا عن تعديه أو تقصيره، وذلك كله ما لم يتفق على خلافه.\nالفرع الرابع: انتهاء عقد الإيداع\nالمادة الخامسة عشرة بعد الخمسمائة\nإذا كان الإيداع بلا أجر فللمودع لديه رد الوديعة وللمودع استردادها في أي وقت؛ على ألا يكون في وقت غير مناسب.\nإذا كان الإيداع بأجر فليس للمودع لديه رد الوديعة قبل حلول الأجل، وللمودع استردادها في أي وقت إذا دفع الأجر المتفق عليه كاملًا ولم يوجد شرط يحول دون ذلك.\nالمادة السادسة عشرة بعد الخمسمائة\nينتهي عقد الإيداع بانقضاء الأجل المتفق عليه، أو برد الوديعة رضاءً أو قضاءً، أو بموت المودع لديه؛ ما لم يُتفق على خلاف ذلك.\nالفصل الخامس: عقد الحراسة\nالمادة السابعة عشرة بعد الخمسمائة\nالحراسة عقدٌ يتولى بمقتضاه الحارس حفظ مالٍ متنازع فيه وإدارته ورده مع غلته إلى من يثبت له الحق فيه.\nالمادة الثامنة عشرة بعد الخمسمائة\nيعين الحارس باتفاق ذوي الشأن على تعيينه، فإن لم يتفقوا فللمحكمة تعيينه إذا رأت أن في بقاء المال في يد حائزه خطرًا عاجلًا.\nالمادة التاسعة عشرة بعد الخمسمائة\nإذا اتفق ذوو الشأن على تسليم المال لحارسين أو أكثر فلا يجوز لأحدهم الانفراد بحفظ المال أو إدارته أو التصرف في الغلة دون إذن الباقين.\nالمادة العشرون بعد الخمسمائة\nيحدد عقد الحراسة أو الحكم الصادر بها التزامات الحارس وحقوقه، وإلا فتطبق في ذلك الأحكام المنصوص عليها في هذا الفصل وأحكام الوديعة والوكالة بحسب الأحوال بالقدر الذي لا يتعارض مع طبيعة الحراسة.\nالمادة الحادية والعشرون بعد الخمسمائة\nيلتزم الحارس بأن يبذل في حفظ الأموال المعهودة إليه حراستها وفي إدارتها عناية الشخص المعتاد.\nالمادة الثانية والعشرون بعد الخمسمائة\nلا يجوز للحارس في غير أعمال الحفظ والإدارة أن يتصرف في الأموال المعهودة إليه حراستها إلا برضى ذوي الشأن، أو بإذن من المحكمة أو دون إذنها في حال الاستعجال.\nالمادة الثالثة والعشرون بعد الخمسمائة\nيلتزم الحارس بأن يقدم لذوي الشأن المعلومات التي تتعلق بتنفيذ مهمته، وأن يقدم حسابًا عنها في المواعيد وبالطريقة التي يتفق عليها الطرفان أو تأمر بها المحكمة.\nالمادة الرابعة والعشرون بعد الخمسمائة\nللحارس أن يسترد المبالغ التي أنفقها في أداء عمله بالقدر المتعارف عليه.\nالمادة الخامسة والعشرون بعد الخمسمائة\nيستحق الحارس الأجر المتفق عليه بأداء العمل فإن لم يُتفق على دفع أجرٍ كان له أجر المثل.\nالمادة السادسة والعشرون بعد الخمسمائة\nإذا كان الحارس متبرعًا فله أن يتخلى عن مهمته متى أراد، على أن يبلغ ذوي الشأن وأن يتابع القيام بالأعمال التي بدأها حتى يبلغ مرحلة لا يُلحق التخلي عنها ضررًا بذوي الشأن، وإلا لزمه التعويض.\nإذا كان الحارس يعمل بأجر فإنه يلتزم بالتعويض عن أي ضرر ينشأ عن تخليه عن الحراسة في وقتٍ غير مناسب أو بغير مسوغ مقبول، ولو كان تخليه عن عمل لم يشرع فيه.\nالمادة السابعة والعشرون بعد الخمسمائة\nتنتهي الحراسة باتفاق ذوي الشأن، أو بحكم المحكمة، أو بانتهاء مدتها إن كانت محددة المدة.\nعلى الحارس عند انتهاء الحراسة أن يرد المال مع غلته إلى من يتفق عليه ذوو الشأن أو من تعينه المحكمة.\nالباب الرابع: عقود المشاركة\nالمادة الثامنة والعشرون بعد الخمسمائة\nيجب أن تكون عقود المشاركة الواردة في هذا الباب مكتوبة، وإلا كانت باطلة، ولا يجوز أن يحتج المتعاقد بالبطلان تجاه الغير، ولا يكون للبطلان أثر فيما بين المتعاقدين أنفسهم إلا إذا طلب أحدهم الحكم به، فيسري ذلك من تاريخ قيد الدعوى.\nيسري حكم الفقرة (1) من هذه المادة على أي تعديل يطرأ على عقود المشاركة الواردة في هذا الباب.\nالفصل الأول: عقد الشركة الفرع الأول: إنشاء عقد الشركة\nالمادة التاسعة والعشرون بعد الخمسمائة\nالشركة عقد يسهم بمقتضاه شريكان أو أكثر بتقديم حصة من مال أو عمل أو منهما معًا في مشروع لاقتسام ما ينشأ عنه من ربح أو خسارة.\nلا تسري أحكام هذا الفصل على الشركات المقررة أحكامها في نصوص نظامية خاصة.\nالمادة الثلاثون بعد الخمسمائة\nلا يصح أن تكون الحصة أو بعضها ما للشريك من نفوذ أو سمعة أو ثقة مالية.\nإذا كانت حصة الشريك غير نقدية، قُدرت الحصة بقيمتها عند التعاقد أو بما يتفق عليه الشركاء من أسس صالحة لتقديرها.\nإذا كانت حصة الشريك دينًا لدى الغير، لم ينقض التزام الشريك بتقديم الحصة إلا بعد تحصيله الدين وتسليمه للشركاء.\nالمادة الحادية والثلاثون بعد الخمسمائة\nيصح أن تقوم الشركة على أساس تضامن الشركاء فيما يلتزمون به في ذممهم من مال أو عملٍ لمصلحة الشركة، وتكون حصة كل منهم في رأس مال الشركة بقدر ما التزم به في ذمته؛ ما لم يتفق على خلاف ذلك.\nيصح أن يتفاوت الشركاء فيما يلتزمون به في ذممهم من مالٍ أو عملٍ، أو أن تكون الآلات والأدوات اللازمة للعمل من بعضهم.\nالمادة الثانية والثلاثون بعد الخمسمائة\nتتحدد حصة كل شريك بالحصة التي التزم بها في عقد الشركة، ولا يجوز للشريك زيادة حصته عن الحصة المحددة في عقد الشركة إلا بموافقة باقي الشركاء.\nالمادة الثالثة والثلاثون بعد الخمسمائة\nإذا كانت حصة الشريك حق ملكية أو أي حق عينيّ آخر فإن أحكام البيع هي التي تسري على ضمان الحصة إذا هلكت أو استحقت أو ظهر فيها عيب، وإذا كانت الحصة مجرد الانتفاع بالمال فإن أحكام الإيجار هي التي تسري في ذلك.\nالفرع الثاني: آثار عقد الشركة\nالمادة الرابعة والثلاثون بعد الخمسمائة\nتكون قسمة الأرباح بين الشركاء بنسبة حصة كل شريك في الشركة، ما لم يتفق على خلاف ذلك.\nتوزع الخسائر بين الشركاء بنسبة حصة كل منهم في الشركة.\nالمادة الخامسة والثلاثون بعد الخمسمائة\nلا يصح اشتراط أن يكون نصيب الشريك من الربح مبلغًا محدَّدًا، أو أنه لا يستفيد من الربح أو يُعفى من الخسارة.\nالمادة السادسة والثلاثون بعد الخمسمائة\nللشركاء الاتفاق على طريقة توزيع الأرباح ومواعيد استحقاقها، على أن يكون التوزيع بعد سلامة رأس المال.\nالمادة السابعة والثلاثون بعد الخمسمائة\nللشركاء أن يعينوا منهم أو من غيرهم من يدير أموال الشركة ويتصرف فيها نيابة عنهم.\nإذا لم يعين الشركاء من يدير أموال الشركة فيعد كل شريك وكيلًا عن باقي الشركاء في إدارة أموال الشركة والتصرف فيها بما يحقق الغرض الذي أنشئت من أجله دون الرجوع إلى باقي الشركاء؛ على أن يكون لأي منهم حق الاعتراض على أي عمل قبل تمامه؛ ولأغلبية الشركاء باعتبار قيمة الحصص الحق في رفض هذا الاعتراض؛ وذلك كله ما لم يتفق على خلاف ذلك.\nالمادة الثامنة والثلاثون بعد الخمسمائة\nلكل شريك أو من يفوضه الاطلاع على دفاتر الشركة ومستنداتها، ويقع باطلًا كل اتفاق على خلاف ذلك.\nالمادة التاسعة والثلاثون بعد الخمسمائة\nيلتزم من يدير الشركة أو يتصرف في أموالها نيابة عن الشركاء ببذل العناية التي يبذلها في أعماله الخاصة، إلا إن كان يتقاضى عن عمله أجرًا أو حصة من الربح فليس له أن ينزل في ذلك عن عناية الشخص المعتاد.\nليس لمن يدير الشركة أو يتصرف نيابة عن الشركاء أن يتصرف تصرفًا يلحق الضرر بالشركة أو يخالف الصلاحيات المخولة له أو الغرض الذي أنشئت من أجله.\nالمادة الأربعون بعد الخمسمائة\nلا يجوز لمن يتولى إدارة الشركة أو يتصرف في أموالها نيابة عن الشركاء هبة شيء من مال الشركة ولا إقراضه؛ ما لم يكن مأذونًا له بذلك.\nالمادة الحادية والأربعون بعد الخمسمائة\nليس للشريك أن يحتجز لنفسه شيئًا من أموال الشركة ولا أن يستخدمه لنفسه وإلا كان ملزمًا بتعويض الشركاء عن أي ضرر ينشأ بسبب ذلك.\nإذا دفع الشريك للشركة من ماله أو أنفق في مصلحتها نفقات نافعة اقتضاها الاستعجال فله الحق في استرداد ما دفع أو أنفق.\nالمادة الثانية والأربعون بعد الخمسمائة\nللدائن الشخصي للشريك أن يطلب استيفاء حقه من نصيب الشريك المدين من الأرباح القابلة للتوزيع أو من نصيبه في مال الشركة بعد التصفية، وللدائن طلب بيع ما يلزم من حصص ذلك الشريك إن أمكن بيعها دون ضرر على باقي الشركاء ليستوفي حقه من حصيلة بيعها، على أن تكون لباقي الشركاء الأولوية في شراء تلك الحصص.\nالمادة الثالثة والأربعون بعد الخمسمائة\nمع مراعاة أحكام المادة (الحادية والتسعين) من هذا النظام، إذا ترتب على أعمال الشركة دين متصل بأغراضها ولم تفِ به أموالها؛ لزم الشركاء في أموالهم الخاصة ما بقي من الدين بمقدار حصة كل منهم في الشركة.\nلا يقتضي عقد الشركة تضامن الشركاء ما لم يتفقوا على ذلك.\nالفرع الثالث: انتهاء عقد الشركة\nالمادة الرابعة والأربعون بعد الخمسمائة\nينتهي عقد الشركة بانقضاء الغرض الذي أنشئت من أجله أو بانقضاء مدته، ويجوز باتفاق الشركاء مد أجله قبل انقضاء المدة.\nإذا انقضت المدة المعينة للشركة أو انتهى الغرض الذي أنشئت من أجله ثم استمر الشركاء في عمل من نوع الأعمال التي أنشئت لها الشركة، كان ذلك تجديدًا لعقد الشركة بشروطه الأولى عدا ما يتعلق منها بتعيين مدة الشركة، وتسري عليها أحكام الشركة غير معينة المدة.\nلدائن أحد الشركاء أن يعترض على تجديد عقد الشركة، ويترتب على اعتراضه عدم نفاذ تجديد العقد في حقه.\nالمادة الخامسة والأربعون بعد الخمسمائة\nإذا كانت مدة الشركة غير معينة جاز للشريك أن ينسحب منها في أي وقت على أن يعلم جميع الشركاء -كتابة- بإرادته الانسحاب قبل حصوله بمدة معقولة، وألا يكون انسحابه عن غش أو في وقت غير مناسب.\nإذا كانت مدة الشركة معينة؛ فليس للشريك أن ينسحب منها قبل انقضاء المدة، وللمحكمة إخراجه منها إذا طلب ذلك وتقدم بأسباب مقبولة، على أن يعوض الشركاء عن أي ضرر يلحقهم بسبب ذلك.\nالمادة السادسة والأربعون بعد الخمسمائة\nللشركاء الاتفاق في عقد الشركة على كيفية إخراج أي من الشركاء منها وإجراءات ذلك.\nلأيٍّ من الشركاء أن يطلب من المحكمة إخراج شريك أو أكثر من الشركة إذا كانت هناك أسباب مقبولة تدعو إلى ذلك.\nالمادة السابعة والأربعون بعد الخمسمائة\nينتهي عقد الشركة بموت أحد الشركاء أو الحجر عليه أو إعساره أو افتتاح إجراء التصفية له أو انسحابه.\nيجوز الاتفاق على أنه إذا مات أحد الشركاء تستمر الشركة مع ورثته ولو كان فيهم عديم الأهلية أو ناقصها.\nيجوز الاتفاق على أنه إذا مات أحد الشركاء أو حجر عليه أو أعسر أو افتتحت إجراءات التصفية له أو انسحب؛ تستمر الشركة بين باقي الشركاء.\nالمادة الثامنة والأربعون بعد الخمسمائة\nإذا انتهت الشركة في حق أحد الشركاء واستمرت بين الباقين، قُدِّر نصيب الشريك الذي انتهت الشركة في حقه بحسب قيمته وقت حصول السبب الذي أدى إلى انتهاء الشركة في حقه، ويُدفع له أو لورثته نقدًا، ما لم يتفق على خلاف ذلك.\nالمادة التاسعة والأربعون بعد الخمسمائة\nتُصفّى أموال الشركة وتقسم وفق الإجراءات التي اتفق عليها الشركاء.\nإذا لم يتفق الشركاء على إجراءات التصفية جاز لكل من له مصلحة أن يطلب من المحكمة إجراء التصفية والقسمة، وللمحكمة تحديد إجراءات التصفية مراعية في ذلك طبيعة الأموال محل التصفية، ولها عند الاقتضاء تعيين مصفٍّ.\nتتبع في قسمة أموال الشركة القواعد المتعلقة بقسمة المال الشائع.\nالفصل الثاني: عقد المضاربة الفرع الأول: إنشاء عقد المضاربة\nالمادة الخمسون بعد الخمسمائة\nالمضاربة عقد يسلم رب المال بمقتضاه مالًا لمن يعمل فيه بجزء شائع من الربح.\nالمادة الحادية والخمسون بعد الخمسمائة\nيصح أن يكون رأس مال المضاربة الدين الذي لرب المال في ذمة المضارب.\nإذا كان ما قدمه رب المال للمضاربة مالًا من غير النقد فيكون رأس المال قيمة ما قدمه عند التعاقد أو بما يتفق عليه المتعاقدان من أسس صالحة لتقييمه.\nالفرع الثاني: آثار عقد المضاربة\nالمادة الثانية والخمسون بعد الخمسمائة\nيلتزم رب المال بتسليم مال المضاربة للمضارب وتمكينه من إدارته والتصرف فيه.\nالمادة الثالثة والخمسون بعد الخمسمائة\nيثبت للمضارب بعد تسليم رأس المال إليه حق الإدارة والتصرف فيه وفق أحكام المواد (التاسعة والثلاثين بعد الخمسمائة) و(الأربعين بعد الخمسمائة) و(الحادية والأربعين بعد الخمسمائة) من هذا النظام، مع مراعاة ما يقتضيه عقد المضاربة بينه وبين رب المال.\nالمادة الرابعة والخمسون بعد الخمسمائة\nعلى المضارب أن يزود رب المال بالمعلومات المتعلقة بأعمال المضاربة وأن يقدم له حسابًا عنها عند انتهاء مدتها، وإذا كان العقد غير معين المدة وجب تقديم هذه المعلومات في نهاية كل سنة، وذلك كله ما لم يتفق على خلافه.\nالمادة الخامسة والخمسون بعد الخمسمائة\nإذا كان عقد المضاربة مقيدًا بزمان أو مكان أو نوع من العمل أو غير ذلك؛ لزم المضارب ما قُيّد به العقد.\nإذا كان عقد المضاربة مطلقًا كان المضارب مأذونًا له في العمل وفقًا لما جرى عليه العرف.\nالمادة السادسة والخمسون بعد الخمسمائة\nلا يجوز للمضارب أن يخلط مال المضاربة بماله ولا أن يسلمه للغير مضاربة، إلا إذا جرى العرف بذلك أو كان رب المال قد فوضه العمل بما يراه.\nفي الأحوال التي يجوز فيها للمضارب خلط مال المضاربة بماله؛ يحسب ربح كل مال بقدر نسبته من المال المختلط، ويوزع النصيب المستحق لمال المضاربة بين المتعاقدين وفق أحكام هذا الفصل.\nالمادة السابعة والخمسون بعد الخمسمائة\nيتحمل رب المال وحده نقص رأس المال، ويقع باطلًا كل شرط يقضي بخلاف ذلك.\nإذا نقص رأس المال في يد المضارب من غير تعد ولا تقصير منه فلا يلزمه تعويض رب المال عن النقص.\nإذا وقع من المضارب تعد أو تقصير لزمه تعويض رب المال عن نقص رأس المال وعن كل ما يترتب على ذلك من ضرر.\nالمادة الثامنة والخمسون بعد الخمسمائة\nيتحدد نصيب كل من المتعاقدين من الربح بحسب الاتفاق.\nإذا لم يوجد اتفاق على تحديد نصيب كل من المتعاقدين من الربح؛ تحدد بحسب العرف، وللمتعاقد في هذه الحال إنهاء عقد المضاربة وفقًا للفقرة (1) من المادة (الثانية والستين بعد الخمسمائة) من هذا النظام.\nالمادة التاسعة والخمسون بعد الخمسمائة\nلا يصح في عقد المضاربة اشتراط مبلغ محدد من الربح لأحد المتعاقدين.\nيصح الاتفاق على أن يكون الربح مقاسمة بين المتعاقدين وما زاد منه على حد معين ينفرد به أحدهما، أو الاتفاق على أن يتغير نصيب كل منهما من الربح بحسب ما يتحقق للمضاربة من ربح وفق أسس صالحة لتحديده.\nيصح الاتفاق على أن يكون لأحد المتعاقدين أجر معلوم مقابل عمل معين مع استحقاقه نصيبه من الربح.\nالمادة الستون بعد الخمسمائة\nيستحق المتعاقد نصيبه من الربح عند انتهاء المضاربة، ما لم يوجد اتفاق على تقييم المضاربة وتعيين ما يستحقه كل من المتعاقدين في مواعيد محددة مع استمرار المضاربة، ويفترض أن ما يُوزَّع في أثناء المضاربة من الربح.\nليس للمتعاقد أن يأخذ نصيبه من الربح قبل استحقاقه دون موافقة الآخر.\nالفرع الثالث: انتهاء عقد المضاربة\nالمادة الحادية والستون بعد الخمسمائة\nينتهي عقد المضاربة بانقضاء الأجل إذا كان العقد معين المدة، أو بانتهاء العمل الذي عقدت المضاربة من أجله.\nالمادة الثانية والستون بعد الخمسمائة\nإذا كان عقد المضاربة غير معين المدة؛ جاز للمتعاقد أن ينسحب منه في أي وقت على أن يعلم المتعاقد الآخر بإرادته الانسحاب قبل حصوله بمدة معقولة وألا يكون الانسحاب عن غش أو في وقت غير مناسب.\nإذا كان عقد المضاربة معين المدة؛ فليس للمتعاقد أن ينسحب منه قبل انقضاء المدة، وله أن يطلب ذلك من المحكمة إذا تقدم بأسباب مقبولة، على أن يعوض المتعاقد الآخر عن أي ضرر يلحقه بسبب ذلك.\nالمادة الثالثة والستون بعد الخمسمائة\nيلزم المضارب إذا انتهى عقد المضاربة أن يصل بالأعمال التي بدأها إلى حالٍ لا تتعرض معها أموال المضاربة أو أرباحها للتلف أو النقص.\nلا يجوز للمضارب بعد انتهاء عقد المضاربة أن يتصرف في أموالها، وإذا كانت من غير النقد لزم المضارب تحويلها إلى نقد، إلا إذا اقتضى الاتفاق أو طبيعة المعاملة خلاف ذلك.\nالمادة الرابعة والستون بعد الخمسمائة\nيلتزم المضارب عند انتهاء عقد المضاربة بأن يرد إلى رب المال نصيبه من مال المضاربة.\nإذا تأخر المضارب في الرد دون مسوغٍ مقبول فنقص المال كانت تبعة ذلك عليه، وإن ربح فلرب المال التعويض عما يتحقق لماله من ربح إلى حين رده.\nالمادة الخامسة والستون بعد الخمسمائة\nينتهي عقد المضاربة بموت أحد المتعاقدين أو الحجر عليه أو إعساره أو افتتاح إجراء التصفية له.\nإذا انتهى عقد المضاربة بموت المضارب وجب على ورثته -إذا توفرت فيهم الأهلية- أو نائبهم وكانوا على علم بالمضاربة أن يبادروا بإعلام رب المال بموت مورثهم، وأن يتخذوا من التدابير ما تقتضيه الحال للمحافظة على المال.\nالفصل الثالث: عقد المشاركة في الناتج الفرع الأول: أحكام عامة\nالمادة السادسة والستون بعد الخمسمائة\nالمشاركة في الناتج عقد يسلم رب المال بمقتضاه شيئًا غير قابل للاستهلاك لمن يستغله مقابل جزء شائع من الناتج.\nالمادة السابعة والستون بعد الخمسمائة\nيلزم رب المال تمكين العامل من العمل وفق المتفق عليه، ويلزم العامل بذل عناية الشخص المعتاد في العمل والمحافظة على المال.\nتكون نفقات حفظ الأصل على رب المال، ونفقات استغلاله على العامل؛ وذلك كله ما لم يُتفق على خلافه.\nللعامل أن يستأجر على نفقته أجراء ليستعين بهم على القيام بكل الأعمال أو بعضها.\nالمادة الثامنة والستون بعد الخمسمائة\nيستحق كل متعاقد نصيبه من الناتج بتحققه، ويجوز الاتفاق على طريقة حساب الناتج ومواعيد استحقاقه.\nإذا انتهى عقد المشاركة في الناتج رُدّ إلى رب المال الأصل الذي قدمه، ورُدّت إلى العامل الزيادات المنفصلة التي أنفقها ولم تدخل في الناتج، وما أنفقه من نفقات متصلة نافعة ما لم يكن فصلها يضر الأصل، فلرب المال في هذه الحال تملكها بقيمة ما أنفقه العامل أو بمقدار ما زاد في قيمة الأصل؛ وذلك كله ما لم يتفق على خلافه.\nالمادة التاسعة والستون بعد الخمسمائة\nإذا أبطل عقد المشاركة في الناتج، فالناتج لرب المال وللعامل أجر مثل عمله ما لم تكن المواد التي تولد منها الناتج من العامل فيكون الناتج له، ولرب المال أجرة المثل عن مدة استغلال الأصل.\nالمادة السبعون بعد الخمسمائة\nينتهي عقد المشاركة في الناتج بانقضاء الأجل، أو بإنجاز العمل.\nينتهي عقد المشاركة في الناتج بموت العامل إن كان مقصودًا لشخصه في العقد، أو إذا اختار الورثة عدم إتمام العمل، ولرب المال طلب فسخ العقد إذا لم تتوفر في الورثة الضمانات الكافية لحسن تنفيذ العمل.\nلا ينتهي عقد المشاركة في الناتج بموت رب المال.\nالفرع الثاني: عقد المشاركة الزراعية\nالمادة الحادية والسبعون بعد الخمسمائة\nالمشاركة الزراعية عقد تسلم بمقتضاه أرض أو شجر لمن يعمل عليها مزارعة أو مساقاة مقابل جزءٍ شائع من الناتج.\nالمادة الثانية والسبعون بعد الخمسمائة\nيصح في عقد المشاركة الزراعية أن يكون البذر أو الغراس من رب المال أو من العامل أو منهما جميعًا.\nالمادة الثالثة والسبعون بعد الخمسمائة\nلا يصح اشتراط أن يكون نصيب أحد المتعاقدين مقدارًا غير شائع من الناتج أو ناتج موضع معين من الأرض أو الشجر.\nالمادة الرابعة والسبعون بعد الخمسمائة\nإذا لم تُعين مدة عقد المشاركة الزراعية أو عُيِّنت مدة لا تحتمل بلوغ الحصاد أو الجذاذ؛ تعيَّنت مدة العقد بدورة زراعية واحدة في المزارعة، وبمدة تحتمل حصول أول ناتج في المساقاة.\nالمادة الخامسة والسبعون بعد الخمسمائة\nإذا امتنع العامل عن إتمام العمل جاز لرب المال -بعد إعذاره العامل- أن يستأجر على نفقة العامل من يكمل العمل وفق أحكام المادة (السابعة والستين بعد المائة) من هذا النظام أو أن يطلب فسخ العقد.\nالمادة السادسة والسبعون بعد الخمسمائة\nيستحق كل متعاقد نصيبه من الناتج بظهوره، فإذا انقضت المدة قبل ظهوره لم يستحق أحد المتعاقدين شيئًا على الآخر. وإذا انقضت بعد ظهور الناتج وقبل أن يبلغ حصاده أو جذاذه، خُيِّر العامل بين أن يعمل إلى بلوغ الحصاد أو الجذاذ ويأخذ نصيبه كاملًا أو أن يترك العمل، فإذا اختار ترك العمل وأنفق رب المال النفقات اللازمة لبلوغ الحصاد أو الجذاذ فللعامل نصيبه من الناتج بعد أن يقتطع رب المال منه ما أنفقه.\nالمادة السابعة والسبعون بعد الخمسمائة\nللعامل طلب فسخ عقد المشاركة الزراعية إذا حدث له عذر طارئ قبل ظهور الناتج يتعلق بتنفيذ العقد، ويستحق أجر مثل عمله وقيمة ما أنفقه وذلك بقدر ما عاد على رب المال من نفع، وذلك دون إخلال بتعويض رب المال إن كان له مقتضٍ.\nالباب الخامس: عقد الكفالة وعقد التأمين الفصل الأول: عقد الكفالة الفرع الأول: إنشاء عقد الكفالة\nالمادة الثامنة والسبعون بعد الخمسمائة\nالكفالة عقدٌ يلتزم بمقتضاه الكفيل للدائن بأن يفي بالتزام على المدين إذا لم يَفِ به المدين نفسه.\nالمادة التاسعة والسبعون بعد الخمسمائة\nتنعقد الكفالة بين الكفيل والدائن، ويعد سكوت الدائن إذا وجه إليه الإيجاب قبولًا للكفالة.\nلا يتوقف انعقاد الكفالة على قبول المدين، وتجوز دون علمه، وتجوز أيضًا رغم معارضته.\nالمادة الثمانون بعد الخمسمائة\nيجب في عقد الكفالة أن يكون الكفيل كامل الأهلية.\nالكفالة من المريض مرض الموت لا تنفذ في حق الورثة فيما زاد على (ثلث) التركة إلا بإجازتهم، وإذا كانت الكفالة لوارث أو عنه لم تنفذ في حق باقي الورثة ولو فيما دون (الثلث) إلا بإجازتهم.\nالمادة الحادية والثمانون بعد الخمسمائة\nلا تكون الكفالة صحيحة إلا إذا كان الالتزام المكفول به صحيحًا.\nالمادة الثانية والثمانون بعد الخمسمائة\nيصح أن تكون الكفالة منجزةً أو معلقةً على شرط أو مؤقتةً أو مضافةً إلى أجل.\nالمادة الثالثة والثمانون بعد الخمسمائة\nتصح الكفالة في الدين المستقبل إذا حدد مقدمًا مقدار المكفول به، وتصح في الدين المعلق على شرط.\nللكفيل في الدين المستقبل إذا لم يعين مدة للكفالة أن يرجع عن كفالته بشرط إعلام الدائن برجوعه قبل ترتب الدين بوقت كافٍ.\nالمادة الرابعة والثمانون بعد الخمسمائة\nإذا كانت الكفالة في مبلغ أكبر مما هو مستحق على المدين وبشروط أشد من المكفول فيه لم تصح إلا في قدر الدين المستحق على المدين وبشروطه.\nتصح الكفالة في مبلغ أقل من الدين المستحق على المدين وبشروط أخف.\nالفرع الثاني: آثار عقد الكفالة\nالمادة الخامسة والثمانون بعد الخمسمائة\nإذا وقعت الكفالة مطلقة فإن التزام الكفيل يتبع التزام المدين معجلًا كان أو مؤجلًا.\nالمادة السادسة والثمانون بعد الخمسمائة\nتصح كفالة الدين الحالّ كفالة مؤجلة، وللدائن مطالبة المدين به حالًّا، وليس له مطالبة الكفيل به إلا عند حلول الأجل.\nالمادة السابعة والثمانون بعد الخمسمائة\nلا يطالب الكفيل في الكفالة المؤقتة إلا بالالتزامات المترتبة مدة الكفالة.\nالمادة الثامنة والثمانون بعد الخمسمائة\nتبرأ ذمة الكفيل بقدر ما أضاعه الدائن بخطئه من ضمانات الدين.\nيقصد بضمانات الدين: كل ما خصص لضمان الدين ولو تقرر بعد الكفالة، وكل ضمان مقرر نظامًا.\nالمادة التاسعة والثمانون بعد الخمسمائة\nإذا حلَّ الدين ولم يطالب الدائن المدين به جاز للكفيل إذا لم يكن متضامنًا مع المدين أن يُعذر الدائن باتخاذ الإجراءات ضد المدين، وإذا لم يقم الدائن بذلك خلال (مائة وثمانين) يومًا من تاريخ الإعذار برئت ذمة الكفيل من الكفالة ولو منح الدائن المدين أجلًا؛ ما لم يكن ذلك بموافقة الكفيل.\nالمادة التسعون بعد الخمسمائة\nإذا افتتح أيٌّ من إجراءات التصفية للمدين وفق النصوص النظامية ولم يتقدم الدائن بمطالبته بالدين وفق ذلك الإجراء سقط حقه في الرجوع على الكفيل بقدر ما كان يستوفيه لو أنه تقدم بمطالبة المدين به.\nالمادة الحادية والتسعون بعد الخمسمائة\nليس للدائن أن يرجع على الكفيل وحده إلا بعد رجوعه على المدين، ولا أن ينفذ على أموال الكفيل إلا بعد تجريده المدين من أمواله، وذلك كله ما لم يكن الكفيل متضامنًا مع المدين.\nلا تقضي المحكمة بما ورد في الفقرة (1) من هذه المادة إلا إذا تمسك الكفيل بحقه في الحالتين.\nالمادة الثانية والتسعون بعد الخمسمائة\nإذا طلب الكفيل التجريد لزمه أن يقوم على نفقته بإرشاد الدائن إلى أموال للمدين تفي بالدين كله، ولا عبرة بالأموال إذا كانت خارج المملكة، أو كانت أموالًا متنازعًا فيها.\nفي الأحوال التي يرشد فيها الكفيل إلى أموال المدين، يكون الدائن مسؤولًا تجاه الكفيل عن إعسار المدين الذي يترتب على عدم اتخاذ الدائن الإجراءات اللازمة في الوقت المناسب.\nالمادة الثالثة والتسعون بعد الخمسمائة\nتقتضي الكفالة النظامية والقضائية تضامن الكفلاء مع المدين وتضامنهم فيما بينهم.\nالمادة الرابعة والتسعون بعد الخمسمائة\nإذا كان الدين موثَّقًا بضمانٍ عيني قبل الكفالة أو معها ولم يكن الكفيل متضامنًا مع المدين؛ فلا يجوز التنفيذ على أموال الكفيل قبل التنفيذ على الأموال الموثقة للدين.\nالمادة الخامسة والتسعون بعد الخمسمائة\nإذا تعدد الكفلاء بدين واحد جازت مطالبة كل منهم بكل الدين إلا إذا كفلوا جميعًا في عقد واحد ولم يشترط فيه تضامنهم فلا يطالب أحد منهم إلا بقدر حصته.\nالمادة السادسة والتسعون بعد الخمسمائة\nإذا كان الكفلاء متضامنين فيما بينهم ووفى أحدهم الدين؛ كان له أن يرجع على كل واحد من الباقين بحصته في الدين وبنصيبه في حصة المعسر منهم.\nالمادة السابعة والتسعون بعد الخمسمائة\nللكفيل بمقتضى عقد الكفالة أن يرجع على المدين بما وفى عنه وبما دفعه من نفقات اقتضاها العقد؛ إذا كانت الكفالة بعلم المدين ودون معارضته.\nإذا عجّل الكفيل وفاء الدين المؤجل فليس له الرجوع على المدين بما عجّل وفاءه من الدين المؤجل قبل حلول الأجل ما لم يكن تعجيله بإذن المدين.\nالمادة الثامنة والتسعون بعد الخمسمائة\nإذا وفى الكفيل الدين فعلى الدائن أن يسلمه جميع المستندات اللازمة لاستعمال حقه في الرجوع على المدين.\nإذا وفى الكفيل الدين وكان الدين موثَّقًا بضمانٍ عيني، فعلى الدائن التخلي عنه للكفيل إن كان منقولًا، أو القيام بالإجراءات اللازمة لنقل حقوقه إلى الكفيل إن كان عقارًا، ويتحمل الكفيل نفقات هذا النقل.\nالمادة التاسعة والتسعون بعد الخمسمائة\nإذا وفى الكفيل الدين كان له أن يحل محل الدائن في جميع ما له من حقوق قِبَل المدين، وإذا لم يوفِ إلا بعض الدين، فلا يرجع بما وفى إلا بعد أن يستوفي الدائن كل حقه من المدين.\nالمادة الستمائة\nإذا وفى الكفيل عوضًا عن الدين شيئًا آخر فإنه يرجع على المدين بالدين أو بما وفاهُ فعلًا أيهما أقل.\nإذا صالح الكفيل الدائن على أقل من الدين فإنه يرجع على المدين بما وفى لا بما كفل.\nالمادة الأولى بعد الستمائة\nيلزم المدين أن يعلم الكفيل عن أي سبب يقتضي انقضاء الدين أو بطلانه، فإن لم يفعل ووفى الكفيل الدين عند الاستحقاق كان له الرجوع على المدين، دون إخلال بحق الكفيل في الرجوع على الدائن وفق أحكام هذا النظام.\nالمادة الثانية بعد الستمائة\nإذا كان المدينون متضامنين فلمن كفلهم جميعًا الرجوع على أي منهم بكل ما وفاه من الدين.\nالفرع الثالث: انتهاء عقد الكفالة\nالمادة الثالثة بعد الستمائة\nيبرأ الكفيل بمجرد براءة المدين، وللكفيل -ولو كان متضامنًا- أن يتمسك بجميع الدفوع التي يحتج بها المدين؛ ما لم يكن ما يحتج به المدين هو نقص أهليته وكان الكفيل عالماً بذلك وقت التعاقد فليس له أن يحتج به.\nالمادة الرابعة بعد الستمائة\nإذا قبل الدائن أن يستوفي في مقابل الدين شيئًا آخر برئت ذمة الكفيل ولو استحق هذا الشيء.\nالمادة الخامسة بعد الستمائة\nإذا أحال المدين أو الكفيل الدائن بالدين المكفول به أو بجزء منه على آخر حوالةً صحيحةً برئ المدين والكفيل في حدود هذه الحوالة.\nإذا اشترط في الحوالة براءة الكفيل فقط برئ وحده دون المدين.\nالمادة السادسة بعد الستمائة\nلا ينتهي عقد الكفالة بموت الكفيل أو المدين، ويبقى الالتزام على تركة من مات منهما.\nالفصل الثاني: عقد التأمين\nالمادة السابعة بعد الستمائة\nتسري على عقد التأمين النصوص النظامية الخاصة به.\nالقسم الثالث: الحقوق العينية الباب الأول: الحقوق العينية الأصلية الفصل الأول: حق الملكية الفرع الأول: أحكام عامة لحق الملكية أولًا: نطاق الحق\nالمادة الثامنة بعد الستمائة\nحقُّ الملكية يخول المالك وحده في حدود النظام استعمال الشيء المملوك واستغلاله والتصرف فيه.\nلمالك الشيء وحده الحق في كل ثماره ومنتجاته وملحقاته؛ ما لم يوجد نص نظامي أو تصرف يقضي بخلاف ذلك.\nالمادة التاسعة بعد الستمائة\nمالك الشيء يملك كلَّ ما يُعدُّ من عناصره الجوهرية، وهو ما لا يمكن فصله عنه دون أن يهلك أو يتلف أو يتغير.\nكل من ملك أرضًا ملك ما فوقها وما تحتها إلى الحد المفيد في التمتع بها علوًّا وعمقًا؛ ما لم يوجد نص نظامي أو تصرف يقضي بخلاف ذلك.\nالمادة العاشرة بعد الستمائة\nلا يُمنع أحد من ملكه ولا ينزع ملكه منه إلا في الأحوال التي تقررها النصوص النظامية.\nثانيًا: قيود الملكية\nالمادة الحادية عشرة بعد الستمائة\nعلى المالك أن يتقيَّد في استعمال حقه بما تقضي به النصوص النظامية من قيود مقررة للمصلحة العامة أو الخاصة.\nالمادة الثانية عشرة بعد الستمائة\nإذا تعلق بالملك حقٌّ للغير فليس للمالك أن يتصرف فيه تصرفًا ضارًّا إلا بإذن صاحب الحق.\nالمادة الثالثة عشرة بعد الستمائة\nعلى المالك ألا يغلو في استعمال حقه إلى حد يضر بملك الجار.\nليس للجار أن يرجع على جاره في مضار الجوار المألوفة التي لا يمكن تجنبها، وإنما له أن يطلب إزالة هذه المضار إذا تجاوزت الحد المألوف، ويُراعى في ذلك العرف، وطبيعة العقارات، وموقع كل منها بالنسبة إلى الآخر، والغرض الذي خصصت له، ولا يحول الترخيص الصادر من الجهات المختصة دون استعمال الجار حقه في المطالبة بإزالة هذه المضار.\nالمادة الرابعة عشرة بعد الستمائة\nإذا كان الحائط مشتركًا بين اثنين (أو أكثر) فلا يجوز لأي منهما أن يحدث أي تغيير فيه بما يتنافى مع الغرض الذي أعدَّ له بغير إذن الآخر.\nالمادة الخامسة عشرة بعد الستمائة\nللشريك في الحائط المشترك أن يعليه على نفقته إذا كانت له مصلحة جديّة في ذلك، بشرط ألا يلحق بشريكه ضررًا جسيمًا.\nإذا لم يكن الحائط المشترك صالحًا للتعلية فعلى من يرغب في تعليته من الشركاء أن يعيد بناء الحائط كله على نفقته.\nإذا أصبح الحائط المشترك غير صالح للغرض الذي أقيم من أجله، فنفقة إصلاحه على جميع الشركاء بنسبة حصة كل منهم فيه.\nالمادة السادسة عشرة بعد الستمائة\nليس لمالك الحائط أن يهدمه إن كان الهدم يضر بالجار الذي يستتر ملكه بالحائط، إلا إذا كان هناك سبب مُعتبر للهدم.\nالمادة السابعة عشرة بعد الستمائة\nليس للمالك أن يشترط في تصرفه -عقدًا كان أو وصية- شرطًا يمنع المتصرف إليه من التصرف في مال إلا إذا كان هذا الشرط لمدة معقولة وقصد به حماية مصلحة مشروعة للمتصرف أو المتصرف إليه أو الغير.\nإذا لم تعين مدة منع المتصرف إليه من التصرف فللمحكمة تعيينها بحسب العرف وطبيعة المعاملة والغرض من التصرُّف.\nيقع باطلًا كل شرط يمنع المتصرف إليه من التصرف ما لم تتوفر فيه أحكام الفقرة (1) من هذه المادة.\nالمادة الثامنة عشرة بعد الستمائة\nإذا كان الشرط المانع من التصرف صحيحًا وفقًا للمادة (السابعة عشرة بعد الستمائة) من هذا النظام، فكل تصرف مخالف له يكون باطلًا، دون إخلال بحق خلف الممنوع من التصرف إذا كسبه معاوضة بحسن نيّة.\nثالثًا: الملكية الشائعة وقسمتها\nالمادة التاسعة عشرة بعد الستمائة\nإذا تملك أكثر من شخص شيئًا دون أن تفرز حصة كل منهم فهم شركاء على الشيوع، وتكون حصصهم متساوية، ما لم يقم الدليل على خلاف ذلك.\nالمادة العشرون بعد الستمائة\nلكل شريك في الملك التصرف في حصته واستغلالها واستعمالها؛ وذلك دون إذن من باقي الشركاء بشرط ألا يلحق ضررًا بحقوقهم.\nإذا كان تصرف الشريك في الملك منصبًّا على جزء مفرز من المال الشائع ولم يقع هذا الجزء عند القسمة في حصة المتصرف انتقل حق المتصرف إليه من وقت التصرف إلى الجزء الذي آل إلى المتصرف بطريق القسمة، وإذا كان المتصرف إليه يجهل أن المتصرف لا يملك العين المتصرف فيها مفرزة عند العقد، فله الحق في إبطال التصرف.\nالمادة الحادية والعشرون بعد الستمائة\nتكون إدارة المال الشائع من حق الشركاء مجتمعين ما لم تقتضِ النصوص النظامية أو الاتفاق خلاف ذلك، وإذا تولى أحد الشركاء الإدارة دون اعتراض من الباقين عُدَّ وكيلًا عنهم.\nالمادة الثانية والعشرون بعد الستمائة\nإذا اختلف الشركاء في إدارة المال الشائع كان رأي الأغلبية في الإدارة المعتادة ملزمًا لجميع الشركاء وخلفهم العام والخاص، وتعتبر الأغلبية بقيمة الحصص، ولها أن تختار مديرًا من الشركاء أو من غيرهم، وأن تضع تنظيمًا لإدارة المال وحسنِ الانتفاع به يسري على جميع الشركاء.\nإذا لم تتوفر الأغلبية المنصوص عليها في الفقرة (1) من هذه المادة فللمحكمة بناءً على طلب أي شريك أن تعين مديرًا للمال الشائع.\nالمادة الثالثة والعشرون بعد الستمائة\nللشركاء الذين يملكون ما لا يقل عن ثلاثة أرباع المال الشائع أن يقرروا في سبيل تحسين الانتفاع بهذا المال من التغييرات الأساسية والتعديل في الغرض الذي أعد له ما يخرج عن حدود الإدارة المعتادة على أن يقوموا بإعلام باقي الشركاء بقراراتهم، ولمن خالف منهم حق الاعتراض أمام المحكمة خلال (ثلاثين) يومًا من تاريخ إعلامه.\nللمحكمة إذا وافقت على قرار الأغلبية المنصوص عليها في الفقرة (1) من هذه المادة أن تقرر ما تراه مناسبًا من تدابير بما في ذلك ما يضمن للمعترض الوفاء بما قد يُستحق من تعويض.\nالمادة الرابعة والعشرون بعد الستمائة\nلكل شريك على الشيوع الحق في أن يتخذ من الوسائل ما يحفظ المال الشائع ولو كان ذلك دون موافقة باقي الشركاء.\nالمادة الخامسة والعشرون بعد الستمائة\nيتحمل نفقات إدارة المال الشائع وحفظه وسائر النفقات الناتجة عن الشيوع أو المقررة على المال؛ جميع الشركاء كل بقدر حصته، وذلك كله ما لم يتفق على خلافه.\nالمادة السادسة والعشرون بعد الستمائة\nإذا اتفق جميع الشركاء على القسمة صحت ولو أنقصت منفعة المال أو قيمته.\nالمادة السابعة والعشرون بعد الستمائة\nيجوز لمن يريد الخروج من الشيوع أن يطلب القسمة القضائية ما لم يوجد اتفاق أو نص نظامي يمنع من ذلك أو يتبين من الغرض الذي خصص له المال أنه يجب أن يبقى دائمًا على الشيوع.\nالمادة الثامنة والعشرون بعد الستمائة\nإذا طلب أحد الشركاء قسمة المال الشائع وامتنع الباقون، وكان المال قابلًا للقسمة عينًا دون أن يترتب على ذلك تعطل الانتفاع به أو نقصٌ كبيرٌ في قيمته قَسَمتْه المحكمة، فإن ترتب على القسمة أيٌّ منهما أمرت المحكمة ببيع المال في المزاد.\nإذا كان طالب القسمة يستطيع أن يبيع حصته بما لا يقل عن قيمتها لو بيع المال كاملًا لم يُلزم الشركاء بالبيع في المزاد، وللشركاء -إذا ترتب على بيع الحصة نقصان قيمتها- أن يتوقوا البيع في المزاد بأن يؤدوا لطالبها مقدار ما يلحق حصته من نقص بسبب بيعه إياها منفردة.\nالمادة التاسعة والعشرون بعد الستمائة\nلدائن أي شريك أن يعترض على أن تتم قسمة المال الشائع أو أن يباع في المزاد بغير إدخاله، وذلك بالتدخل أمام المحكمة إن كانت القسمة قضائية، أو بإبلاغ كل الشركاء بالاعتراض إن كانت القسمة اتفاقية، وعليهم أن يدخلوه في إجراءاتها، وإلا كانت غير نافذة في حقه، ويجب في جميع الأحوال إدخال الدائن المقيّد حقه قبل رفع دعوى القسمة القضائية أو إبرام القسمة الاتفاقية.\nإذا تمت القسمة فليس للدائن الذي لم يتدخل أن يطعن فيها إلا في حال الغش.\nالمادة الثلاثون بعد الستمائة\nإذا ظهر دين على الميت بعد قسمة التركة لزم كل واحدٍ من الورثة نصيبه من الدَّين في الحصة التي آلت إليه من التركة.\nالمادة الحادية والثلاثون بعد الستمائة\nيجوز نقض القسمة الاتفاقية إذا أثبت المتقاسم أنه قد لحقه منها غبن ويجب أن ترفع الدعوى خلال السنة التالية للقسمة، وللطرف الآخر توقي نقض القسمة إذا أكمل للمتقاسم نقدًا أو عينًا ما يرفع عنه الغبن.\nالمادة الثانية والثلاثون بعد الستمائة\nإذا استحق المقسوم كله أو بعضه لسبب سابق على القسمة فللمتقاسم الذي استحق نصيبه أو بعضه أن يرجع بضمان ذلك الاستحقاق على بقية المتقاسمين كُلٌّ بنسبة حصته؛ والمعتبر في تقدير الضمان قيمة الشيء وقت القسمة.\nليس للمتقاسم الرجوع بضمان الاستحقاق إذا كان هناك اتفاق يقضي بالإعفاء منه إذا نشأ بسبب محدد صراحةً في الاتفاق أو كان راجعًا إلى خطأ المتقاسم نفسه.\nالمادة الثالثة والثلاثون بعد الستمائة\nيُعد المتقاسم مالكًا للحصة التي آلت إليه منذ أن تملك في الشيوع.\nالمادة الرابعة والثلاثون بعد الستمائة\nالمهايأة قسمة منفعة المال الشائع بين الشركاء زمانيًّا أو مكانيًّا بمقدار حصصهم.\nالمادة الخامسة والثلاثون بعد الستمائة\nيجب في المهايأة الزمنية تعيين وقت ابتدائها ومدة انتفاع كل شريك، فإن اختلف الشركاء في ذلك فتعين المحكمة المدة التي تراها مناسبة بحسب طبيعة النزاع والمال الشائع، ولها إجراء القرعة لتعيين وقت البدء في الانتفاع.\nيجب في المهايأة المكانية تعيين محل انتفاع كل شريك، فإذا اختلف الشركاء في ذلك فللمحكمة إجراء القرعة لتعيين محل الانتفاع.\nالمادة السادسة والثلاثون بعد الستمائة\nتسري على المهايأة أحكام عقد الإيجار فيما لا يتعارض مع طبيعتها.\nالمادة السابعة والثلاثون بعد الستمائة\nللشركاء أثناء إجراءات قسمة المال أن يتفقوا على المهايأة حتى تتم القسمة، فإذا تعذر اتفاقهم فللمحكمة بناءً على طلب أحدهم إلزامهم بالمهايأة.\nالمادة الثامنة والثلاثون بعد الستمائة\nإذا طلب أحد الشركاء قسمة المال وطلب الآخرون المهايأة، أو طلب أحد الشركاء القسمة أثناء سريان المهايأة؛ قُبل طلب القسمة.\nإذا طلب أحد الشركاء المهايأة وامتنع الآخرون ولم يطلبوا القسمة فإنهم يجبرون على المهايأة.\nالمادة التاسعة والثلاثون بعد الستمائة\nلا تنقضي المهايأة بموت أحد الشركاء، ويحلُّ ورثته محله.\nرابعًا: ملكية الوحدات العقارية\nالمادة الأربعون بعد الستمائة\nتسري على ملكية الوحدات العقارية النصوص النظامية الخاصة بها.\nالفرع الثاني: أسباب كسب الملكية أولًا: إحراز المباحات\nالمادة الحادية والأربعون بعد الستمائة\nمن أحرز منقولًا مباحًا بنيّة تملُّكه، مَلَكَه.\nيكون المنقول مباحًا إذا لم يمنع من تملكه نص نظامي ولم يكن له مالك أو تخلى عنه مالكه بنيّة النزول عن ملكيته.\nالمادة الثانية والأربعون بعد الستمائة\nتسري على المعادن والمواد الهيدروكربونية والنفايات والمياه واللقطة والآثار والصيد النصوص النظامية الخاصة بها.\nالمادة الثالثة والأربعون بعد الستمائة\nتسري على عقارات الدولة النصوص النظامية الخاصة بها.\nثانيًا: كسب الملكية بالضمان والإرث والوصية\nالمادة الرابعة والأربعون بعد الستمائة\nكل مال وجب التعويض عنه يملكه من لزمه التعويض إذا أدى مثله أو قيمته للمالك الأصلي، وتكون الملكية مستندةً إلى وقت سبب التعويض بشرط أن يكون المحل قابلًا لثبوت الملك فيه.\nالمادة الخامسة والأربعون بعد الستمائة\nيملك الوارث بالإرث نصيبه من الأموال المملوكة للمورث، وفقًا للنصوص النظامية الخاصة به.\nالمادة السادسة والأربعون بعد الستمائة\nيملك الموصى له المال الموصى به، وفقًا للنصوص النظامية الخاصة بالوصية.\nالمادة السابعة والأربعون بعد الستمائة\nكل تصرف نظامي يصدر من شخص في مرض الموت ويكون تبرعًا أو معاوضة فيها محاباة؛ يأخذ التبرع أو قدر المحاباة فيه حكم الوصية.\nالمادة الثامنة والأربعون بعد الستمائة\nإذا تصرف شخص لأحد ورثته واحتفظ بحيازة الشيء الذي تصرف فيه، وبحق الانتفاع به مدى حياته، عُدَّ التصرف مضافًا إلى ما بعد الموت وتسري عليه أحكام الوصية ما لم يقم الدليل على خلاف ذلك.\nثالثًا: الالتصاق\nالمادة التاسعة والأربعون بعد الستمائة\nيعد كل ما علا الأرض أو كان تحتها من بناء أو غراس من عمل مالك الأرض أقامه على نفقته، ويكون ملكًا له؛ وذلك كلّه ما لم يقم دليل على خلافه.\nالمادة الخمسون بعد الستمائة\nإذا أحدث مالك الأرض بناءً أو غراسًا على أرضه بمواد مملوكة لغيره دون إذن فللغير استردادها على نفقة مالك الأرض إذا لم تكن إزالتها تلحق ضررًا جسيمًا بالأرض، فإذا كانت الإزالة تلحق بالأرض ضررًا جسيمًا؛ تملّكها صاحب الأرض بقيمتها مع التعويض إن كان له مقتضٍ.\nالمادة الحادية والخمسون بعد الستمائة\nإذا أحدث شخص بناءً أو غراسًا بمواد من عنده على أرض يعلم أنها مملوكة لغيره دون إذن مالكها؛ فللمالك أن يطلب إزالة المحدثات على نفقة من أحدثها مع التعويض إن كان له مقتضٍ، أو يستبقيها بدفع قيمتها مستحقة الإزالة أو بدفع مبلغٍ يساوي ما زاد في قيمة الأرض بسبب البناء أو الغراس.\nللمحدث أن يطلب إزالة ما أحدثه من بناءٍ أو غراسٍ إذا كان ذلك لا يُلحق ضررًا بالأرض ولو لم يرض مالكها.\nالمادة الثانية والخمسون بعد الستمائة\nإذا أحدث شخص بحسن نية بناءً أو غراسًا بمواد من عنده على أرض مملوكة لغيره، فللمحدث أن يزيله إذا لم تكن الإزالة تضر بالأرض، فإن كانت الإزالة تضر بالأرض أو لم يختر المحدث الإزالة؛ خير المالك بين أن يدفع قيمة المواد وأجرة العمل أو أن يدفع مبلغًا يساوي ما زاد في قيمة الأرض بسبب البناء أو الغراس. وإذا بلغ البناء أو الغراس حدًّا من الجسامة يرهق مالك الأرض أن يؤدي ما هو مستحق عنهما، كان له أن يطلب تمليك الأرض لمن أقام البناء أو الغراس مقابل تعويض عادل.\nالمادة الثالثة والخمسون بعد الستمائة\nإذا كان مالك الأرض وهو يقيم عليها بناءً قد جار بحسن نية على جزء من الأرض الملاصقة، جاز للمحكمة -إذا رأت محلًّا لذلك- أن تجبر صاحب هذه الأرض على أن ينزل لجاره عن ملكية الجزء المشغول بالبناء، وذلك مقابل تعويض عادل.\nالمادة الرابعة والخمسون بعد الستمائة\nإذا اتصل منقولان لمالكين مختلفين بحيث لا يمكن فصلهما دون تلف ولم يكن هناك اتفاق بين المالكين قضت المحكمة في النزاع مع مراعاة الضرر الذي وقع وحال الطرفين وحسن نية كل منهما.\nرابعًا: العقد\nالمادة الخامسة والخمسون بعد الستمائة\nتنتقل الملكية وغيرها من الحقوق العينية في العقار والمنقول بالعقد متى ورد على محل مملوك للمتصرف وفقًا للنصوص النظامية.\nالمادة السادسة والخمسون بعد الستمائة\nإذا كان محل العقد معيَّنًا بالذات انتقلت ملكيته بالعقد.\nإذا كان محل العقد معيَّنًا بالنوع لم تنتقل الملكية في أيٍّ من أفراده إلا بإفرازه.\nالمادة السابعة والخمسون بعد الستمائة\nإذا اشترط نص نظامي إجراءً لانتقال الملكية والحقوق العينية الأخرى، لم تنتقل إلا باستكمال ذلك الإجراء.\nخامسًا: الشفعة\nالمادة الثامنة والخمسون بعد الستمائة\nالشفعة حق الشريك في أن يتملّك العقار المبيع بالثمن الذي بيع به وبنفقاته.\nالمادة التاسعة والخمسون بعد الستمائة\nإذا اجتمع أكثر من شفيع كان استحقاق كل منهم من الشفعة على قدر نصيبه.\nالمادة الستون بعد الستمائة\nإذا اشترى شخص ما تصح الشفعة فيه ثم باعه لآخر قبل إعلام الشفيع رغبته الأخذ بالشفعة وفقًا للفقرتين (ب) و(ج) من المادة (السادسة والستين بعد الستمائة) من هذا النظام، فليس للشفيع أخذه إلا بالثمن الذي بيع به على المشتري الثاني ونفقاته.\nالمادة الحادية والستون بعد الستمائة\nتثبت الشفعة بتمام البيع مع قيام السبب الموجب لها.\nالمادة الثانية والستون بعد الستمائة\nليس للشفيع حق الشفعة إلا إذا كان مالكًا لنصيبه في العقار وقت شراء المشتري نصيب البائع.\nالمادة الثالثة والستون بعد الستمائة\nإذا ثبتت الشفعة وفقا للمادة (الحادية والستين بعد الستمائة) من هذا النظام؛ فلا تسقط بموت البائع أو المشتري أو الشفيع.\nالمادة الرابعة والستون بعد الستمائة\nلا تقبل الشفعة التجزئة، فليس للشفيع أن يأخذ بعض العقار جبرًا على المشتري، إلا إذا تعدد المشترون واتحد البائع؛ فللشفيع أن يأخذ نصيب بعضهم ويترك الباقي.\nالمادة الخامسة والستون بعد الستمائة\nلا شفعة في الحالات الآتية:\nأ-\nإذا كان انتقال الملك بغير البيع.\nب-\nإذا وقع البيع بين الأصول والفروع أو بين الزوجين.\nج-\nإذا بيع العقار في المزاد وفقًا للنصوص النظامية.\nالمادة السادسة والستون بعد الستمائة\nتسقط الشفعة في الحالات الآتية:\nأ-\nإذا نزل الشفيع عن حقه في الشفعة صراحةً أو ضمنًا ولو كان ذلك قبل البيع.\nب-\nإذا لم يقم الشفيع بإعلام البائع والمشتري برغبته في الأخذ بالشفعة خلال (عشرة) أيام من تاريخ الإعذار الذي يوجهه إليه البائع أو المشتري بطلب إبداء رغبته، على أن يتضمن هذا الإعذار البيانات الكافية عن المشتري والمبيع والثمن وشروط العقد.\nج-\nإذا لم يرفع الشفيع دعوى الشفعة خلال (ثلاثين) يومًا من تاريخ الإعلام الذي وجهه إلى البائع والمشتري.\nالمادة السابعة والستون بعد الستمائة\nلا تسمع دعوى الشفعة بانقضاء (مائة وثمانين) يومًا من تاريخ تسجيل البيع.\nالمادة الثامنة والستون بعد الستمائة\nترفع دعوى الشفعة على البائع أو المشتري، وللمحكمة أن تمهل الشفيع (خمسة عشر) يومًا لإيداع الثمن أو جزء منه وفق تقدير المحكمة لدى الجهة التي يحددها وزير العدل، وإلا سقط حقه في الشفعة.\nالمادة التاسعة والستون بعد الستمائة\nيثبت الملك للشفيع في العقار المبيع من حين الحكم بثبوت الشفعة أو بتسليم المشتري له بالتراضي، وذلك مع مراعاة ما تشترطه النصوص النظامية في تسجيل ملكية العقار.\nالمادة السبعون بعد الستمائة\nيحل الشفيع تجاه البائع محل المشتري في جميع حقوقه والتزاماته، وللشفيع الانتفاع بالأجل الممنوح للمشتري في دفع الثمن إذا قدم الشفيع للبائع ضمانات كافية.\nالمادة الحادية والسبعون بعد الستمائة\nإذا زاد المشتري في العقار المشفوع شيئًا من ماله أو بنى أو غرس فيه قبل إعلام الشفيع البائع والمشتري برغبته في الشفعة؛ فعلى الشفيع إذا أخذ بالشفعة أن يدفع -تبعًا لما يختاره المشتري- مقدار ما أنفقه أو ما زاد في قيمة العقار بسبب زيادة المشتري أو بنائه أو غراسه.\nذا كانت الزيادة أو البناء أو الغراس بعد الإعلام؛ فللشفيع إذا أخذ بالشفعة أن يطلب الإزالة على نفقة المشتري مع التعويض إن كان له مقتضٍ، أو أن يستبقي البناء أو الغراس على أن يدفع للمشتري ما أنفقه أو ما زاد في قيمة العقار بسبب زيادة المشتري أو بنائه أو غراسه.\nإذا نقص العقار المشفوع بغير فعل المشتري أو بفعله قبل الإعلام؛ فللشفيع أخذه بكل الثمن أو تركه، ويحط عن الشفيع من ثمنه قيمة ما نقص بفعل المشتري بعد الإعلام.\nالمادة الثانية والسبعون بعد الستمائة\nللشفيع أن يطلب عدم نفاذ تصرفات المشتري إذا كانت بعد إعلام الشفيعِ البائعَ والمشتري برغبته في الشفعة، مع بقاء حقه في طلب الشفعة إذا تحققت شروطها.\nالفرع الثالث: أثر الحيازة على الملكية\nالمادة الثالثة والسبعون بعد الستمائة\nالحيازة وضع الشخص يده على الشيء المحوز ظاهرًا عليه بمظهر المالك.\nالمادة الرابعة والسبعون بعد الستمائة\nتُعدُّ حيازة المنقول قرينة على الملكية عند النزاع فيها.\nالمادة الخامسة والسبعون بعد الستمائة\nالحائزُ حَسنُ النية من يجهل أنه يعتدي على حق الغير؛ ما لم يكن الجهل ناشئًا عن خطئه الجسيم. ويُفترض حُسنُ النية في الحائزِ ما لم يقم الدليل على خلاف ذلك.\nتزول صفة حسن النية عن الحائز من حين علمه بعيوب سند حيازته، أو بإعلامه بها في صحيفة الدعوى.\nالمادة السادسة والسبعون بعد الستمائة\nإذا كان الحائز حسن النية فإنه يملك الثمار التي قبضها مدة حيازته بنية تملكها.\nيكون الحائز سيءُ النية مسؤولًا عن جميع الثمار التي قبضها والتي قصّر في قبضها وذلك من الوقت الذي أصبح فيه سيء النية، وله أن يسترد ما أنفقه في إنتاج هذه الثمار.\nتُعدُّ الثمار الطبيعية أو المستحدثة مقبوضةً يوم فصلها، أما الثمار المدنية فتُعدُّ مقبوضةً يومًا فيومًا، والحصول على المنفعة كقبض الثمار المدنية.\nالمادة السابعة والسبعون بعد الستمائة\nيلزم المالك الذي يرد إليه الشيء أن يؤدي إلى الحائز جميع ما أنفقه من نفقاتٍ ضروريَّةٍ.\nالنفقات النافعة تطبق في شأنها أحكام المادتين (الحادية والخمسين بعد الستمائة) و(الثانية والخمسين بعد الستمائة) من هذا النظام.\nلا يلزم المالك أداء النفقات الكمالية، ويجوز للحائز أن يزيل ما أقامه بهذه النفقات على أن يعيد الشيء إلى حالته الأولى، وللمالك أن يستبقيها مقابل قيمتها مستحقة الإزالة.\nالمادة الثامنة والسبعون بعد الستمائة\nلا يلزم الحائز حسن النية التعويض عما يصيب الشيء بسبب انتفاعه به انتفاع الملاك، ولا يكون مسؤولًا عن أي هلاك أو تلف إلا بقدر ما عاد عليه من نفعٍ ترتب على ذلك الهلاك أو التلف.\nالحائزُ سيءُ النية مسؤولٌ عن هلاك الشيء أو تلفه ولو كان ذلك بسبب لا يد له فيه، إلا إذا أثبت أن الشيء كان سيهلك أو يتلف ولو كان تحت يد مالكه.\nالفصل الثاني: الحقوق المتفرعة عن حق الملكية الفرع الأول: حق الانتفاع\nالمادة التاسعة والسبعون بعد الستمائة\nحق الانتفاع حقٌ عينيٌّ يخول المنتفع استعمال شيء مملوك لغيره واستغلاله.\nالمادة الثمانون بعد الستمائة\nيُكسب حق الانتفاع بالتصرف النظامي، أو بالإرث إذا كان الانتفاع معين المدة، أو بالشفعة من الشريك على الشيوع في حق الانتفاع على عقار.\nالمادة الحادية والثمانون بعد الستمائة\nيُراعى في حقوق المنتفع والتزاماته السند الذي أنشأ حق الانتفاع وكذا الأحكام المقررة في هذا الفرع.\nالمادة الثانية والثمانون بعد الستمائة\nثمارُ الشيء المنتفع به من حق المنتفع مدة انتفاعه.\nالمادة الثالثة والثمانون بعد الستمائة\nيلتزم المنتفع بالانتفاع بالشيء المنتفع به في حدود ما اتفق عليه؛ فإن لم يكن هناك اتفاق فبحسب ما أعد له في حدود الانتفاع المعتاد.\nللمالك أن يعترض على أي استعمال غير مشروع أو لا يتفق مع طبيعة الشيء المنتفع به، وله أن يطالب المنتفع بتقديم ضمانات إذا أثبت أن حقوقه في خطر، فإن لم يقدمها المنتفع أو استمر على ذلك الاستعمال، فللمحكمة أن تنزع الشيء المنتفع به من يده وتسلمه إلى من يتولى إدارته، ولها تبعًا لجسامة الخطر إنهاء حق الانتفاع، دون إخلال بحقوق الغير.\nالمادة الرابعة والثمانون بعد الستمائة\nيلتزم المنتفع -أثناء انتفاعه- بالنفقات المعتادة التي يقتضيها حفظ الشيء المنتفع به وأعمال الصيانة، أما النفقات غير المعتادة والإصلاحات الجسيمة التي لم تنشأ عن خطأ المنتفع، فإنها تكون على المالك لكن لا يلزمه القيام بها أثناء مدة الانتفاع، فإذا قام بها المنتفع كان له الرجوع على المالك بعد رد الشيء إليه.\nالمادة الخامسة والثمانون بعد الستمائة\nيلتزم المنتفع بأن يبذل من العناية في حفظ الشيء المنتفع به ما يبذله الشخص المعتاد؛ فإذا هلك أو تلف دون تعدٍّ أو تقصير منه لم يلزمه التعويض.\nالمادة السادسة والثمانون بعد الستمائة\nيلزم المنتفع التعويض إذا هلك الشيء المنتفع به أو تلف بعد انقضاء مدة الانتفاع ولم يرده لمالكه مع إمكان الرد؛ ولو لم يستعمل ذلك الشيء بعد انقضاء المدة، ما لم يثبت أن الشي كان سيهلك أو يتلف ولو رده لمالكه.\nالمادة السابعة والثمانون بعد الستمائة\nيلتزم المنتفع بأن يُعلم المالك في الحالات الآتية:\n‌أ-\nإذا استولى على الشيء المنتفع به شخصٌ أو ادعى الغير حقًّا عليه.\n‌ب-\nإذا هلك الشيء أو تلف أو احتاج إلى إصلاحات جسيمة مما يجب على المالك أن يتحمل نفقاته. ‌\nج-\nإذا احتاج إلى اتخاذ إجراء لدفع خطر خفيٍّ.\nإذا لم يقم المنتفع بالإعلام الوارد في الفقرة (1) من هذه المادة خلال مدة معقولة فإنه يكون مسؤولًا عن التعويض عن الضرر.\nالمادة الثامنة والثمانون بعد الستمائة\nإذا كان مع الشيء المنتفع به منقولات استهلاكيّة واستهلكها المنتفع التزم برد بدلها بعد انتهاء حقه في الانتفاع.\nإذا مات المنتفع قبل أن يرد المنقولات المذكورة في الفقرة (1) من هذه المادة لصاحبها كانت مضمونة على تركته.\nالمادة التاسعة والثمانون بعد الستمائة\nينتهي حق الانتفاع باتحاد صفتي المالك والمنتفع؛ ما لم تكن للمالك مصلحة في بقائه كما لو كان الشيء مرهونًا.\nالمادة التسعون بعد الستمائة\nينتهي حق الانتفاع إذا انقضى الأجل المعين له، فإن لم يعيّن له أجل انتهى الحق بموت المنتفع.\nإذا انتهى حق الانتفاع بانقضاء الأجل أو موت المنتفع -وفقًا لأحكام الفقرة (1) من هذه المادة- وكانت الأرض المنتفع بها مشغولة بزرع المنتفع؛ استمر حق الانتفاع بأجرة المثل حتى يبلغ الزرع حصاده؛ ما لم يتفق على خلاف ذلك.\nالمادة الحادية والتسعون بعد الستمائة\nينتهي حق الانتفاع بهلاك الشيء المنتفع به، إلا أنه إذا دُفِع عنه تعويض انتقل حق الانتفاع إلى العوض وعلى المنتفع أن يرد عينه أو بدله -حسب الأحوال- بعد انتهاء حقه في الانتفاع.\nإذا كان الهلاك راجعًا إلى خطأ المالك فإنه يجبر على إعادة الشيء إلى حالته الأولى إذا كان ذلك ممكنًا، ويعود حق الانتفاع للمنتفع.\nالمادة الثانية والتسعون بعد الستمائة\nينتهي حق الانتفاع بنزول المنتفع عنه، ولا يؤثر ذلك في التزاماته لمالك الشيء المنتفع به ولا في حقوق الغير.\nالمادة الثالثة والتسعون بعد الستمائة\nلا تسمع دعوى المطالبة بحق الانتفاع إذا انقضت على عدم استعماله مدة (عشر) سنوات.\nالفرع الثاني: حق الاستعمال وحق السكنى\nالمادة الرابعة والتسعون بعد الستمائة\nيصح أن يقتصر حق الانتفاع على حق الاستعمال أو حق السكنى.\nالمادة الخامسة والتسعون بعد الستمائة\nيتحدد حق الاستعمال وحق السكنى بحاجة صاحب الحق وأسرته، ويراعى في هذا الشأن ما يقرره السند المنشئ للحق والعرف.\nالمادة السادسة والتسعون بعد الستمائة\nلا يصح التنازل للغير عن حق الاستعمال أو حق السكنى إلا بناءً على شرط صريح في سند إنشاء الحق أو للضرورة.\nالمادة السابعة والتسعون بعد الستمائة\nتسري أحكام حق الانتفاع على حق الاستعمال وحق السكنى فيما لا يتعارض مع أحكام هذين الحقين وطبيعتهما.\nالفرع الثالث: حق الوقف\nالمادة الثامنة والتسعون بعد الستمائة\nتسري على حق الوقف النصوص النظامية الخاصة به.\nالفرع الرابع: حق الارتفاق أولًا: إنشاء حق الارتفاق\nالمادة التاسعة والتسعون بعد الستمائة\nحق الارتفاق حقٌّ عينيٌّ مقررٌ لمنفعة عقار لشخص على عقار مملوك لشخص آخر.\nالمادة السبعمائة\nيُكسب حق الارتفاق بالتصرف النظامي أو بالإرث.\nالمادة الأولى بعد السبعمائة\nإذا أنشأ مالك عقارين منفصلين ارتفاقًا ظاهرًا بينهما بقي الحق إذا انتقل العقاران أو أحدهما إلى أيدي ملاك آخرين دون تغيير في حالتهما ما لم يتفق على خلاف ذلك.\nثانيًا: بعض أنواع حق الارتفاق\nالمادة الثانية بعد السبعمائة\nإذا ثبت لأحد حق المرور في أرض مملوكة لآخر فليس لصاحبها منعه.\nلا يثبت حق المرور بالإذن به على وجه التسامح.\nالمادة الثالثة بعد السبعمائة\nلصاحب العقار الذي لا يتصل بالطريق العام أو كان وصوله إليه يتم بنفقة باهظة أو مشقة كبيرة حق المرور في العقار المجاور بالقدر المعتاد مقابل عوض عادل، ولا يستعمل هذا الحق إلا في العقار الذي يكون المرور فيه أخف ضررًا وفي موضع منه يتحقق فيه ذلك.\nالمادة الرابعة بعد السبعمائة\nلصاحب الأرض العالية أن يسقي أرضه من المسيل الطبيعي قدر حاجته التي يقتضيها العرف ثم يرسل المياه إلى الأرض المنخفضة.\nالمادة الخامسة بعد السبعمائة\nمن أنشأ جدولًا أو مجرى ماء مأذونًا فيه لريِّ أرضه فليس لغيره حق الانتفاع به إلا بإذنه أو وفقًا للنصوص النظامية.\nالمادة السادسة بعد السبعمائة\nليس لأحد الشركاء في مورد الماء أو الجدول المشترك أن يشق منه جدولًا آخر إلا بإذن باقي الشركاء.\nالمادة السابعة بعد السبعمائة\nحق المجرى حقٌّ لمالك الأرض في جريان مياه الريّ -طبيعيًّا كان أو اصطناعيًّا- في أرض غيره لتصل من موردها البعيد إلى أرضه.\nإذا ثبت حق المجرى لأحد فليس لملاك الأراضي التي تجري فيها هذه المياه منعه ولو تطلب ذلك إقامة منشآت عليها، بشرط أن يدفع صاحب الحق عوضًا معجَّلًا وألا يخل ذلك بانتفاع مالك الأرض إخلالًا بيّنًا.\nالمادة الثامنة بعد السبعمائة\nلمالك الأرض إذا أصاب أرضه ضررٌ من المجرى أن يطلب من صاحب حق المجرى تعميره وإصلاحه لرفع ذلك الضرر، فإذا امتنع جاز لمالك الأرض أن يقوم به على نفقة صاحب الحق بالقدر المتعارف عليه.\nالمادة التاسعة بعد السبعمائة\nليس لمالك الأرض المنخفضة أن يقيم سدًّا لمنع المياه السائلة سيلًا طبيعيًّا من الأرض العالية.\nليس لمالك الأرض العالية أن يقوم بعمل يزيد في عبء الأرض المنخفضة.\nالمادة العاشرة بعد السبعمائة\nلا يجوز إجراء مسيل ضار في ملك الغير أو في طريق عام أو خاص، ويزال الضرر ولو كان قديمًا.\nثالثًا: آثار حق الارتفاق\nالمادة الحادية عشرة بعد السبعمائة\nيخضع حق الارتفاق للقواعد المقررة في سند إنشائه، ولما جرى عليه عرف المكان الذي يقع فيه العقار، ولأحكام المواد من (الثانية عشرة بعد السبعمائة) إلى (الخامسة عشرة بعد السبعمائة) من هذا النظام.\nالمادة الثانية عشرة بعد السبعمائة\nتكون نفقات الأعمال اللازمة لاستعمال حق الارتفاق والمحافظة عليه على مالك العقار المـُرتَفِقِ؛ ما لم يُتَّفق على خلاف ذلك.\nإذا كان مالك العقار المـُرتَفَقِ به هو المكلف بأن يقوم بتلك الأعمال على نفقته كان له أن يتخلص من هذا التكليف بالتخلي عن العقار المرتفق به كله أو بعضه لمالك العقار المرتفق.\nإذا كانت الأعمال نافعة لمالكي العقارين المـُرتَفِقِ والمـُرتَفَقِ به، كانت نفقات تلك الأعمال على الطرفين كل بنسبة ما يعود عليه من النفع.\nالمادة الثالثة عشرة بعد السبعمائة\nلا يجوز لمالك العقار المـُرتَفَقِ به أن يقوم بعمل من شأنه التأثير في استعمال حق الارتفاق أو تغيير وضعه، إلا إذا أصبح الارتفاق أشد إرهاقًا لمالك العقار المرتَفَق به أو كان يمنعه من القيام بالإصلاحات المفيدة؛ فله أن يطلب نقل الحق إلى موضع يتمكن معه مالك العقار المرتفِق من استعمال حقه بسهولة الموضع القديم.\nالمادة الرابعة عشرة بعد السبعمائة\nإذا جزئ العقار المـُرتَفِقُ بقي حق الارتفاق مستحقًّا لكل جزء منه على ألا يزيد ذلك في أعباء العقار المـُرتَفَقِ به.\nإذا كان حق الارتفاق لا يفيد إلا بعض هذه الأجزاء فلمالك العقار المـُرتَفَقِ به أن يطلب إنهاء حق الارتفاق عن باقي الأجزاء.\nالمادة الخامسة عشرة بعد السبعمائة\nإذا جزئ العقار المـُرتَفَقُ به بقي حق الارتفاق على كل جزء منه، وإذا كان غير مستعمل في الواقع على بعض أجزاء العقار المـُرتَفَقِ به ولا يمكن أن يستعمل عليها، فلمالك كل جزء منها أن يطلب إنهاء هذا الحق من الجزء الذي يخصه.\nرابعًا: انتهاء حق الارتفاق\nالمادة السادسة عشرة بعد السبعمائة\nينتهي حق الارتفاق في الحالات الآتية:\nأ-\nانقضاء الأجل المعين له أو زوال محله.\nب-\nاجتماع العقارين المـُرتَفِقِ والمـُرتَفَقِ به في يد مالك واحد.\nج-\nتعذُّر استعماله بسبب تغير وضع العقارين المرتفق والمرتفق به. ويعود حق الارتفاق إذا عاد الوضع إلى ما كان عليه.\nد-\nنزول صاحب الحق عنه وإعلامه مالك العقار المرتفق به بذلك.\nهـ-\nزوال الغرض من حق الارتفاق للعقار المرتفق، أو بقاء فائدة محدودة لا تتفق مع الأعباء الواقعة على العقار المرتفق به.\nالمادة السابعة عشرة بعد السبعمائة\nلا تسمع دعوى المطالبة بحق الارتفاق إذا انقضت على عدم استعماله مدة (عشر) سنوات.\nالمادة الثامنة عشرة بعد السبعمائة\nيَقطع انتفاعُ أحد الشركاء على الشيوع بحق الارتفاق مرورَ الزمن المانع من سماع الدعوى لمصلحة باقي الشركاء، كما أن وقف سريان مدة عدم سماع الدعوى لمصلحة أحد الشركاء يجعله موقوفًا لمصلحة باقيهم.\nالباب الثاني: الحقوق العينية التبعية\nالمادة التاسعة عشرة بعد السبعمائة\nتسري على الحقوق العينية التبعية النصوص النظامية الخاصة بها.\nأحكام ختامية الفصل الأول: قواعد كلية\nالمادة العشرون بعد السبعمائة\nدون إخلال بما تقضي به المادة (الأولى) من هذا النظام، تطبق القواعد الواردة في هذه المادة بالقدر الذي لا تتعارض فيه مع النصوص النظامية، مع مراعاة طبيعتها والشروط والاستثناءات الخاصة بكل منها، وهي:\nالقاعدة الأولى:\nالأمور بمقاصدها.\nالقاعدة الثانية:\nالعبرة في العقود بالمقاصد والمعاني لا بالألفاظ والمباني.\nالقاعدة الثالثة:\nالعادة مُحَكَّمة.\nالقاعدة الرابعة:\nالتعيين بالعرف كالتعيين بالنص.\nالقاعدة الخامسة:\nالمعروف عرفًا كالمشروط شرطًا.\nالقاعدة السادسة:\nالممتنع عادة كالممتنع حقيقة.\nالقاعدة السابعة:\nاليقين لا يزول بالشك.\nالقاعدة الثامنة:\nالأصل بقاء ما كان على ما كان.\nالقاعدة التاسعة:\nالأصل براءة الذمة.\nالقاعدة العاشرة:\nالأصل في العقود والشروط الصحة واللزوم.\nالقاعدة الحادية عشرة:\nالأصل في الصفات العارضة العدم.\nالقاعدة الثانية عشرة:\nالأصل إضافة الحادث إلى أقرب أوقاته.\nالقاعدة الثالثة عشرة:\nلا ينسب إلى ساكت قول، لكن السكوت في معرض الحاجة إلى البيان بيان.\nالقاعدة الرابعة عشرة:\nلا عبرة بالدلالة في مقابلة التصريح.\nالقاعدة الخامسة عشرة:\nلا عبرة بالظن البين خطؤه.\nالقاعدة السادسة عشرة:\nالضرر يزال.\nالقاعدة السابعة عشرة:\nالضرر لا يزال بمثله.\nالقاعدة الثامنة عشرة:\nيُدفع الضرر الأشد بالضرر الأخف.\nالقاعدة التاسعة عشرة:\nدرء المفاسد مقدم على جلب المصالح.\nالقاعدة العشرون:\nإذا تعارض المانع والمقتضي قُدِّم المانع.\nالقاعدة الحادية والعشرون:\nالمشقة تجلب التيسير.\nالقاعدة الثانية والعشرون:\nالضرورات تقدر بقدرها.\nالقاعدة الثالثة والعشرون:\nالاضطرار لا يُبطل حق الغير.\nالقاعدة الرابعة والعشرون:\nالأصل في الكلام الحقيقة.\nالقاعدة الخامسة والعشرون:\nإعمال الكلام أولى من إهماله.\nالقاعدة السادسة والعشرون:\nالمطلق يجري على إطلاقه؛ ما لم يقم دليل التقييد نصًّا أو دلالة.\nالقاعدة السابعة والعشرون:\nالوصف في الحاضر لغو وفي الغائب معتبر.\nالقاعدة الثامنة والعشرون:\nالتابع تابع.\nالقاعدة التاسعة والعشرون:\nيُغتفر في التوابع ما لا يُغتفر في غيرها.\nالقاعدة الثلاثون:\nيُغتفر في البقاء ما لا يُغتفر في الابتداء.\nالقاعدة الحادية والثلاثون:\nإذا سقط الأصل سقط الفرع.\nالقاعدة الثانية والثلاثون:\nلا مساغ للاجتهاد في مورد النص.\nالقاعدة الثالثة والثلاثون:\nعلى اليد ما أخذت حتى تؤديه.\nالقاعدة الرابعة والثلاثون:\nالخراج بالضمان.\nالقاعدة الخامسة والثلاثون:\nما لا يتم الواجب إلا به فهو واجب.\nالقاعدة السادسة والثلاثون:\nإذا زال المانع عاد الممنوع.\nالقاعدة السابعة والثلاثون:\nما ثبت لعذر يزول بزواله.\nالقاعدة الثامنة والثلاثون:\nالساقط لا يعود.\nالقاعدة التاسعة والثلاثون:\nإذا تعذَّر الأصل يُصار إلى البدل.\nالقاعدة الأربعون:\nمن سعى في نقض ما تمَّ من جهته فسعيه مردودٌ عليه.\nالقاعدة الحادية والأربعون:\nالجهل بالحكم ليس عذرًا.\nالفصل الثاني: العمل بهذا النظام\nالمادة الحادية والعشرون بعد السبعمائة\nيُعمل بهذا النظام بعد مضي (مائة وثمانين) يومًا من تاريخ نشره في الجريدة الرسمية، ويُلغي كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الثالثة\nالمادة الأولى\nالمادة السابعة عشرة\nالمادة التاسعة عشرة\nالمادة الثانية والثلاثون\nالمادة الثالثة والثلاثون\nالمادة السابعة والأربعون\nالمادة السابعة والخمسون\nالمادة الخامسة والعشرون\nالمادة الثامنة والعشرون\nالمادة السبعون\nالمادة السابعة والسبعون\nالمادة الحادية والثمانون\nالمادة الثانية والثمانون\nالمادة الرابعة والتسعون\nالمادة السابعة والثمانون\nالمادة الرابعة بعد المائة\nالمادة الخامسة بعد المائة\nالمادة السادسة بعد المائة\nالمادة السابعة بعد المائة\nالمادة العاشرة بعد المائة\nالمادة الحادية عشرة بعد المائة\nالمادة الرابعة عشرة بعد المائة\nالمادة الخامسة عشرة بعد المائة\nالمادة العشرون بعد المائة\nالمادة الثلاثون\nالمادة الثامنة عشرة بعد المائة\nالمادة التاسعة والعشرون بعد المائة\nالمادة الثلاثون بعد المائة\nالمادة السادسة والثلاثون بعد المائة\nالمادة الخمسون بعد المائة\nالمادة الرابعة والأربعون بعد المائة\nالمادة الخامسة والأربعون بعد المائة\nالمادة التاسعة والخمسون بعد المائة\nالمادة الستون بعد المائة\nالمادة الحادية والستون بعد المائة\nالمادة السبعون بعد المائة\nالمادة الحادية والثمانون بعد المائة\nالمادة الثانية والثمانون بعد المائة\nالمادة الثالثة والثمانون بعد المائة\nالمادة الرابعة والستون بعد المائة\nالمادة الحادية والتسعون بعد المائة\nالمادة السادسة والتسعون بعد المائة\nالمادة السابعة والتسعون بعد المائة\nالمادة الرابعة بعد المائتين\nالمادة الثانية عشرة بعد المائتين\nالمادة الثانية والعشرون بعد المائتين\nالمادة الثامنة والثلاثون بعد المائتين\nالمادة العاشرة بعد المائتين\nالمادة التاسعة عشرة بعد المائتين\nالمادة الثامنة والأربعون بعد المائتين\nالمادة الخامسة والخمسون بعد المائتين\nالمادة التاسعة والخمسون بعد المائتين\nالمادة الثانية والسبعون بعد المائتين\nالمادة الثمانون بعد المائتين\nالمادة الحادية والثمانون بعد المائتين\nالمادة السادسة والستون بعد المائتين\nالمادة الخامسة والثلاثون بعد المائتين\nالمادة التسعون بعد المائتين\nالمادة الرابعة والتسعون بعد المائتين\nالمادة الخامسة والتسعون بعد المائتين\nالمادة الثامنة عشرة بعد الثلاثمائة\nالمادة السابعة بعد الثلاثمائة\nالمادة الثامنة بعد الثلاثمائة\nالمادة الخامسة والأربعون بعد الثلاثمائة\nالمادة الثانية والتسعون بعد المائتين\nالمادة الثالثة والخمسون بعد الثلاثمائة\nالمادة السادسة والخمسون بعد الثلاثمائة\nالمادة الثامنة والخمسون بعد الثلاثمائة\nالمادة التاسعة والخمسون بعد الثلاثمائة\nالمادة الحادية والستون بعد الثلاثمائة\nالمادة السادسة والستون بعد الثلاثمائة\nالمادة الثانية والسبعون بعد الثلاثمائة\nالمادة السادسة والسبعون بعد الثلاثمائة\nالمادة الثانية والثمانون بعد الثلاثمائة\nالمادة الحادية والتسعون بعد الثلاثمائة\nالمادة السابعة بعد الأربعمائة\nالمادة السادسة عشرة بعد الأربعمائة\nالمادة التاسعة والعشرون بعد الأربعمائة\nالمادة الثالثة والأربعون بعد الأربعمائة\nالمادة الثالثة بعد الأربعمائة\nالمادة الأربعون بعد الأربعمائة\nالمادة الحادية والخمسون بعد الأربعمائة\nالمادة الرابعة والخمسون بعد الأربعمائة\nالمادة التاسعة والخمسون بعد الأربعمائة\nالمادة الحادية والستون بعد الأربعمائة\nالمادة الثالثة والستون بعد الأربعمائة\nالمادة الثامنة والستون بعد الأربعمائة\nالمادة الخامسة والسبعون بعد الأربعمائة\nالمادة التاسعة والسبعون بعد الأربعمائة\nالمادة الثمانون بعد الأربعمائة\nالمادة السادسة والثمانون بعد الأربعمائة\nالمادة الثامنة والتسعون بعد الأربعمائة\nالمادة الثانية بعد الخمسمائة\nالمادة الثالثة والسبعون بعد الأربعمائة\nالمادة السادسة بعد الخمسمائة\nالمادة التاسعة بعد الخمسمائة\nالمادة الثانية عشرة بعد الخمسمائة\nالمادة السابعة عشرة بعد الخمسمائة\nالمادة الرابعة والثلاثون بعد الخمسمائة\nالمادة الثامنة والعشرون بعد الخمسمائة\nالمادة التاسعة والعشرون بعد الخمسمائة\nالمادة الرابعة والأربعون بعد الخمسمائة\nالمادة الثانية والخمسون بعد الخمسمائة\nالمادة الخامسة عشرة بعد الخمسمائة\nالمادة الخمسون بعد الخمسمائة\nالمادة الحادية والستون بعد الخمسمائة\nالمادة السادسة والستون بعد الخمسمائة\nالمادة الحادية والسبعون بعد الخمسمائة\nالمادة الخامسة والثمانون بعد الخمسمائة\nالمادة الثامنة والسبعون بعد الخمسمائة\nالمادة الثالثة بعد الستمائة\nالمادة الحادية عشرة بعد الستمائة\nالمادة التاسعة عشرة بعد الستمائة\nالمادة السابعة بعد الستمائة\nالمادة الثامنة بعد الستمائة\nالمادة الأربعون بعد الستمائة\nالمادة الحادية والأربعون بعد الستمائة\nالمادة الرابعة والأربعون بعد الستمائة\nالمادة التاسعة والأربعون بعد الستمائة\nالمادة الثامنة والخمسون بعد الستمائة\nالمادة التاسعة والسبعون بعد الستمائة\nالمادة الثالثة والسبعون بعد الستمائة\nالمادة الرابعة والتسعون بعد الستمائة\nالمادة الثانية بعد السبعمائة\nالمادة الثامنة والتسعون بعد الستمائة\nالمادة التاسعة والتسعون بعد الستمائة\nالمادة الحادية عشرة بعد السبعمائة\nالمادة الخامسة والخمسون بعد الستمائة\nالمادة السادسة عشرة بعد السبعمائة\nالمادة التاسعة عشرة بعد السبعمائة\nالمادة العشرون بعد السبعمائة\nالمادة الحادية والعشرون بعد السبعمائة\nالمادة السابعة عشرة بعد السبعمائة\nالمادة السادسة والخمسون بعد الستمائة\nالمادة الثانية عشرة بعد السبعمائة\nالمادة السبعمائة\nالمادة الثالثة بعد السبعمائة\nالمادة الخامسة والتسعون بعد الستمائة\nالمادة الرابعة والسبعون بعد الستمائة\nالمادة الثمانون بعد الستمائة\nالمادة التاسعة والخمسون بعد الستمائة\nالمادة الخمسون بعد الستمائة\nالمادة الخامسة والأربعون بعد الستمائة\nالمادة الثانية والأربعون بعد الستمائة\nالمادة التاسعة بعد الستمائة\nالمادة العشرون بعد الستمائة\nالمادة الثانية عشرة بعد الستمائة\nالمادة الرابعة بعد الستمائة\nالمادة التاسعة والسبعون بعد الخمسمائة\nالمادة السادسة والثمانون بعد الخمسمائة\nالمادة الثانية والسبعون بعد الخمسمائة\nالمادة السابعة والستون بعد الخمسمائة\nالمادة الثانية والستون بعد الخمسمائة\nالمادة الحادية والخمسون بعد الخمسمائة\nالمادة السادسة عشرة بعد الخمسمائة\nالمادة الثالثة والخمسون بعد الخمسمائة\nالمادة الخامسة والأربعون بعد الخمسمائة\nالمادة الثلاثون بعد الخمسمائة\nالمادة الخامسة والثلاثون بعد الخمسمائة\nالمادة الثامنة عشرة بعد الخمسمائة\nالمادة الثالثة عشرة بعد الخمسمائة\nالمادة العاشرة بعد الخمسمائة\nالمادة السابعة بعد الخمسمائة\nالمادة الرابعة والسبعون بعد الأربعمائة\nالمادة الثالثة بعد الخمسمائة\nالمادة التاسعة والتسعون بعد الأربعمائة\nالمادة السابعة والثمانون بعد الأربعمائة\nالمادة الحادية والثمانون بعد الأربعمائة\nالمادة السادسة والسبعون بعد الأربعمائة\nالمادة التاسعة والستون بعد الأربعمائة\nالمادة الرابعة والستون بعد الأربعمائة\nالمادة الثانية والستون بعد الأربعمائة\nالمادة الستون بعد الأربعمائة\nالمادة الخامسة والخمسون بعد الأربعمائة\nالمادة الثانية والخمسون بعد الأربعمائة\nالمادة الحادية والأربعون بعد الأربعمائة\nالمادة الرابعة بعد الأربعمائة\nالمادة الرابعة والأربعون بعد الأربعمائة\nالمادة الثلاثون بعد الأربعمائة\nالمادة السابعة عشرة بعد الأربعمائة\nالمادة الثامنة بعد الأربعمائة\nالمادة الثانية والتسعون بعد الثلاثمائة\nالمادة الثالثة والثمانون بعد الثلاثمائة\nالمادة السابعة والسبعون بعد الثلاثمائة\nالمادة الثالثة والسبعون بعد الثلاثمائة\nالمادة السابعة والستون بعد الثلاثمائة\nالمادة الثانية والستون بعد الثلاثمائة\nالمادة الستون بعد الثلاثمائة\nالمادة السابعة والخمسون بعد الثلاثمائة\nالمادة الرابعة والخمسون بعد الثلاثمائة\nالمادة الثالثة والتسعون بعد المائتين\nالمادة السادسة والأربعون بعد الثلاثمائة\nالمادة التاسعة بعد الثلاثمائة\nالمادة التاسعة عشرة بعد الثلاثمائة\nالمادة السادسة والتسعون بعد المائتين\nالمادة الحادية والتسعون بعد المائتين\nالمادة السادسة والثلاثون بعد المائتين\nالمادة السابعة والستون بعد المائتين\nالمادة الثانية والثمانون بعد المائتين\nالمادة الثالثة والسبعون بعد المائتين\nالمادة الستون بعد المائتين\nالمادة السادسة والخمسون بعد المائتين\nالمادة التاسعة والأربعون بعد المائتين\nالمادة العشرون بعد المائتين\nالمادة الحادية عشرة بعد المائتين\nالمادة التاسعة والثلاثون بعد المائتين\nالمادة الثالثة والعشرون بعد المائتين\nالمادة الثالثة عشرة بعد المائتين\nالمادة الخامسة بعد المائتين\nالمادة الثامنة والتسعون بعد المائة\nالمادة الثانية والتسعون بعد المائة\nالمادة الخامسة والستون بعد المائة\nالمادة الرابعة والثمانون بعد المائة\nالمادة الحادية والسبعون بعد المائة\nالمادة الثانية والستون بعد المائة\nالمادة السادسة والأربعون بعد المائة\nالمادة الحادية والخمسون بعد المائة\nالمادة السابعة والثلاثون بعد المائة\nالمادة الحادية والثلاثون بعد المائة\nالمادة التاسعة عشرة بعد المائة\nالمادة الحادية والثلاثون\nالمادة الحادية والعشرون بعد المائة\nالمادة السادسة عشرة بعد المائة\nالمادة الثانية عشرة بعد المائة\nالمادة الثامنة بعد المائة\nالمادة الثامنة والثمانون\nالمادة الخامسة والتسعون\nالمادة الثالثة والثمانون\nالمادة الثامنة والسبعون\nالمادة الحادية والسبعون\nالمادة التاسعة والعشرون\nالمادة السادسة والعشرون\nالمادة الثامنة والخمسون\nالمادة الثامنة والأربعون\nالمادة الرابعة والثلاثون\nالمادة العشرون\nالمادة الثامنة عشرة\nالمادة الثانية\nالمادة الرابعة\nالمادة الخامسة\nالمادة الحادية والعشرون\nالمادة الخامسة والثلاثون\nالمادة التاسعة والأربعون\nالمادة التاسعة والخمسون\nالمادة السابعة والعشرون\nالمادة الثانية والسبعون\nالمادة التاسعة والسبعون\nالمادة الرابعة والثمانون\nالمادة السادسة والتسعون\nالمادة التاسعة والثمانون\nالمادة التاسعة بعد المائة\nالمادة الثالثة عشرة بعد المائة\nالمادة السابعة عشرة بعد المائة\nالمادة الثانية والعشرون بعد المائة\nالمادة الثانية والثلاثون بعد المائة\nالمادة الثامنة والثلاثون بعد المائة\nالمادة الثانية والخمسون بعد المائة\nالمادة السابعة والأربعون بعد المائة\nالمادة الثالثة والستون بعد المائة\nالمادة الثانية والسبعون بعد المائة\nالمادة الخامسة والثمانون بعد المائة\nالمادة السادسة والستون بعد المائة\nالمادة الثالثة والتسعون بعد المائة\nالمادة التاسعة والتسعون بعد المائة\nالمادة السادسة بعد المائتين\nالمادة الرابعة عشرة بعد المائتين\nالمادة الرابعة والعشرون بعد المائتين\nالمادة الأربعون بعد المائتين\nالمادة الحادية والعشرون بعد المائتين\nالمادة الخمسون بعد المائتين\nالمادة السابعة والخمسون بعد المائتين\nالمادة الحادية والستون بعد المائتين\nالمادة الرابعة والسبعون بعد المائتين\nالمادة الثالثة والثمانون بعد المائتين\nالمادة الثامنة والستون بعد المائتين\nالمادة السابعة والثلاثون بعد المائتين:\nالمادة السابعة والتسعون بعد المائتين\nالمادة العشرون بعد الثلاثمائة\nالمادة العاشرة بعد الثلاثمائة\nالمادة السابعة والأربعون بعد الثلاثمائة\nالمادة الخامسة والخمسون بعد الثلاثمائة\nالمادة الثالثة والستون بعد الثلاثمائة\nالمادة الثامنة والستون بعد الثلاثمائة\nالمادة الرابعة والسبعون بعد الثلاثمائة\nالمادة الثامنة والسبعون بعد الثلاثمائة\nالمادة الرابعة والثمانون بعد الثلاثمائة\nالمادة الثالثة والتسعون بعد الثلاثمائة\nالمادة التاسعة بعد الأربعمائة\nالمادة الثامنة عشرة بعد الأربعمائة\nالمادة الحادية والثلاثون بعد الأربعمائة\nالمادة الخامسة والأربعون بعد الأربعمائة\nالمادة الخامسة بعد الأربعمائة\nالمادة الثانية والأربعون بعد الأربعمائة\nالمادة الثالثة والخمسون بعد الأربعمائة\nالمادة السادسة والخمسون بعد الأربعمائة\nالمادة الخامسة والستون بعد الأربعمائة\nالمادة السبعون بعد الأربعمائة\nالمادة السابعة والسبعون بعد الأربعمائة\nالمادة الثانية والثمانون بعد الأربعمائة\nالمادة الثامنة والثمانون بعد الأربعمائة\nالمادة الخمسمائة\nالمادة الرابعة بعد الخمسمائة\nالمادة الثامنة بعد الخمسمائة\nالمادة الحادية عشرة بعد الخمسمائة\nالمادة الرابعة عشرة بعد الخمسمائة\nالمادة التاسعة عشرة بعد الخمسمائة\nالمادة السادسة والثلاثون بعد الخمسمائة\nالمادة الحادية والثلاثون بعد الخمسمائة\nالمادة السادسة والأربعون بعد الخمسمائة\nالمادة الرابعة والخمسون بعد الخمسمائة\nالمادة الثالثة والستون بعد الخمسمائة\nالمادة الثامنة والستون بعد الخمسمائة\nالمادة الثالثة والسبعون بعد الخمسمائة\nالمادة السابعة والثمانون بعد الخمسمائة\nالمادة الثمانون بعد الخمسمائة\nالمادة الخامسة بعد الستمائة\nالمادة الثالثة عشرة بعد الستمائة\nالمادة الحادية والعشرون بعد الستمائة\nالمادة العاشرة بعد الستمائة\nالمادة الثالثة والأربعون بعد الستمائة\nالمادة السادسة والأربعون بعد الستمائة\nالمادة الحادية والخمسون بعد الستمائة\nالمادة الستون بعد الستمائة\nالمادة الحادية والثمانون بعد الستمائة\nالمادة الخامسة والسبعون بعد الستمائة\nالمادة السادسة والتسعون بعد الستمائة\nالمادة الرابعة بعد السبعمائة\nالمادة الأولى بعد السبعمائة\nالمادة الثالثة عشرة بعد السبعمائة\nالمادة السابعة والخمسون بعد الستمائة\nالمادة الثامنة عشرة بعد السبعمائة\nالمادة الرابعة عشرة بعد السبعمائة\nالمادة الخامسة بعد السبعمائة\nالمادة السابعة والتسعون بعد الستمائة\nالمادة السادسة والسبعون بعد الستمائة\nالمادة الثانية والثمانون بعد الستمائة\nالمادة الحادية والستون بعد الستمائة\nالمادة الثانية والخمسون بعد الستمائة\nالمادة السابعة والأربعون بعد الستمائة\nالمادة الثانية والعشرون بعد الستمائة\nالمادة الرابعة عشرة بعد الستمائة\nالمادة السادسة بعد الستمائة\nالمادة الحادية والثمانون بعد الخمسمائة\nالمادة الثامنة والثمانون بعد الخمسمائة\nالمادة الرابعة والسبعون بعد الخمسمائة\nالمادة التاسعة والستون بعد الخمسمائة\nالمادة الرابعة والستون بعد الخمسمائة\nالمادة الخامسة والخمسون بعد الخمسمائة\nالمادة السابعة والأربعون بعد الخمسمائة\nالمادة الثانية والثلاثون بعد الخمسمائة\nالمادة السابعة والثلاثون بعد الخمسمائة\nالمادة العشرون بعد الخمسمائة\nالمادة الخامسة بعد الخمسمائة\nالمادة الأولى بعد الخمسمائة\nالمادة التاسعة والثمانون بعد الأربعمائة\nالمادة الثالثة والثمانون بعد الأربعمائة\nالمادة الثامنة والسبعون بعد الأربعمائة\nالمادة الحادية والسبعون بعد الأربعمائة\nالمادة السادسة والستون بعد الأربعمائة\nالمادة السابعة والخمسون بعد الأربعمائة\nالمادة السادسة بعد الأربعمائة\nالمادة السادسة والأربعون بعد الأربعمائة\nالمادة الثانية والثلاثون بعد الأربعمائة\nالمادة التاسعة عشرة بعد الأربعمائة\nالمادة العاشرة بعد الأربعمائة\nالمادة الرابعة والتسعون بعد الثلاثمائة\nالمادة الخامسة والثمانون بعد الثلاثمائة\nالمادة التاسعة والسبعون بعد الثلاثمائة\nالمادة الخامسة والسبعون بعد الثلاثمائة\nالمادة التاسعة والستون بعد الثلاثمائة\nالمادة الرابعة والستون بعد الثلاثمائة\nالمادة الثامنة والأربعون بعد الثلاثمائة\nالمادة الحادية عشرة بعد الثلاثمائة\nالمادة الحادية والعشرون بعد الثلاثمائة\nالمادة الثامنة والتسعون بعد المائتين\nالمادة التاسعة والستون بعد المائتين\nالمادة الرابعة والثمانون بعد المائتين\nالمادة الخامسة والسبعون بعد المائتين\nالمادة الثانية والستون بعد المائتين\nالمادة الثامنة والخمسون بعد المائتين\nالمادة الحادية والخمسون بعد المائتين\nالمادة الحادية والأربعون بعد المائتين\nالمادة الخامسة والعشرون بعد المائتين\nالمادة الخامسة عشرة بعد المائتين\nالمادة السابعة بعد المائتين\nالمادة المائتان\nالمادة الرابعة والتسعون بعد المائة\nالمادة السابعة والستون بعد المائة\nالمادة السادسة والثمانون بعد المائة\nالمادة الثالثة والسبعون بعد المائة\nالمادة الثامنة والأربعون بعد المائة\nالمادة الثالثة والخمسون بعد المائة\nالمادة التاسعة والثلاثون بعد المائة\nالمادة الثالثة والثلاثون بعد المائة\nالمادة الثالثة والعشرون بعد المائة\nالمادة التسعون\nالمادة السابعة والتسعون\nالمادة الخامسة والثمانون\nالمادة الثمانون\nالمادة الثالثة والسبعون\nالمادة الستون\nالمادة الخمسون\nالمادة السادسة والثلاثون\nالمادة الثانية والعشرون\nالمادة السادسة\nالمادة السابعة\nالمادة الثالثة والعشرون\nالمادة السابعة والثلاثون\nالمادة الحادية والخمسون\nالمادة الحادية والستون\nالمادة الرابعة والسبعون\nالمادة السادسة والثمانون\nالمادة الثامنة والتسعون\nالمادة الحادية والتسعون\nالمادة الرابعة والعشرون بعد المائة\nالمادة الرابعة والثلاثون بعد المائة\nالمادة الأربعون بعد المائة\nالمادة الرابعة والخمسون بعد المائة\nالمادة التاسعة والأربعون بعد المائة\nالمادة الرابعة والسبعون بعد المائة\nالمادة السابعة والثمانون بعد المائة\nالمادة الثامنة والستون بعد المائة\nالمادة الخامسة والتسعون بعد المائة\nالمادة الأولى بعد المائتين\nالمادة الثامنة بعد المائتين\nالمادة السادسة عشرة بعد المائتين\nالمادة السادسة والعشرون بعد المائتين\nالمادة الثانية والأربعون بعد المائتين\nالمادة الثانية والخمسون بعد المائتين\nالمادة الثالثة والستون بعد المائتين\nالمادة السادسة والسبعون بعد المائتين\nالمادة الخامسة والثمانون بعد المائتين\nالمادة السبعون بعد المائتين\nالمادة التاسعة والتسعون بعد المائتين\nالمادة الثانية والعشرون بعد الثلاثمائة\nالمادة الثانية عشرة بعد الثلاثمائة\nالمادة التاسعة والأربعون بعد الثلاثمائة\nالمادة الخامسة والستون بعد الثلاثمائة\nالمادة السبعون بعد الثلاثمائة\nالمادة الثمانون بعد الثلاثمائة\nالمادة السادسة والثمانون بعد الثلاثمائة\nالمادة الخامسة والتسعون بعد الثلاثمائة\nالمادة الحادية عشرة بعد الأربعمائة\nالمادة العشرون بعد الأربعمائة\nالمادة الثالثة والثلاثون بعد الأربعمائة\nالمادة السابعة والأربعون بعد الأربعمائة\nالمادة الثامنة والخمسون بعد الأربعمائة\nالمادة السابعة والستون بعد الأربعمائة\nالمادة الثانية والسبعون بعد الأربعمائة\nالمادة الرابعة والثمانون بعد الأربعمائة\nالمادة التسعون بعد الأربعمائة\nالمادة الحادية والعشرون بعد الخمسمائة\nالمادة الثامنة والثلاثون بعد الخمسمائة\nالمادة الثالثة والثلاثون بعد الخمسمائة\nالمادة الثامنة والأربعون بعد الخمسمائة\nالمادة السادسة والخمسون بعد الخمسمائة\nالمادة الخامسة والستون بعد الخمسمائة\nالمادة السبعون بعد الخمسمائة\nالمادة الخامسة والسبعون بعد الخمسمائة\nالمادة التاسعة والثمانون بعد الخمسمائة\nالمادة الثانية والثمانون بعد الخمسمائة\nالمادة الخامسة عشرة بعد الستمائة\nالمادة الثالثة والعشرون بعد الستمائة\nالمادة الثامنة والأربعون بعد الستمائة\nالمادة الثالثة والخمسون بعد الستمائة\nالمادة الثانية والستون بعد الستمائة\nالمادة الثالثة والثمانون بعد الستمائة\nالمادة السابعة والسبعون بعد الستمائة\nالمادة السادسة بعد السبعمائة\nالمادة الخامسة عشرة بعد السبعمائة\nالمادة السابعة بعد السبعمائة\nالمادة الثامنة والسبعون بعد الستمائة\nالمادة الرابعة والثمانون بعد الستمائة\nالمادة الثالثة والستون بعد الستمائة\nالمادة الرابعة والخمسون بعد الستمائة\nالمادة الرابعة والعشرون بعد الستمائة\nالمادة السادسة عشرة بعد الستمائة\nالمادة الثالثة والثمانون بعد الخمسمائة\nالمادة التسعون بعد الخمسمائة\nالمادة السادسة والسبعون بعد الخمسمائة\nالمادة السابعة والخمسون بعد الخمسمائة\nالمادة التاسعة والأربعون بعد الخمسمائة\nالمادة التاسعة والثلاثون بعد الخمسمائة\nالمادة الثانية والعشرون بعد الخمسمائة\nالمادة الحادية والتسعون بعد الأربعمائة\nالمادة الخامسة والثمانون بعد الأربعمائة\nالمادة الثامنة والأربعون بعد الأربعمائة\nالمادة الرابعة والثلاثون بعد الأربعمائة\nالمادة الحادية والعشرون بعد الأربعمائة\nالمادة الثانية عشرة بعد الأربعمائة\nالمادة السادسة والتسعون بعد الثلاثمائة\nالمادة السابعة والثمانون بعد الثلاثمائة\nالمادة الحادية والثمانون بعد الثلاثمائة\nالمادة الحادية والسبعون بعد الثلاثمائة\nالمادة الخمسون بعد الثلاثمائة\nالمادة الثالثة عشرة بعد الثلاثمائة\nالمادة الثالثة والعشرون بعد الثلاثمائة\nالمادة الثلاثمائة\nالمادة الحادية والسبعون بعد المائتين\nالمادة السادسة والثمانون بعد المائتين\nالمادة السابعة والسبعون بعد المائتين\nالمادة الرابعة والستون بعد المائتين\nالمادة الثالثة والخمسون بعد المائتين\nالمادة الثالثة والأربعون بعد المائتين\nالمادة السابعة والعشرون بعد المائتين\nالمادة السابعة عشرة بعد المائتين\nالمادة التاسعة بعد المائتين\nالمادة الثانية بعد المائتين\nالمادة التاسعة والستون بعد المائة\nالمادة الثامنة والثمانون بعد المائة\nالمادة الخامسة والسبعون بعد المائة\nالمادة الخامسة والخمسون بعد المائة\nالمادة الحادية والأربعون بعد المائة\nالمادة الخامسة والثلاثون بعد المائة\nالمادة الخامسة والعشرون بعد المائة\nالمادة الثانية والتسعون\nالمادة التاسعة والتسعون\nالمادة الخامسة والسبعون\nالمادة الثانية والستون\nالمادة الثانية والخمسون\nالمادة الثامنة والثلاثون\nالمادة الرابعة والعشرون\nالمادة الثامنة\nالمادة التاسعة\nالمادة التاسعة والثلاثون\nالمادة الثالثة والخمسون\nالمادة الثالثة والستون\nالمادة السادسة والسبعون\nالمادة المائة\nالمادة الثالثة والتسعون\nالمادة السادسة والعشرون بعد المائة\nالمادة الثانية والأربعون بعد المائة\nالمادة السادسة والخمسون بعد المائة\nالمادة السادسة والسبعون بعد المائة\nالمادة التاسعة والثمانون بعد المائة\nالمادة الثالثة بعد المائتين\nالمادة الثامنة عشرة بعد المائتين\nالمادة الثامنة والعشرون بعد المائتين\nالمادة الرابعة والأربعون بعد المائتين\nالمادة الرابعة والخمسون بعد المائتين\nالمادة الخامسة والستون بعد المائتين\nالمادة الثامنة والسبعون بعد المائتين\nالمادة السابعة والثمانون بعد المائتين\nالمادة الأولى بعد الثلاثمائة\nالمادة الرابعة والعشرون بعد الثلاثمائة\nالمادة الرابعة عشرة بعد الثلاثمائة\nالمادة الحادية والخمسون بعد الثلاثمائة\nالمادة الثامنة والثمانون بعد الثلاثمائة\nالمادة السابعة والتسعون بعد الثلاثمائة\nالمادة الثالثة عشرة بعد الأربعمائة\nالمادة الثانية والعشرون بعد الأربعمائة\nالمادة الخامسة والثلاثون بعد الأربعمائة\nالمادة التاسعة والأربعون بعد الأربعمائة\nالمادة الثانية والتسعون بعد الأربعمائة\nالمادة الثالثة والعشرون بعد الخمسمائة\nالمادة الأربعون بعد الخمسمائة\nالمادة الثامنة والخمسون بعد الخمسمائة\nالمادة السابعة والسبعون بعد الخمسمائة\nالمادة الحادية والتسعون بعد الخمسمائة\nالمادة الرابعة والثمانون بعد الخمسمائة\nالمادة السابعة عشرة بعد الستمائة\nالمادة الخامسة والعشرون بعد الستمائة\nالمادة الرابعة والستون بعد الستمائة\nالمادة الخامسة والثمانون بعد الستمائة\nالمادة الثامنة بعد السبعمائة\nالمادة التاسعة بعد السبعمائة\nالمادة السادسة والثمانون بعد الستمائة\nالمادة الخامسة والستون بعد الستمائة\nالمادة السادسة والعشرون بعد الستمائة\nالمادة الثامنة عشرة بعد الستمائة\nالمادة الثانية والتسعون بعد الخمسمائة\nالمادة التاسعة والخمسون بعد الخمسمائة\nالمادة الحادية والأربعون بعد الخمسمائة\nالمادة الرابعة والعشرون بعد الخمسمائة\nالمادة الثالثة والتسعون بعد الأربعمائة\nالمادة الخمسون بعد الأربعمائة\nالمادة السادسة والثلاثون بعد الأربعمائة\nالمادة الثالثة والعشرون بعد الأربعمائة\nالمادة الرابعة عشرة بعد الأربعمائة\nالمادة الثامنة والتسعون بعد الثلاثمائة\nالمادة التاسعة والثمانون بعد الثلاثمائة\nالمادة الثانية والخمسون بعد الثلاثمائة\nالمادة الخامسة عشرة بعد الثلاثمائة\nالمادة الخامسة والعشرون بعد الثلاثمائة\nالمادة الثانية بعد الثلاثمائة\nالمادة الثامنة والثمانون بعد المائتين\nالمادة التاسعة والسبعون بعد المائتين\nالمادة الخامسة والأربعون بعد المائتين\nالمادة التاسعة والعشرون بعد المائتين\nالمادة التسعون بعد المائة\nالمادة السابعة والسبعون بعد المائة\nالمادة السابعة والخمسون بعد المائة\nالمادة الثالثة والأربعون بعد المائة\nالمادة السابعة والعشرون بعد المائة\nالمادة الأولى بعد المائة\nالمادة الرابعة والستون\nالمادة الرابعة والخمسون\nالمادة الأربعون\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الحادية والأربعون\nالمادة الخامسة والخمسون\nالمادة الخامسة والستون\nالمادة الثانية بعد المائة\nالمادة الثامنة والعشرون بعد المائة\nالمادة الثامنة والخمسون بعد المائة\nالمادة الثامنة والسبعون بعد المائة\nالمادة الثلاثون بعد المائتين\nالمادة السادسة والأربعون بعد المائتين\nالمادة التاسعة والثمانون بعد المائتين\nالمادة الثالثة بعد الثلاثمائة\nالمادة السادسة والعشرون بعد الثلاثمائة\nالمادة السادسة عشرة بعد الثلاثمائة\nالمادة التسعون بعد الثلاثمائة\nالمادة التاسعة والتسعون بعد الثلاثمائة\nالمادة الخامسة عشرة بعد الأربعمائة\nالمادة الرابعة والعشرون بعد الأربعمائة\nالمادة السابعة والثلاثون بعد الأربعمائة\nالمادة الرابعة والتسعون بعد الأربعمائة\nالمادة الخامسة والعشرون بعد الخمسمائة\nالمادة الثانية والأربعون بعد الخمسمائة\nالمادة الستون بعد الخمسمائة\nالمادة الثالثة والتسعون بعد الخمسمائة\nالمادة السابعة والعشرون بعد الستمائة\nالمادة السادسة والستون بعد الستمائة\nالمادة السابعة والثمانون بعد الستمائة\nالمادة العاشرة بعد السبعمائة\nالمادة الثامنة والثمانون بعد الستمائة\nالمادة السابعة والستون بعد الستمائة\nالمادة الثامنة والعشرون بعد الستمائة\nالمادة الرابعة والتسعون بعد الخمسمائة\nالمادة الثالثة والأربعون بعد الخمسمائة\nالمادة السادسة والعشرون بعد الخمسمائة\nالمادة الخامسة والتسعون بعد الأربعمائة\nالمادة الثامنة والثلاثون بعد الأربعمائة\nالمادة الخامسة والعشرون بعد الأربعمائة\nالمادة الأربعمائة\nالمادة السابعة عشرة بعد الثلاثمائة\nالمادة السابعة والعشرون بعد الثلاثمائة\nالمادة الرابعة بعد الثلاثمائة\nالمادة السابعة والأربعون بعد المائتين\nالمادة الحادية والثلاثون بعد المائتين\nالمادة التاسعة والسبعون بعد المائة\nالمادة الثالثة بعد المائة\nالمادة السادسة والستون\nالمادة السادسة والخمسون\nالمادة الثانية والأربعون\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الثالثة والأربعون\nالمادة السابعة والستون\nالمادة الثمانون بعد المائة\nالمادة الثانية والثلاثون بعد المائتين\nالمادة الخامسة بعد الثلاثمائة\nالمادة الثامنة والعشرون بعد الثلاثمائة\nالمادة الأولى بعد الأربعمائة\nالمادة السادسة والعشرون بعد الأربعمائة\nالمادة التاسعة والثلاثون بعد الأربعمائة\nالمادة السادسة والتسعون بعد الأربعمائة\nالمادة السابعة والعشرون بعد الخمسمائة\nالمادة الخامسة والتسعون بعد الخمسمائة\nالمادة التاسعة والعشرون بعد الستمائة\nالمادة الثامنة والستون بعد الستمائة\nالمادة التاسعة والثمانون بعد الستمائة\nالمادة التسعون بعد الستمائة\nالمادة التاسعة والستون بعد الستمائة\nالمادة الثلاثون بعد الستمائة\nالمادة السادسة والتسعون بعد الخمسمائة\nالمادة السابعة والتسعون بعد الأربعمائة\nالمادة السابعة والعشرون بعد الأربعمائة\nالمادة الثانية بعد الأربعمائة\nالمادة التاسعة والعشرون بعد الثلاثمائة\nالمادة السادسة بعد الثلاثمائة\nالمادة الثالثة والثلاثون بعد المائتين\nالمادة الثامنة والستون\nالمادة الرابعة والأربعون\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة الخامسة والأربعون\nالمادة التاسعة والستون\nالمادة الرابعة والثلاثون بعد المائتين\nالمادة الثلاثون بعد الثلاثمائة\nالمادة الثامنة والعشرون بعد الأربعمائة\nالمادة السابعة والتسعون بعد الخمسمائة\nالمادة الحادية والثلاثون بعد الستمائة\nالمادة السبعون بعد الستمائة\nالمادة الحادية والتسعون بعد الستمائة\nالمادة الثانية والتسعون بعد الستمائة\nالمادة الحادية والسبعون بعد الستمائة\nالمادة الثانية والثلاثون بعد الستمائة\nالمادة الثامنة والتسعون بعد الخمسمائة\nالمادة الحادية والثلاثون بعد الثلاثمائة\nالمادة السادسة والأربعون\nالمادة السادسة عشرة\nالمادة الثانية والثلاثون بعد الثلاثمائة\nالمادة التاسعة والتسعون بعد الخمسمائة\nالمادة الثالثة والثلاثون بعد الستمائة\nالمادة الثانية والسبعون بعد الستمائة\nالمادة الثالثة والتسعون بعد الستمائة\nالمادة الرابعة والثلاثون بعد الستمائة\nالمادة الستمائة\nالمادة الثالثة والثلاثون بعد الثلاثمائة\nالمادة الرابعة والثلاثون بعد الثلاثمائة\nالمادة الأولى بعد الستمائة\nالمادة الخامسة والثلاثون بعد الستمائة\nالمادة السادسة والثلاثون بعد الستمائة\nالمادة الثانية بعد الستمائة\nالمادة الخامسة والثلاثون بعد الثلاثمائة\nالمادة السادسة والثلاثون بعد الثلاثمائة\nالمادة السابعة والثلاثون بعد الستمائة\nالمادة الثامنة والثلاثون بعد الستمائة\nالمادة السابعة والثلاثون بعد الثلاثمائة\nالمادة الثامنة والثلاثون بعد الثلاثمائة\nالمادة التاسعة والثلاثون بعد الستمائة\nالمادة التاسعة والثلاثون بعد الثلاثمائة\nالمادة الأربعون بعد الثلاثمائة\nالمادة الحادية والأربعون بعد الثلاثمائة\nالمادة الثانية والأربعون بعد الثلاثمائة\nالمادة الثالثة والأربعون بعد الثلاثمائة\nالمادة الرابعة والأربعون بعد الثلاثمائة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:12:43.936106Z"
}