{
  "title_ar": "نظام الضمان الاجتماعي",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7799b707-e228-452c-8b19-ac7b00b4b64e/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الضمان الاجتماعي\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الضمان الاجتماعي\nالوثائق النظامية\nأنظمة عادية\nالعمل والرعاية الاجتماعية\nنظام الضمان الاجتماعي\nنظام الضمان الاجتماعي\nعدد مرات التصفح\n166707\nطلب اشعار\nنبذة عن النظام\nالموافقة على نظام الضمان الاجتماعي بموجب المرسوم الملكي رقم (م/32) وتاريخ 1442/4/4هـ.\nLaw name\nSocial Security Law\nLaw description\nSocial Security Law\nالاسم\nنظام الضمان الاجتماعي\nتاريخ الإصدار\n1442/04/04 هـ  الموافق : 19/11/2020 مـ\nتاريخ النشر\n1442/04/12  هـ الموافق : 27/11/2020 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/32) وتاريخ 1442/4/4هـ.\nقرار مجلس الوزراء رقم (211) وتاريخ 1442/4/2هـ.\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام الضمان الاجتماعي\n1442 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/32) وتاريخ 1442/4/4هـ.\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nمـلـك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (233 / 43) بتاريخ 11 / 10 / 1441هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (211) بتاريخ 2 / 4 / 1442هـ.\nرسمنا بما هو آت:\nأولاً\n: الموافقة على نظام الضمان الاجتماعي، بالصيغة المرافقة.\nثانياً\n: يستمر تطبيق نظام الضمان الاجتماعي - الصادر بالمرسوم الملكي رقم (م / 45) بتاريخ 7 / 7 / 1427ه- على المستحقين من المستفيدين المسجلين وقت نفاذ النظام – المشار إليه في البند (أولاً) من هذا المرسوم - لمدة لا تزيد على سنتين، على أن تقوم وزارة الموارد البشرية والتنمية الاجتماعية خلالها بوضع وتنفيذ خطة زمنية وجغرافية، لتطبيق النظام الجديد عليهم واستقبال طلبات التسجيل الجديدة تدريجياً، مع الأخذ بالاعتبارات الاجتماعية والمالية والاقتصادية.\nثالثاً\n: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (211) وتاريخ 1442/4/2هـ.\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 56014 وتاريخ 12 / 10 / 1441ه، المشتملة على برقيتي وزارة الموارد البشرية والتنمية الاجتماعية رقم 42137 وتاريخ 30 / 2 / 1440ه، ورقم 103492وتاريخ 2 / 6 / 1440ه، في شأن مشروع نظام الضمان الاجتماعي.\nوبعد الاطلاع على مشروع النظام المشار إليه.\nوبعد الاطلاع على الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414ه.\nوبعد الاطلاع على نظام الضمان الاجتماعي، الصادر بالمرسوم الملكي رقم (م / 45) وتاريخ 7 / 7 / 1427ه.\nوبعد الاطلاع على تنظيم صندوق تنمية الموارد البشرية، الصادر بقرار مجلس الوزراء رقم (107) وتاريخ 29 / 4 / 1421ه.\nوبعد الاطلاع على المحاضر رقم (272) وتاريخ 2 / 3 / 1441ه، ورقم (1127) وتاريخ 20 / 8 / 1441ه، ورقم (1481) وتاريخ 29 / 12 / 1441ه، والمذكرة رقم (282) وتاريخ 21 / 2 / 1441ه، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (10 - 9 / 42 / د) وتاريخ 28 / 2 / 1442ه.\nوبعد النظر في قرار مجلس الشورى رقم (233 / 43) وتاريخ 11 / 10 / 1441هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم  (1904) وتاريخ 22 / 3 / 1442هـ.\nيقرر ما يلي:\nأولاً\n: الموافقة على نظام الضمان الاجتماعي، بالصيغة المرافقة.\nثانياً\n: يستمر تطبيق نظام الضمان الاجتماعي، الصادر بالمرسوم الملكي رقم (م / 45) وتاريخ 7 / 7 / 1427ه، على المستحقين من المستفيدين المسجلين وقت نفاذ النظام – المشار إليه في البند (أولاً) من هذا القرار - لمدة لا تزيد على سنتين، على أن تقوم وزارة الموارد البشرية والتنمية الاجتماعية خلالها بوضع وتنفيذ خطة زمنية وجغرافية، لتطبيق النظام الجديد عليهم واستقبال طلبات التسجيل الجديدة تدريجياً، مع الأخذ بالاعتبارات الاجتماعية والمالية والاقتصادية.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثالثاً\n: قيام وزارة الموارد البشرية والتنمية الاجتماعية، بالتنسيق مع: الهيئة العامة للإحصاء، والجهات ذات العلاقة، لإجراء مسح ميداني لجمع البيانات وإعداد دراسات بحثية دورياً، للتقييم وتحديد مستهدفي نظام الضمان الاجتماعي.\nرابعاً\n: لوزارة الموارد البشرية والتنمية الاجتماعية تقديم البيانات المتعلقة بالضمان الاجتماعي إلى الجهات الحكومية المعنية، والجهات الخاصة والجمعيات والمؤسسات الأهلية المانحة، من أجل الحصول على أشكال أخرى من الدعم، على أن تلتزم تلك الجهات بالأنظمة المتعلقة بحماية البيانات وخصوصيتها.\nخامساً\n: تختص اللجنة المنصوص عليها في المادة (الثانية والعشرين) من نظام الضمان الاجتماعي -المشار إليه في البند (أولاً) من هذا القرار- بالنظر في مخالفات أحكامه، وذلك دون إخلال بما تضمنته المادة (الحادية والعشرون) منه.\nرئيس مجلس الوزراء\nنظام الضمان الاجتماعي\nالباب الأول التعريفات والأهداف\nالمادة الأولى\nلأغراض تطبيق هذا النظام، يقصد بالكلمات والعبارات الآتية -أينما وردت فيه- المعاني المبينة أمامها، ما لم يقتض السياق غير ذلك:\nالوزارة\n: وزارة الموارد البشرية والتنمية الاجتماعية.\nالوزير\n: وزير الموارد البشرية والتنمية الاجتماعية.\nالنظام\n: نظام الضمان الاجتماعي.\nاللائحة\n: اللائحة التنفيذية للنظام.\nالعائل\n: من يتولى رعاية تابعيه والنفقة عليهم سواءً كان رجلاً أم امرأة.\nالتابع\n: من يندرج تحت رعاية العائل ومسؤوليته ونفقته.\nالأسرة\n: مجموعة أفراد مكونة من عائل وتابع أو أكثر، يقيمون في مسكن واحد.\nالمستقل\n: من بلغ ثماني عشرة سنة أو أكثر، ويقيم في مسكن منفصل، وله نفقته الخاصة به.\nالمستفيد\n: كل مستقل أو أسرة ينطبق عليهم النظام.\nالمعاش\n: مبلغ شهري يُصرف مساعدة اجتماعية للمستفيد.\nالدخل الشهري\n: مجموع المبالغ المالية التي حصل عليها المستقل أو الأسرة خلال السنة التي تسبق طلب المعاش من رواتب أو عوائد تجارية أو غيرها.\nالثروة\n: الأصول والأموال القابلة للتقييم، المملوكة للمستقل أو الأسرة.\nالدخل المحتسب\n: جزء من الدخل الشهري يُحدد لغرض احتساب المعاش.\nالحد الأدنى الأساسي لاحتساب المعاش\n: قيمة مالية تحدد الحد الأدنى لتغطية الاحتياجات الأساسية لكل مستقل أو عائل من غير الزيادات أو الخصومات.\nالحد الأدنى المحتسب للمعاش\n: قيمة مالية تحدد لاحتساب المعاش للمستقل أو الأسرة بما فيها الزيادات والخصومات.\nالتأهيل\n: تدابير تهدف إلى تحويل المستفيد إلى فرد منتج ومستقل مادياً.\nخطة التأهيل\n: وثيقة تتفق عليها الوزارة والمستفيد القابل للتأهيل، تتضمن إجراءات يتخذها الطرفان من أجل التأهيل.\nالمستفيد القابل للتأهيل\n: من يمكن تأهيله وفق خطة التأهيل.\nالمستفيد القادر على العمل\n: من يملك قدرة بدنية وعقلية على العمل.\nالمراكز الإيوائية أو العلاجية\n: دور ومراكز الرعاية الاجتماعية والصحية والمستشفيات والسجون، وما في حكمها.\nمقدّم الطلب\n: مقدم طلب المعاش الأصل أو من ينوب عنه أو يفوضه.\nيوم\n: يوم عمل.\nالمادة الثانية\nيهدف النظام إلى الآتي:\nإرساء الوسائل والتدابير اللازمة لمعالجة حالات الفقر في المجتمع.\nضمان حد أدنى من الدخل يلبي الاحتياجات الأساسية لكل مستفيد من خلال تقدير الحد الأدنى المحتسب للمعاش وتقديم الدعم المناسب.\nتقديم الدعم والحماية الاجتماعية للمستفيدين مع مراعاة الأكثر احتياجًا والأكثر استحقاقًا.\nتمكين المستفيد من تحقيق الاستقلال المالي والتحول إلى شخص منتج من خلال التأهيل والتدريب.\nوضع الآليات التي تضمن مساعدة المستفيدين في حال الأزمات والكوارث.\nالباب الثاني التقديم وتحديد الاحتياج\nالمادة الثالثة\nتُقدم طلبات المعاش إلى الجهة المختصة في الوزارة، متضمنة البيانات والمستندات اللازمة التي تدعم طلب المعاش. وتحدد اللائحة إجراءات تقديم الطلب والبيانات والشروط والمستندات والوثائق اللازمة.\nالمادة الرابعة\nيعد تقديم طلب المعاش موافقة على حصول الوزارة على المعلومات المتعلقة به من الجهات الحكومية أو الخاصة. وتحدد اللائحة الإجراءات المتبعة في ذلك.\nالمادة الخامسة\nتتولى الوزارة جمع البيانات لمعرفة حالات المستقلين والأسر ودراستها لغرض تقدير الاستحقاق، وذلك من خلال الطلبات المقدمة إليها والبيانات الإضافية التي لدى الجهات الحكومية ذات العلاقة والجمعيات والمؤسسات الأهلية وغيرها.\nالمادة السادسة\nتُبلغ الوزارة مقدم الطلب خلال (عشرين) يومًا من تاريخ تقديمه بقرارها بقبول الطلب وفقًا لمعايير الاستحقاق، أو برفضه مع التسبيب. وتحدد اللائحة الإجراءات المتبعة في ذلك.\nالمادة السابعة\nعلى مقدم الطلب الأصيل والمستفيد إبلاغ الوزارة بأي تغيير في أوضاع أي منهما يؤثر على استحقاقهما للمعاش أو مقداره، وذلك خلال (خمسة عشر) يوماً من تاريخ التغيير.\nالمادة الثامنة\nعلى الوزارة القيام بمتابعة منتظمة لحالة المستفيد للتأكد من مدى استحقاقه للمعاش ومقداره. وتحدد اللائحة الأحكام المنظمة لذلك.\nالباب الثالث آلية الاحتساب والاستحقاق\nالمادة التاسعة\nيستحق المعاش كل من استوفى الشروط الآتية:\nأن يكون سعودياً مقيماً إقامة دائمة في المملكة، وفقاً لما تحدده اللائحة من ضوابط.\nأن يقل الدخل المحتسب للمستقل أو الأسرة عن الحد الأدنى المحتسب للمعاش.\nأن تنطبق عليه معايير امتلاك واستخدام الثروة التي تحددها اللائحة.\nأن يلتزم باستيفاء متطلبات الوزارة المتعلقة بالصحة، والتعليم، والتأهيل، والخدمة المجتمعية، وفقاً لما تحدده اللائحة.\nالمادة العاشرة\nيستثنى من شرط الجنسية الفئات الآتية:\nالمرأة غير السعودية المتزوجة من سعودي.\nالأرملة أو المطلقة غير السعودية ولها أبناء سعوديون.\nأبناء الأرملة أو المطلقة السعودية من زوج غير سعودي.\nالأشخاص ذوو الإعاقة، والأيتام، والأرامل ذوات الأيتام الذين لديهم بطاقات تنقل.\nوتحدد اللائحة الضوابط اللازمة لذلك.\nالمادة الحادية عشرة\nلا يجوز لأي مستفيد، غير العائل، أن يكون في أكثر من أسرة، وفقاً لما تحدده اللائحة.\nالمادة الثانية عشرة\nإذا كان للعائل أكثر من أسرة، فتُعدّ كل أسرة مستقلة وتستحق معاشاً مستقلاً، وفقاً لما تحدده اللائحة.\nلا يؤثر في استحقاق الأسرة للمعاش كون أحد أفرادها يقيم -لغرض الدراسة- خارج المدينة التي تقيم فيها الأسرة، وفقاً لما تحدده اللائحة.\nالمادة الثالثة عشرة\nإذا ثبت -وفق الآلية التي تحددها اللائحة- عدم أهلية العائل أو عجزه لمرض يصعب معه التصرف في المعاش؛ فيجوز للأسرة أن تختار من تجد فيه الأهلية ليكون العائل.\nالمادة الرابعة عشرة\nيُحتسب المعاش للمستقل والأسرة بطرح قيمة الدخل المحتسب من قيمة الحد الأدنى المحتسب للمعاش وفقاً للآتي:\nأن يكون الحد الأدنى المحتسب للمعاش مساوياً للحد الأدنى الأساسي لاحتساب المعاش للمستقل والعائل، وتحتسب الزيادة لكل تابع إضافي للعائل بما لا يزيد على الحد الأدنى الأساسي لاحتساب المعاش.\nتُحدَّد آلية الدخل المحتسب ونسبته، والحد الأدنى المحتسب للمعاش؛ بما يتناسب مع الموارد المتاحة للضمان الاجتماعي، وذلك وفقاً لما تحدده اللائحة.\nالمادة الخامسة عشرة\nيحدد الحد الأدنى الأساسي لاحتساب المعاش بقرار من مجلس الوزراء، بناءً على اقتراح من الوزارة بالاتفاق مع وزارة المالية، ووزارة الاقتصاد والتخطيط؛ بما يضمن تغطية الاحتياجات الأساسية.\nالمادة السادسة عشرة\nيصرف المعاش للمستفيد بدءًا من الشهر التالي لصدور قرار قبول طلبه.\nالمادة السابعة عشرة\nيتوقف صرف المعاش في الحالات الآتية:\nإذا تخلف شرط من شروط الاستحقاق.\nإذا ثبت للوزارة أن البيانات المقدمة عن المستقل أو الأسرة غير صحيحة.\nإذا تأخر المستفيد في تحديث بياناته الشخصية التي تطلبها الوزارة، مدةً تزيد على (ثلاثين) يوماً من تاريخ إبلاغه بطلب تحديثها.\nإذا ثبت أن المستفيد القابل للتأهيل لم يلتزم بخطة تأهيله.\nإذا ثبت أن المستفيد القادر على العمل لا يبحث عن عمل أو لم يتقدم إلى منصات التوظيف المعتمدة في الوزارة، وما في حكمها، أو لم يقبل عروض العمل والتدريب المناسبة، وذلك وفق ما تحدده اللائحة.\nإذا كان المستفيد يقيم إقامة دائمة في أحد ‌المراكز الإيوائية أو العلاجية.\nإذا تنازل المستفيد عن المعاش.\nوفاة المستفيد.\nالباب الرابع الفئات والتأهيل\nالمادة الثامنة عشرة\nعند قبول الطلب المقدم، تصنف الوزارة المستفيد إلى إحدى الفئات الآتية:\n‌مستفيد غير قابل للتأهيل.\nمستفيد قابل للتأهيل.\nمستفيد قادر على العمل.\nويكون التصنيف بناءً على البيانات والمعلومات المتعلقة بالحالة الصحية والبدنية والاجتماعية للمستفيد، وتحدد اللائحة الضوابط المتعلقة بذلك.\nالمادة التاسعة عشرة\nتتولى الوزارة، بالتعاون مع صندوق تنمية الموارد البشرية والجهات ذات العلاقة، ما يأتي:\nإعداد خطة تأهيل لكل مستفيد قابل للتأهيل وفقاً لما تحدده اللائحة من شروط السن والمؤهلات واللياقة الطبية ونحوها.\nتقديم خدمات البحث عن عمل لكل مستفيد قادر على العمل.\nالمتابعة المستمرة للمستفيد القابل للتأهيل والمستفيد القادر على العمل؛ للتحقق من مدى تأهيلهم وفقًا للخطة، ومدى جدية القادر على العمل في بحثه عن عمل وقبوله عروض العمل والتدريب المناسبة.\nالباب الخامس العقوبات\nالمادة العشرون\nيُعاقب بغرامة لا تزيد على خمسة آلاف ريال أو بالسجن مدة لا تزيد على ثلاثة أشهر أو بهما معاً؛ كل عائل صُرف له معاش ولم ينفقه على تابعيه من أفراد الأسرة.\nوتتولى الوزارة استقبال البلاغات وإحالتها إلى جهة الضبط المختصة.\nيُعاقب بغرامة لا تزيد على عشرة آلاف ريال، أو بالسجن مدة لا تزيد على سنة، أوبهما معاً؛ كل من حصل على مال من الضمان الاجتماعي بغير وجه حق.\nوتتولى الوزارة إبلاغ جهة الضبط المختصة، لاتخاذ الإجراءات اللازمة.وفي جميع الأحوال يحكم على من تثبت إدانته برد ذلك المال.\nإذا شكلت الأفعال - المنصوص عليها في الفقرتين (1) و(2) من هذه المادة - جريمة أخرى يعاقب عليها نظام آخر؛ فتطبق العقوبة الأشد.\nالمادة الحادية والعشرون\nتتولى النيابة العامة التحقيق والادعاء في الجرائم الواردة في هذا النظام أمام المحكمة المختصة.\nالباب السادس أحكام عامة\nالمادة الثانية والعشرون\nتكوّن بقرار من الوزير لجنة أو أكثر، لا يقل عدد أعضائها عن (ثلاثة) يكون من بينهم مستشارٌ نظامي، ويحدد القرار رئيس اللجنة، ومكافآت أعضائها، وأمين سرها.\nتحدد قواعد وإجراءات عمل اللجنة بقرار من الوزير.\nتختص اللجنة بالنظر فيما يقدم لها من تظلمات تتعلق بما يأتي:\nأ- عدم إبلاغ الوزارة مقدم الطلب بقرارها خلال المدة المحددة في المادة (السادسة) من النظام.\nب- رفض الطلب أو إيقاف المعاش.\nج- طلب الوزارة من المستفيد إعادة ما تم صرفه له دون استحقاق.\nتكون قرارات اللجنة نافذة من تاريخ صدورها.\nيجوز التظلم من قرارات اللجنة أمام المحكمة الإدارية وفق نظامها.\nالمادة الثالثة والعشرون\nتتكون موارد الضمان الاجتماعي مما يلي:\nأموال الزكاة التي تجبيها الدولة.\nالإعانة المعتمدة من خزينة الدولة.\nما يقدم له من زكوات وصدقات وعائدات أوقاف وتبرعات وهبات.\nالمادة الرابعة والعشرون\nيصدر الوزير اللائحة خلال (مائة وعشرين) يوماً من تاريخ نشر النظام في الجريدة الرسمية، ويعمل بها من تاريخ نفاذه.\nالمادة الخامسة والعشرون\nيحل النظام محل نظام الضمان الاجتماعي، الصادر بالمرسوم الملكي رقم (م / 45) وتاريخ 7 / 7 / 1427هـ، ويلغي كل ما يتعارض معه من أحكام.\nالمادة السادسة والعشرون\nيعمل بالنظام بعد (مائة وعشرين) يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة التاسعة\nالمادة الثالثة\nالمادة الأولى\nالمادة الثامنة عشرة\nالمادة الثانية والعشرون\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثالثة والعشرون\nالمادة التاسعة عشرة\nالمادة الثانية\nالمادة الرابعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الخامسة\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة السادسة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة السابعة\nالمادة السادسة والعشرون\nالمادة الثامنة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nنظام الضمان الاجتماعي 1427هـ\n07/07/1427\nلاغي\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:15:28.733422Z"
}