{
  "title_ar": "نظام المياه",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/57261279-94b7-4ddc-8ad2-abf100d246be/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المياه\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المياه\nالوثائق النظامية\nأنظمة عادية\nالزراعة والمياه والثروات الحية\nنظام المياه\nنظام المياه\nعدد مرات التصفح\n157966\nطلب اشعار\nنبذة عن النظام\nنبذة الوثيقة:\nتضمن النظام : تعريفات ، أهداف النظام ، نطاق التطبيق ، المهمات والمسؤوليات ، مصادر المياه وملكيتها ، استخدام المياه ، تعريفة المياه ، التصرف بحقوق استخدام المياه ، ترشيد الاستخدام ، الخزن الاستراتيجي ، خدمات المياه ، البنى التحتية ، التسربات ، الحفر والتنقيب ، الحماية الصحية والبيئية للمياه ، حماية مصادر المياه ، المخالفات والعقوبات ، لجنة النظر ، أحكام انتقالية وختامية ، النشر والنفاذ.\nLaw name\nWater Law\nLaw description\nWater Law\nالاسم\nنظام المياه\nتاريخ الإصدار\n1441/11/11 هـ  الموافق : 02/07/2020 مـ\nتاريخ النشر\n1441/11/19  هـ الموافق : 10/07/2020 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/159) وتاريخ 1441/11/11هـ\nقرار مجلس الوزراء رقم (710) وتاريخ 1441/11/9هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام المياه\n1441 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/159) وتاريخ 1441/11/11هـ\nبعــون اللــه تعالـــى\nنحـــن سلمــــان بن عبــدالعزيـــز آل ســعـود\nملك المملكــة العربيــة السعوديــة\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (11 / 2) بتاريخ 15 / 3 / 1441هـ، ورقم (265 / 46) بتاريخ 25 / 10 / 1441هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (710) بتاريخ 9 / 11 / 1441هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام المياه، بالصيغة المرافقة.\nثانياً:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخُصٌه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (710) وتاريخ 1441/11/9هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 85247 وتاريخ 27 / 10 / 1441هـ، المشتملة على برقية معالي وزير البيئة والمياه والزراعة رقم 1320 / 1 / 1439 وتاريخ 29 / 2 / 1439هـ، في شأن مشروع نظام المياه.\nوبعد الاطلاع\nعلى الأمر السامي رقم (48790) وتاريخ 24 / 9 / 1439هـ.\nوبعد الاطلاع\nعلى المحاضر رقم (348) وتاريخ 23 / 2 / 1440هـ، ورقم (906) وتاريخ 23 / 5 / 1440هـ، ورقم (1249) وتاريخ 10 / 7 / 1440هـ، ورقم (740) وتاريخ 28 / 5 / 1441هـ ورقم (958) وتاريخ 16 / 7 / 1441هـ، والمذكرتين رقم (745) وتاريخ 20 / 9 / 1441هـ، ورقم (911) وتاريخ 2 / 11 / 1441هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (117 / 41 / م) وتاريخ 26 / 7 / 1441هـ.\nوبعد النظر في قراري مجلس الشورى\nرقم (11 / 2) وتاريخ 15 / 3 / 1441هـ، ورقم (265 / 46) وتاريخ 25 / 10 / 1441هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (7550) وتاريخ 5 / 11 / 1441هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام المياه، بالصيغة المرافقة.\nوقد أُعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثانياً:\nقيام وزارة البيئة والمياه والزراعة -عند تطبيق أحكام المادتين (الرابعة) و(الرابعة والأربعين) من نظام المياه-\nباتخاذ الإجراءات الآتية:\nأن يكون مجلس المخاطر الوطنية إحدى الجهات التي يُنسَّق معها عند إعداد واعتماد خطط الطوارئ والكوارث الخاصة بالمياه.\nأن يكون إعلان حالة الطوارئ الخاصة بالمياه وفقاً لترتيبات إدارة الكوارث التي يقرها مجلس المخاطر الوطنية.\nأن يكون اعتماد الخزن الاستراتيجي للمياه وفقاً للمعايير الوطنية لتعزيز المرونة في إمدادات المياه التي يقرها مجلس المخاطر الوطنية.\nثالثاً:\nتُعِدّ وزارة البيئة والمياه والزراعة -خلال سنتين من تاريخ نفاذ هذا النظام- وثيقة شاملة بمصادر المياه في المملكة والاستخدامات المناسبة لها، تسمى (الكود السعودي لمصادر المياه واستخداماتها). وتتولى الوزارة تحديثها بصفة مستمرة.\nرابعاً:\nيستمر العمل بالحقوق المتعلقة باستخدام المياه الممنوحة بمقتضى الأنظمة السابقة، مدة (سنتين) من تاريخ نفاذ هذا النظام، وعلى أصحاب هذه الحقوق تصحيح أوضاعهم بما يتفق مع أحكامه خلال هذه المدة، ولمعالي وزير البيئة والمياه والزراعة تمديدها لسنة ثالثة إذا اقتضت المصلحة وطبيعة العمل ذلك.\nخامساً:\nلا يخل تطبيق هذا النظام بالأحكام الواردة في الأمر السامي رقم (48790) وتاريخ 24 / 9 / 1439هـ.\nسادساً:\nيتم التنسيق بين معالي وزير البيئة والمياه والزراعة، وصاحب السمو الملكي وزير الطاقة، ومعالي وزير الصناعة والثروة المعدنية، لإعداد مذكرتي تفاهم لتنظيم بعض الجوانب المرتبطة بتطبيق بعض أحكام نظام المياه في المناطق والمنشآت الخاضعة لإشراف وزارة الطاقة، ووزارة الصناعة والثروة المعدنية، أو الجهات المرتبطة بأي منهما، على أن يتم الرفع إلى المقام السامي بما يتم التوصل إليه، للنظر في إقرار تلك المذكرتين قبل نفاذ النظام،\nوأن يراعى تضمينهما ما يأتي:\nأن يعهد إلى وزارة الطاقة ووزارة الصناعة والثروة المعدنية -أو أي من الجهات التابعة لأي منهما- القيام ببعض المهمات المسندة إلى وزارة البيئة والمياه والزراعة بناء على النظام، وذلك استناداً إلى حكم المادة (الرابعة والسبعين) التي تنص على أن \"للوزارة تفويض بعض مهماتها المسندة إليها بموجب النظام إلى أي من الجهات العامة أو القطاع الخاص\"، مع مراعاة أن يحدد تحديداً واضحاً النطاق الموضوعي والمكاني لما يعهد به.\nمراعاة ألا يخل ما تتضمنه مذكرتا التفاهم -المنصوص عليهما في هذا البند- بحصول وزارة البيئة والمياه والزراعة على المعلومات والبيانات اللازمة لقيامها بمهماتها الموكولة إليها بمقتضى النظام.\nما يلزم من أحكام خاصة تتعلق بالاشتراطات الفنية التي تحددها وزارة البيئة والمياه والزراعة استناداً إلى صلاحياتها المخولة لها بناء على المادة (التاسعة) من النظام، على أن يكون تطبيق تلك الأحكام الخاصة مقصوراً على الاستخدامات المرتبطة بعمليات الاستكشاف والتنقيب عن المواد الهيدروكربونية.\nسابعاً:\nتباشر وزارة البيئة والمياه والزراعة ممارسة المهام المتعلقة بتنظيم أنشطة تقديم الخدمة، ويشمل ذلك جميع المهام المسندة إلى هيئة تنظيم الكهرباء والإنتاج المزدوج بناء على أحكام هذا النظام، باستثناء ما يتعلق بنشاط الإنتاج المزدوج، على أن تقيّم الوزارة خلال السنة (الرابعة) من نفاذ النظام مدى مناسبة استمرار ممارستها لتلك المهام مدة أخرى أو إعادتها إلى الهيئة، والرفع بذلك إلى المقام السامي.\nثامناً:\nيصدر معالي وزير البيئة والمياه والزراعة القرارات التنفيذية اللازمة لمباشرة الوزارة المهام المشار إليها في البند (سابعاً) من هذا القرار.\nرئيس مجلس الوزراء\nنظام المياه\nالفصل الأول : التعريفات\nالمادة الأولى\nلتطبيق النظام يُقصدُ بالألفاظ والعبارات الآتية -أينما وردت فيه- المعاني المبينةُ أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالنظام:\nنظام المياه.\nالوزارة:\nوزارة البيئة والمياه والزراعة.\nالوزير:\nوزير البيئة والمياه والزراعة.\nاللجنة الوزارية:\nلجنة تكوّن برئاسة وزير البيئة والمياه والزراعة، وعضوية وزير الطاقة، ووزير الصناعة والثروة المعدنية، ووزير الاقتصاد والتخطيط، ووزير المالية، ووزير الشؤون البلدية والقروية؛ للقيام بالمهمات الموكلة إليها بموجب النظام.\nالهيئة:\nهيئة تنظيم الكهرباء والإنتاج المزدوج.\nمجلس الإدارة:\nمجلس إدارة الهيئة.\nالمحافظ:\nمحافظ الهيئة.\nلوائح الوزارة:\nاللوائح اللازمة لقيام الوزارة بمهماتها وفقًا لأحكام النظام.\nلوائح الهيئة:\nاللوائح اللازمة لقيام الهيئة بمهماتها وفقاً لأحكام النظام.\nالمقنن المائي:\nكمية المياه المحددة وفق احتياجات المحاصيل المختلفة.\nنشاط تقديم الخدمة:\nأنشطة تحلية المياه، وتنقيتها، ومعالجتها، وأنشطة المشتري الرئيس المشمولة باختصاصات الهيئة، ونشاط إنتاج المياه للاستخدام الحضري أو الصناعي، وذلك من خلال ضخ مياه الآبار والسدود مباشرة أو\nتنقيتها، ونقل هذه المياه والمياه المحلاة إلى نقاط التوزيع، وتوزيعها، وخزنها استراتيجيًّا، والمتاجرة بها، وبيعها بالتجزئة، وتجميع مياه الصرف الصحي، ونقلها، ومعالجتها، وإعادة استخدامها للأغراض الحضرية أو الصناعية، ولا يشمل ذلك نشاط تعبئة المياه في العبوات.\nأنشطة المشتري الرئيس المشمولة باختصاصات الهيئة:\nأنشطة المتاجرة بالمياه المحلاة، والمنقاة، والمعالجة، ومياه الصرف الصحي، والصناعي، وطرح مشاريع محطات التحلية، والتنقية، والمعالجة.\nنشاط إمدادات المياه للأغراض الزراعية:\nضخ المياه للاستخدام الزراعي من المصادر الجوفية أو السدود، أو المياه المحلاة، أو المنقاة، أو المعالجة، ونقلها إلى نقاط التوزيع، وتوزيعها، وخزنها استراتيجيًّا، وتجميع مياه الصرف الزراعي، ونقلها.\nنشاط تنمية مصادر المياه:\nأي عمل فني أو تقني، تقليدي أو غير تقليدي، يهدف إلى استدامة الموارد المائية، وتعظيم الاستفادة منها؛ وذلك من خلال حصاد المياه، أو زيادة المخزون السطحي والجوفي، أو الحماية، أو ترشيد الاستخدام.\nالاستخدام الحضري:\nاستخدام المياه للأغراض المنزلية، والأغراض التجارية ولاستخدام المرافق العامة والتشجير والحدائق العامة ونحوها.\nالبنى الأساسية للمياه:\nمنشآت مستخدمة في إنتاج المياه، أو حصادها، أو نقلها، أو توزيعها، أو تخزينها، أو مراقبتها، سواءً أكانت مملوكة للقطاع العام أو القطاع الخاص، ولا يشمل ذلك محطات تحلية المياه، ومحطات المعالجة، ومحطات التنقية.\nالمياه المحلاة:\nمياه مصدرها البحر عولجت بتحلية المياه.\nالمياه المنقاة:\nمياه مصدرها المياه الجوفية أو السدود، أزيلت ملوثاتها، وقللت ملوحتها عبر سلسلة من العمليات الصناعية والكيميائية من خلال محطات التنقية؛ لتحويلها إلى مياه نقية صالحة للاستخدامات الحضرية، والصناعية، والزراعية.\nالمياه المعالجة:\nمياه مصدرها الصرف الصحي، أو الصناعي، أو الزراعي تم معالجتها بطرق حيوية، وفيزيائية، وصناعية، أو طبيعية؛ لإزالة ملوثاتها، وتحويلها إلى مياه قابلة للتصريف بيئياً؛ أو لإعادة الاستخدام في الأغراض الحضرية، أو الصناعية، أو الزراعية وفقًا لدرجة معالجتها.\nتعريفة المياه:\nمقابل مالي معتمد يُدفع مقابل خدمة، أو وحدة كمية المياه المستخدمة.\nتوزيع المياه:\nعملية إيصال المياه من مواقع إنتاجها، أو مواقع تسلمها إلى المستفيدين أو المستهلكين، عن طريق الشبكات أو الصهاريج أو أي وسيلةٍ أخرى مناسبة، ولا يشمل ذلك توزيع المياه للاستخدام الزراعي.\nنقل المياه:\nعملية نقل المياه من مواقع الإنتاج إلى نقاط توزيع المياه الرئيسة.\nتحلية المياه:\nإنتاج المياه عن طريق معالجة مياه البحر، من خلال إزالة ملوثاتها وكل ملوحتها أو جزء منها عبر سلسلة من العمليات الصناعية، من خلال محطات التحلية؛ لتحويلها إلى مياه نقية صالحة للاستخدامات الحضرية، والصناعية، والزراعية.\nالمتاجرة:\nشراء المياه بالجملة من مرخَّص له؛ لأجل بيعها بالجملة، ولا يشمل ذلك بيعها للمستهلك.\nبيع المياه بالتجزئة:\nشراء المياه بالجملة من مرخَّص له؛ لأجل بيعها بالتجزئة على المستهلك.\nرخصة استخدام مصدر:\nوثيقة تصدرها الوزارة لاستخدام مصادر المياه -باستثناء مياه البحر- بموجب النظام ولوائح الوزارة.\nرخصة تنمية مصدر:\nوثيقة تصدرها الوزارة للإذن بممارسة نشاط تنمية مصدر المياه بموجب النظام ولوائح الوزارة.\nرخصة تقديم الخدمة:\nوثيقة تصدرها الهيئة للقيام بنشاط تقديم الخدمة بموجب النظام ولوائح الهيئة.\nالتصريح:\nوثيقة تمنحها الوزارة أو الهيئة فيما يتصل بأعمال الإعداد -بما في ذلك إعداد الخطط والقيام بالدراسات- قبل الشروع في أعمال إنشاء أي نشاط استخدام مصدر أو نشاط تنمية مصدر أو نشاط تقديم الخدمة.\nالإعـــفــاء:\nوثيقة تصدرها الهيئة للقيام بنشاط تقديم الخدمة، مع الإعفاء من شرط أو أكثر من شروط رخصة تقديم الخدمة، أو إذن عام للقيام بنشاط تقديم الخدمة، وفقًا لما تحدده لوائح الهيئة.\nالمستهلك:\nكل شخص يستخدم المياه لاستهلاكه الخاص.\nالمياه الجوفية المتجددة:\nمياه جوفية مخزنة في الطبقات الجوفية الصخرية التي تصلها بشكل طبيعي كمية مناسبة من المياه قياسًا بكمية المياه المسحوبة منها خلال العام الواحد.\nالمياه الجوفية غير المتجددة:\nمياه جوفية مخزنة في الطبقات الجوفية الصخرية لا تصلها تغذية بشكلٍ طبيعي، أو تصلها كمية ضئيلة جدًّا من المياه قياسًا بكمية المياه المخزنة فيها.\nالمياه السطحية:\nالمياه المتجمعة أو الجارية على الأرض، ومياه البحار.\nمياه الصرف:\nمياه أدى استخدامها إلى تغير لونها، أو طعمها، أو رائحتها، أو مستوى أمنها الصحي أو البيئي.\nمياه الصرف الصحي:\nمياه ناتجة عن الاستخدام الحضري.\nالطبقات الجوفية:\nطبقات صخرية لها مسامية ونفاذية تُمَكِّنُها من تخزين المياه وإمرارها خلالها.\nالمياه العابرة للحدود:\nمياه سطحية أو جوفية تعبر الحدود الدولية.\nالمياه غير الصالحة للاستخدام:\nمياه تغيرت خصائصها الطبيعية بشكل لا يتناسب مع مواصفات الاستخدامات المخصصة لها.\nالخزن الاستراتيجي للمياه:\nخَزْنُ المياه في الخزانات الصناعية، أو في السدود، أو في الطبقات الجوفية المناسبة؛ لضخها، والاستفادة منها في وقت لاحق للمصلحة العامة لضمان استقرار الإمداد.\nالعطاء الآمن للمصدر:\nكمِّيَّات المياه التي يمكن سحبها من المصدر المائي دون الإخلال باستدامته، أو التغير في جودته.\nحقوق الاستخدام:\nصلاحيات مخولة لمالك رخصة استخدام المصدر.\nالمياه الرمادية:\nالمياه الناتجة من مختلف الاستخدامات -باستثناء المياه الناتجة عن المراحيض- وتشمل المياه الناتجة من الاستحمام، أو أحواض غسيل اليدين، أو المطابخ، أو غسالات الصحون، أو أحواض غسيل الملابس، أو غسيل السيارات، أو غسيل الأرضيات، أو أحواض السباحة.\nالمُلَوِّثَات:\nأي مادة تحدث تغيرًا فيزيائيًّا أو كيميائيًّا أو حيويًّا أو لها نشاط إشعاعي تؤثر سلبًا في نوعية المياه بطريق مباشر أو غير مباشر، مما يجعلها غير صالحة للاستخدامات.\nمعالجة مياه الصرف:\nتحويل مياه الصرف الصحي، أو المياه الرمادية، أو الزراعية، أو الصناعية إلى مياه آمنة صحيًّا وبيئيًّا.\nالمعالجة الحيوية:\nعمليات المعالجة التي تهدف إلى تنشيط البكتيريا في مياه الصرف الصحي لإنقاص تركيز المواد العضوية فيها.\nالمعالجة الثنائية:\nمستوى المعالجة التي يمكن التوصل إليها عن طريق المعالجة الحيوية المنتهية بالترسيب والتطهير، أو بأي عملية أخرى.\nالمعالجة الثلاثية:\nمستوى المعالجة التي يمكن التوصل إليها عن طريق المعالجة الثنائية المنتهية بالترشيح والتطهير، أو بأي عملية أخرى.\nالري الزراعي المقيد:\nريّ المحاصيل التي لا تلامس ثمرتها المياه.\nالحمأة:\nمواد صلبة مترسبة ناتجة عن محطات معالجة الصرف وتُشكل خطرًا على الصحة والبيئة.\nالمياه المعبأة:\nمياه صالحة للشرب يتم تعبئتها في عبواتٍ صحيةٍ محكمة الغلق.\nالمياه غير المعبأة:\nالمياه الصالحة للشرب التي يتم تعبئتها في عبوات غير محكمة الغلق.\nالحقن:\nضخ المياه في الطبقات الجوفية المطابقة للمعايير الفنية التي تحددها لوائح الوزارة.\nحصاد المياه:\nالتقنية الطبيعية أو الصناعية التي تستخدم في حجز وتخزين مياه الأمطار والسيول في فترات سقوطها، بطرق تختلف باختلاف الغاية من تجميعها، ومعدلات هطولها، وإعادة استخدامها عند الحاجة إليها للأغراض المختلفة سواءً حضرية، أو زراعية، أو صناعية، أو إعادة حقنها لباطن الأرض؛ لشحن الطبقات المائية لتعزيز المصادر المائية.\nخزان التحلل:\nخزان يحفر في باطن الأرض لاستيعاب مياه الصرف الصحي وفق شروط معينة.\nمصايد الدهون أو الزيوت:\nوحدات ذات تصميم هندسي خاص متصلة بتمديدات الصرف الصحي الداخلية في المطابخ التجارية، والمطاعم، والمصانع الغذائية، والفنادق، ومحطات غسيل وتشحيم السيارات، وتعمل على فصل الدهون والزيوت والشحوم من المخلفات السائلة قبل صرفها إلى شبكة الصرف الصحي العامة أو إلى خزانات التحلل أو التجميع.\nالمناطق الخاصة:\nالمجمعات السكنية والتجارية، والمدن الصناعية والتقنية والاقتصادية، والمشروعات، والمناطق الحرة والعسكرية، والمحميات الطبيعية، ونحوها.\nالفصل الثاني : أهداف النظام ونطاق التطبيق\nالمادة الثانية\nيهدف النظام إلى الآتي:\nالمحافظة على مصادر المياه، وتنميتها، وحمايتها، وضمان استدامتها، وإدارتها، وتنظيم شؤونها، والحقوق المتعلقة بها، وبأوجه استخدامها.\nضمان توفير إمدادات المياه بشكل آمن، ونظيف، وموثوق به، وبجودة عالية، وبأسعار تنافسية معقولة، تحقق العدالة بين المستهلكين، مع حصول كل شخص على المياه لتلبية حاجاته.\nتعزيز مشاركة القطاع الخاص في الأنشطة الخاضعة للنظام، وتعزيز الحوكمة الفاعلة.\nحصول كل شخص على مياه نظيفة، وآمنة، ومطابقة للمواصفات المعتمدة؛ لتلبية احتياجاته الطبيعية، على أساس من العدل؛ وفقًا للمعايير والخطط والبرامج المعتمدة.\nضمان توفير إمدادات المياه للقطاع الزراعي بما يضمن استدامة هذا القطاع.\nالمادة الثالثة\nفيما عدا مياه زمزم؛ تُطَبَّقُ أحكام النظام على جميع مصادر وشؤون المياه في المملكة بما فيها المناطق الخاصة.\nالفصل الثالث : المهمات والمسؤوليات\nالمادة الرابعة\nتتولى الوزارة القيام بالآتي:\nأ-\nإعداد واعتماد الخطط والبرامج التطويرية لمصادر المياه، وإمداداتها، واستخداماتها، ومعالجتها (على المدى القصير والمتوسط والبعيد).\nب-\nإعداد الخطط طويلة المدى للمياه بالتنسيق مع الهيئة والجهات المعنية، واعتمادها.\nج-\nإعداد خطط ومعايير الخزن الاستراتيجي للمياه، وأوجه استخداماتها، واعتمادها.\nد-\nإعداد خطط لتشجيع القطاع الخاص وجذبه للمشاركة في أنشطة ومشاريع مصادر المياه، وفق السياسات والاستراتيجيات الوطنية المعتمدة، وذلك بالتنسيق مع الجهات المعنية.\nهـ-\nإعداد واعتماد خطط إدارة الطوارئ والكوارث التي تؤثر على مصادر المياه، أو إمداداتها، أو استخدامها، أو معالجتها؛ وذلك للتحكم في مخزون المياه، ومصادرها، وتوزيعها، بالتنسيق مع الهيئة والجهات المعنية.\nو-\nإيصال المياه للتجمعات السكانية المعتمدة في حال عدم وجود مرخَّص لهم بنشاط تقديم الخدمة في تلك التجمعات.\nز-\nمراقبة مصادر المياه.\nيتولى الوزير إعلان حالة الطوارئ الخاصة بالمياه، واتخاذ إجراءات استثنائية بالتنسيق مع وحدة المخاطر الوطنية، وذلك عند حدوث حالة طارئة، أو كارثة طبيعية أو غير طبيعية تؤدي إلى شح المياه أو تلوثها.\nالمادة الخامسة\nتتولى الهيئة فيما يتعلق بأنشطة تقديم الخدمة -بالإضافة إلى المهمات المنصوص عليها في تنظيمها- الآتي:\n‌أ-\nاعتماد الخطط التنفيذية التي يعدها المرخَّص لهم بتقديم الخدمة؛ وفقاً للخطة الطويلة المدى التي تعتمدها الوزارة.‌\nب-\nاتخاذ الإجراءات الضرورية لتوفير كميات إضافية من مياه الاستخدام الحضري في حال توقع حدوث نقص واضح في إمداداتها، وذلك بناءً على ما تقتضيه المصلحة العامة.‌\nج-\nتنظيم جميع العقود الخاصة ببيع مياه الصرف المعالجة وذلك بحسب الاستراتيجية الوطنية للمياه.\nد-\nالبت في المسائل والأمور والشكاوى المتعلقة بأنشطة تقديم الخدمة التي تثيرها الأطراف المعنية، وبخاصة المستهلكون، أو المرخَّص لهم.\nيجوز بقرار من مجلس الإدارة -وفقًا لتطور قطاع المياه- تحديد أنشطة معينة لتكون ضمن أنشطة تقديم الخدمة، أو ألا تستمر في بقائها ضمن تلك الأنشطة التي تتطلب رخصة، كما يجوز بقرار من مجلس الإدارة إنشاء أنواع جديدة من رخص تقديم الخدمة، أو تعديلها حسب ما تقرره لوائح الهيئة.\nالمادة السادسة\nعلى الوزارة والهيئة -كلٌّ فيما يخصه- تزويد مؤسسات القطاع الخاص بالمعلومات التي تمكنهم من اتخاذ قراراتهم، وإعداد دراسات الجدوى الخاصة بالاستثمار في أنشطة استخدام مصادر المياه، وتنميتها، أو أنشطة تقديم الخدمة، أو في الأنشطة والمشاريع المائية الأخرى.\nيجب على جميع الجهات الحكومية والخاصة ومراكز الأبحاث والأفراد المرخَّص لهم؛ تزويد الوزارة والهيئة بالمعلومات والعينات والوثائق اللازمة؛ للقيام بمهماتهما بموجب أحكام النظام.\nالفصل الرابع : مصادر الياه وملكيتها\nالمادة السابعة\nتشمل مصادرُ المياه ما يأتي:\n‌المياه السطحية.\nالمياه الجوفية المتجددة، وغير المتجددة.\nالمادة الثامنة\nدون إخلال بالحقوق المُقررة شرعًا، تُعد مصادر المياه ملكًا عامًا، يتم الانتفاع بها طبقًا لأحكام النظام والأنظمة الأخرى.\nالمادة التاسعة\nفيما عدا مياه البحر، لا يجوز لأي شخص استخدام أي مصدر مائي، أو تنميته، أو الإعداد لذلك إلا بعد الحصول على الرخصة اللازمة؛ وفقًا للمقابل المالي للرخصة الذي تحدده اللجنة الوزارية، والاشتراطات التي تحددها الوزارة.\nيُشترط لإقامة محطة تحلية في موقع محدد على البحر الحصول على موافقة مسبقة من الوزارة على إقامة تلك المحطة في ذلك الموقع.\nالمادة العاشرة\nللوزارة الحق في فرض تركيب عدادات؛ لقياس تدفق المياه من الآبار الواقعة في الطبقات الحاملة للمياه غير المتجددة؛ لمراقبة وتنظيم كمية استهلاك وترشيد استخدامها؛ وفقًا للمقننات المائية، وللجنة الوزارية النظر في فرض مقابل مالي إذا زاد عن المقنن المائي.\nالمادة الحادية عشرة\nلا تنتقل تراخيص استخدام مصادر مياه الآبار تبعًا لنقل ملكية الأرض المشتملة على المصدر إلا بعد موافقة الوزارة.\nالفصل الخامس : استخدام المياه\nالمادة الثانية عشرة\nيكون استخدام المياه وتخصيصها وفقًا للأولويات الآتية على الترتيب:\nالاحتياجات البشرية الأساسية.\nسقيا الحيوانات.\nالطلب الزراعي والعمراني والصناعي، والحد الأدنى للتوازن البيئي، ونحوها من الأغراض. وتحدد الأولويات في هذه الحالة بقرار من اللجنة الوزارية بناءً على اقتراح الوزارة.\nالمادة الثالثة عشرة\nتلتزم الجهات الحكومية والقطاع الخاص -عند إعداد الخطط الوطنية والتنموية- بالتنسيق مع الوزارة فيما يتعلق بالاحتياجات المائية اللازمة لتلك الخطط.\nالمادة الرابعة عشرة\nعلى جميع الجهات العامة والخاصة موافاة الوزارة بأي مؤشر أو تغير ترصده في أي مصدر من مصادر المياه التابعة لها، وعلى الوزارة متابعة ذلك.\nالمادة الخامسة عشرة\nتُخصص كميات الاستخدام من المياه للأغراض التنموية بقرار من اللجنة الوزارية -بناءً على اقتراح الوزارة- اعتمادًا على خصائص الطبقات الحاملة للمياه، ومعدل الجريان السنوي للأودية، بما يضمن استدامتها، وإمدادات مياه الشرب الحالية والمستقبلية، وذلك بالتنسيق مع الجهات ذات العلاقة.\nالمادة السادسة عشرة\nتستخدم المياه المخصصة للأغراض الزراعية، وفقًا للاستراتيجيات الوطنية المعتمدة للوزارة التي تُحدد بقرار من الوزير.\nلا يجوز القيام بأي من الأعمال أو الأنشطة الآتي ذكرها، أو الإعداد للقيام بها إلا بعد الحصول على الرخصة اللازمة؛ وفقًا للمقابل المالي للرخصة الذي تحدده اللجنة الوزارية والاشتراطات التي تحددها الوزارة:\nأ- أنشطة إمدادات المياه للأغراض الزراعية.\nب-أنشطة المشتري الرئيس الخاضعة لاختصاص الوزارة بموجب النظام.\nالمادة السابعة عشرة\nعلى الجهات المعنية عدم إصدار رخص أو موافقات على إقامة أيّ منشأة قد تعوق استخدام المياه السطحية إلا بموافقة مسبقة من الوزارة.\nالمادة الثامنة عشرة\nللوزير -فيما عدا ما تستثنيه اللجنة الوزارية- الحق في إيقاف أي رخصة استخدام مصدر، أو تخفيض الكميات المحددة فيها لأسباب شح المياه، أو نقصها، أو لأي سبب متعلق بالأمن المائي، أو البيئي، أو الصحة العامة. وتقوم الوزارة بالتنسيق مع الهيئة خلال مدة تحددها لوائح الوزارة قبل أي إجراء في هذا الشأن إذا كان مقامًا على المصدر نشاط تقديم الخدمة مرخصًا به من الهيئة.\nالمادة التاسعة عشرة\nتتخذ الوزارة الإجراءات والتدابير اللازمة لمنع استخدام مصادر المياه التي أصبحت غير صالحة للاستخدام، بما في ذلك إيقاف إصدار رخصة استخدام المصدر، أو إلغائها.\nالمادة العشرون\nلمفتشي الوزارة الحق في دخول المواقع والمنشآت بما فيها المناطق الخاصة وفق اختصاصها؛ وذلك للتأكد من نظامية الحصول على المياه واستخداماتها، وسلامة مصادرها، ومدى التقيد بشروط الرخصة، والالتزام بتطبيق أحكام النظام، وذلك بالتنسيق مع الجهات المختصة.\nفي حال إعاقة مفتشي الوزارة عن تأدية أعمالهم، فللوزارة التنسيق مع الجهات المختصة لاتخاذ الإجراءات اللازمة؛ لإتمام عملية الدخول.\nالمادة الحادية والعشرون\nيُحظر استخدام مياه الصرف في جميع الأحوال والأغراض.\nيُحظر استخدام مياه الصرف المعالجة لأي غرض، أو نشاط، أو تصريفها؛ إلا وفقًا للمعايير المعتمدة، وأولويات الاستخدام التي تقرها الوزارة.\nيُحظر مزاولة نشاط نقل أو تجميع مياه الصرف (الصحي أو الصناعي) أو التخلص منها وتصريفها باستخدام شبكة الصرف أو الصهاريج أو أي وسيلة أخرى إلا بعد الحصول على رخصة تقديم الخدمة.\nالمادة الثانية والعشرون\nلمفتش الوزارة حق دخول المزارع التي تستخدم المياه المعالجة؛ لغرض المراقبة والتفتيش، والتحقق من التقيد بشروط الرخصة، وذلك بالتنسيق مع الجهات الحكومية المعنية، وأخذ القياسات والعينات؛ للتأكد من خلوِّ المياه المعالجة والمنتجات والمزروعات المروية بها من الملوثات، وسلامتها من أي ضرر أو خطورة على الصحة أو البيئة.\nفي حال منع أو إعاقة مفتشي الوزارة عن تأدية أعمالهم، فللوزارة التنسيق مع الجهات المختصة؛ لاتخاذ الإجراءات اللازمة؛ لإتمام عملية الدخول.\nالمادة الثالثة والعشرون\nما عدا الشرب والاستخدامات المنزلية والصناعات الغذائية، يُسمح باستخدام المياه المعالجة ثلاثيًا بعد التأكد من سلامتها، وخلوها من الملوثات، ومواءمتها، وفق الضوابط والاشتراطات التي تحددها لوائح الوزارة.\nالمادة الرابعة والعشرون\nيجب أن تشتمل منظومة الري الزراعي على نظام صرف متكامل لتجميع مياه الري الزائدة، والتخلص منها بطريقة آمنة؛ للمحافظة على مصادر المياه من التلوث، وفقًا لما تحدده لوائح الوزارة.\nالمادة الخامسة والعشرون\nيسمح باستخدام المياه المعالجة ثنائيًا في الري الزراعي المقيد، والصناعة، والتعدين، والأعمال الإنشائية، ونحوها من الأنشطة والأعمال؛ بعد التأكد من سلامتها، وخلوِّها من الملوثات، وفق الضوابط والاشتراطات التي تحددها لوائح الوزارة.\nالمادة السادسة والعشرون\nعلى جميع الجهات الحكومية والخاصة التنسيق مع المرخّص له بنشاط تقديم الخدمة قبل ربط مياه الصرف الصحي بشبكات الصرف، أو تجميع مياه الصرف الصحي بوساطة الصهاريج، وتفريغها في محطة المعالجة -في حال عدم توفر شبكة للصرف للصحي- وفق ما تبينه لوائح الهيئة.\nالمادة السابعة والعشرون\nيخضع استخدام الحمأة للضوابط والمعايير اللازمة لحماية الصحة العامة والبيئة التي تصدرها الوزارة.\nالمادة الثامنة والعشرون\nيُشترط لإصدار أي رخصة لإقامة أي منشأة، أو إعطاء الموافقات والفسوحات النهائية، أو إمداد أي منشأة بالمياه؛ الآتي:\nأ- توافر نظام مناسب للتخلص من مياه الصرف قابل للربط بأنظمة التجميع والمعالجة في المخططات الأولية، وفي التنفيذ الفعلي.\nب- توافر محطة خاصة لمعالجة مياه الصرف (الحضري أو الصناعي)، مرخصة من الهيئة، ومطابقة للمعايير والاشتراطات الفنية التي تحددها، وذلك في حال عدم توافر شبكة صرف.\nتحدد لوائح الهيئة المنشآت (الحكومية أو الخاصة) الملزَمة بتطبيق الفقرتين (أ) و(ب) من الفقرة (1) من هذه المادة.\nالمادة التاسعة والعشرون\nعند توفر شبكات الصرف الصحي، يجب على المالك التوصيل بها، أو إنشاء محطة خاصة لمعالجة مياه الصرف الصحي، وفقًا لما تحدده لوائح الهيئة.\nالمادة الثلاثون\nيحظر تصريف مياه الأمطار، أو المياه الجوفية، أو مياه المصارف الزراعية، وما في حكمها، أو المياه الناتجة من مواقع الإنشاءات، إلى شبكة الصرف العامة، إلا بموافقة المرخص له بنشاط تقديم الخدمة؛ وفقاً للاشتراطات التي تحددها الهيئة في رخصته.\nالمادة الحادية والثلاثون\nيجب أن توفر مصانع الزيوت، ومحطات غسيل السيارات، والمطاعم والمطابخ، وما في حكمها؛ مصايد الدهون أو الزيوت، وعلى المالك صيانتها ومتابعة عملها بما يحقق الغرض منها؛ بعد أخذ موافقة المرخّص له بنشاط تقديم الخدمة؛ وفقًا للاشتراطات التي تحددها الهيئة في رخصته.\nالفصل السادس : تعريفة المياه\nالمادة الثانية والثلاثون\nتقوم اللجنة الوزارية باقتراح تعريفة المياه المتعلقة بمصادر المياه، ورفعها إلى مجلس الوزراء؛ لاعتمادها، على أن يراعى في ذلك الآتي:\nأ-\nمبدأ ترشيد المياه، والمحافظة على مصادرها، واستدامتها.\nب-\nمعدل الاحتياج الضروري من المياه للأشخاص، والمشاريع، والأنشطة الاقتصادية.\nج-\nمقتضيات سياسات التنمية الوطنية، واستراتيجياتها.\nد-\nتكاليف إنتاج المياه، ونقلها، وتوزيعها، وتخزينها، وحماية مصادرها.\nهـ-\nالظروف الاقتصادية لذوي الدخل المنخفض.\nو-\nمصادر المياه المستخدمة، ونوعيتها.\nز-\nكمية الاستهلاك الفعلية.\nح-\nطبيعة النشاط الاقتصادي المستخدم للمياه، وطرق الحصول على المياه وخدماتها.\nتجري اللجنة الوزارية مراجعة دورية لتعريفة المياه -المشار إليها في الفقرة (1) من هذه المادة- مرة كل خمس سنوات على الأقل.\nالمادة الثالثة والثلاثون\nتعتمد الهيئة التعريفات المتعلقة بأنشطة تقديم الخدمة، ومراجعتها بشكل دوري، وعليها أثناء مراجعتها لهذه التعريفات مراعاة الآتي:\nمبدأ الترشيد والمحافظة على المياه، واستدامتها.\nحوافز تحسين الكفاءة الفنية، والكفاءة الاقتصادية، وجودة الخدمات؛ لتلبية احتياجات المجتمع الضرورية، والأنشطة الاقتصادية.\nمقتضيات سياسات التنمية الوطنية، واستراتيجياتها.\nتمكين المرخّص له بنشاط تقديم الخدمة من التشغيل بكفاءة؛ لاستعادة التكاليف الكاملة، وتحقيق عائد معقول على رأس المال المستثمر.\nالوضوح والسهولة في التطبيق والإدارة.\nالظروف الاقتصادية لذوي الدخل المنخفض.\nطبيعة النشاط الاقتصادي المستخدم للمياه، وطرق الحصول على المياه وخدماتها.\nالفصل السابع : التصرف بحقوق استخدام المياه\nالمادة الرابعة والثلاثون\nعلى الوزارة -قبل نقل رخصة استخدام المصدر من مستخدم إلى آخر- التحقق من عدم وجود طلب آخر أكثر أولوية أو أكثر جدوى من الاستخدام المطلوب النقل إليه، وأن يكون الاستخدام الجديد متناسبًا مع الاستراتيجية والعطاء الآمن للمصدر؛ وفقًا للوائح الوزارة.\nتقوم الوزارة بالتنسيق مع الهيئة خلال مدة تحددها لوائح الوزارة قبل نقل رخصة استخدام المصدر من مستخدم إلى آخر إذا كان مقاماً على المصدر نشاط تقديم الخدمة مرخص به.\nالمادة الخامسة والثلاثون\nتفرض الوزارة أو الهيئة -بحسب الاختصاص- مقابلاً ماليًا على الرخص وطلبات نقل حقوق الاستخدام.\nالمادة السادسة والثلاثون\nلا يجوز استيراد المياه غير المعبأة، أو تصديرها إلا بقرار من مجلس الوزراء.\nتحدد الوزارة -بالتنسيق مع الجهات ذات العلاقة- المنتجات الزراعية والحيوانية ومشتقاتها المستهلكة للمياه، التي يُحظر تصديرها إلى خارج المملكة.\nالفصل الثامن : ترشيد الاستخدام\nالمادة السابعة والثلاثون\nتتولى الوزارة أو من تفوضه تنظيم عملية ترشيد استخدام المياه، وإدارتها. وعلى جميع المرخّص لهم والمستهلكين والمستفيدين الالتزام بعمليات الترشيد، واستخدام أدوات ترشيد المياه، ومعداته، وتجهيزاته.\nالمادة الثامنة والثلاثون\nيجب على جميع القطاعات الحكومية والخاصة استخدامُ الأدوات الصحية ومواد السباكة المرشِّدة والمطابقة للوائح الفنية والمواصفات القياسية المعتمدة، والاستفادة من المياه الرمادية، وإعادة تدويرها، وذلك وفق ما تحدده لوائح الوزارة.\nالمادة التاسعة والثلاثون\nتقوم الجهات الحكومية والمرخص لهم بتقديم الخدمة باعتماد مبدأ \"ترشيد استخدام المياه\" من ضمن محاور برامجهم التوعوية، والتثقيفية، والتسويقية، وذلك وفق ما تبينه لوائح الوزارة.\nالمادة الأربعون\nعند استخدام المياه لأغراض الري في الأنشطة الحضرية أو الزراعية، يجب استخدام أنظمة مرشدة لاستهلاك المياه، وفقًا لما تحدده لوائح الوزارة.\nالمادة الحادية والأربعون\nعلى مستخدمي المياه الالتزام بالآتي:\nترشيد استخدام المياه، وعدم هدرها، وعدم الإسراف في استخدامها، واستخدام الأدوات والأجهزة والأنظمة المُرَشِّدة والمطابقة للمواصفات القياسية السعودية المعتمدة التي توصي بها الوزارة.\nالتقيد بأوجه الاستخدام والكميات المرخصة، وتمكين الجهات المعنية من إجراء عمليات القياس، والمراقبة.\nالمحافظة على مصادر المياه.\nسدادُ ما يُفرض من تعريفة، أو غرامة، أو مقابل مالي.\nالمادة الثانية والأربعون\nعلى الوزارة والهيئة -كلٌ فيما يخصه- إخضاع جميع استخدامات المياه للقياس والمراقبة وفق أحكام النظام، والتأكد من تنفيذ ذلك بفاعلية إما مباشرة، أو عن طريق المرخَّص لهم.\nالفصل التاسع : الخزن الاستراتيجي للمياه\nالمادة الثالثة والأربعون\nتتولى الوزارة -بشكل دوري- تقدير كميات المياه المتوافرة في مصادر المياه، وقياس حجم السحب منها، والمياه المخزنة، وجودتها، ومعدلات استنزافها، ومعالجتها، وعلى الجهات المعنية -كل فيما يخصها- تمكين الوزارة من القيام بمهماتها، والتعاون معها.\nالمادة الرابعة والأربعون\nتقوم الوزارة باعتماد الخزن الاستراتيجي للمياه، واعتماد خزانات استراتيجية موزعة في جميع مناطق المملكة، على أن تراعي عند إنشائها الاحتياجات المتوقعة للمستهلكين في حالة الطوارئ.\nالمادة الخامسة والأربعون\nيجوز للوزارة أو من ترخص له الحقن كلما كان ذلك آمنًا من الناحية الصحية، والبيئية، والتقنية؛ وفقًا لما تحدده لوائح الوزارة.\nالمادة السادسة والأربعون\nيتم بقرار من اللجنة الوزارية -بناءً على اقتراح الوزارة- حظر استخدام مصدر أو أكثر من مصادر المياه في مناطق محددة لأغراض ضمان توافر الاحتياطات المائية، والخزن الاستراتيجي، ورفع صفة الحظر عنها، وتعويض أصحاب رخص استخدام هذه المصادر وفق ما تبينه لوائح الوزارة، مع مراعاة حماية حقوق المستثمرين في أي مشاريع. وتقوم الوزارة بالتنسيق مع الهيئة خلال مدة تحددها لوائح الوزارة قبل اتخاذ أي إجراء في هذا الشأن إذا كان مقامًا على المصدر نشاط تقديم الخدمة مرخصًا به من الهيئة.\nالفصل العاشر : خدمات المياه\nالمادة السابعة والأربعون\nتتولى الهيئة إصدار الرخص، والإعفاءات، والتصاريح اللازمة لمزاولة أي نشاط من أنشطة تقديم الخدمة، أو الإعداد لمزاولته، وتجديدها، وتعديلها.\nفيما عدا الأنشطة المعفاة من الرخصة أو بعض شروطها التي تحددها لوائح الهيئة؛ لا يجوز القيام بأي نشاط من أنشطة تقديم الخدمة إلا بعد الحصول على الرخصة اللازمة.\nالمادة الثامنة والأربعون\nلا يجوز للمرخَّص له بنشاط تقديم الخدمة -قبل الحصول على إذن مكتوب من الهيئة- التنازل عن رخصته، أو التصرف في الأصول المرخَّص لها، سواءً بالنقل، أو البيع، أو الرهن، أو أي تصرف آخر، وتحدد لوائح الهيئة الشروط الخاصة بذلك، على ألا يترتب على أي من هذه التصرفات إخلال بأداء النشاط المرخَّص به.\nالمادة التاسعة والأربعون\nيجب على المرخَّص له بنشاط تقديم الخدمة الحصول على موافقة الهيئة قبل الاندماج مع أشخاص آخرين، أو امتلاك معظم حصصهم، أو موجوداتهم، ويجب عليه إشعار الهيئة بأي اتفاق مبدئي يتم التوصل إليه في هذا الشأن.\nالمادة الخمسون\nإذا تعذر على المرخَّص له بنشاط تقديم الخدمة القيام بنشاطه المرخَّص له به لأي سبب، فعلى الهيئة -وبالتنسيق مع الوزارة- اتخاذ الترتيبات اللازمة؛ لضمان استمرار تقديم الخدمة، وذلك وفقًا لما تحدده لوائح الهيئة.\nالمادة الحادية والخمسون\nلمفتشي الهيئة الحق في دخول المواقع والمنشآت المرخَّص لها من قبل الهيئة؛ للتأكد من مدى الالتزام بتطبيق أحكام النظام.\nفي حال منع أو إعاقة مفتشي الهيئة عن تأدية أعمالهم، فللهيئة التنسيق مع الجهات المختصة؛ لاتخاذ الإجراءات اللازمة؛ لإتمام عملية الدخول، والتأكد من الالتزام بتطبيق أحكام النظام.\nالفصل الحادي عشر : البنى الأساسية للمياه وكشف التسربات\nالمادة الثانية والخمسون\nتقوم الوزارة أو من تفوضه في حال عدم وجود مرخَّص له في المناطق الواقعة خارج نطاق اختصاص الأمانات والبلديات والمناطق الخاصة؛ بإنشاء بنى أساسية، وشبكات، وأنظمة ذات كفاءة عالية؛ لحصاد المياه، وتوجيهها بما يحقق الاستفادة القصوى منها.\nتُعد البنى الأساسية للمياه اللازمة لأنشطة تقديم الخدمة التي ينشئها القطاع العام ملكًا للدولة، ويجوز للهيئة إصدار رخص لاستخدامها، وفقاً لأحكام النظام ولوائح الهيئة.\nالمادة الثالثة والخمسون\nيخضع جميع ما يتعلق بالبنى الأساسية للمياه المستخدمة في أنشطة تقديم الخدمة من بيع أو غيره -سواء المملوكة للقطاع العام أو الخاص أو شراكة بين القطاعين- لإشراف الهيئة؛ وفق أحكام النظام ولوائح الهيئة.\nالمادة الرابعة والخمسون\nإذا تعذّر على المرخَّص له بنشاط تقديم الخدمة القيام بنشاطه المرخَّص له به لأي سبب، ورغب في تصفية نشاطه؛ أو أفتتح له أي من إجراءات التصفية وفقًا لنظام الإفلاس، فيجب عليه التنسيق مع الهيئة؛ لنقل ملكية الأصول -بقيمة عادلة تعتمدها الهيئة- إلى الوزارة، أو إلى مرخَّص له آخر يتم اختياره وفقًا لما تحدده لوائح الهيئة.\nالمادة الخامسة والخمسون\nفيما عدا المناطق الخاصة، يقوم المرخَّص له بإعداد مخططات للبنى الأساسية للمياه، وتعتمدها الوزارة.\nعلى الجهات الحكومية والخاصة التنسيق مع الوزارة؛ لتفادي القيام بأي عمل من شأنه تهديد سلامة البنى الأساسية للمياه، أو التسبب في إتلافها، أو تلوثها.\nالمادة السادسة والخمسون\nيُحظر القيامُ بأي عمل أو حفر داخل حدود البنى الأساسية، أو محطات التحلية، أو التنقية، أو المعالجة، أو حُرمها التي تحددها لوائح الوزارة أو الهيئة إلا بعد التنسيق مع المرخَّص له، أو ملاكها، واتخاذ التدابير اللازمة؛ لحمايتها.\nيُحظر القيام بأي عمل أو حفر في داخل حدود الآبار والسدود أو في حرمها إلا بعد التنسيق مع الوزارة.\nالمادة السابعة والخمسون\nيُمنع تدفق المياه خارج حدود المباني العامة والخاصة، أو تسربها من الخزانات أو الشبكات الداخلية أو الصهاريج، وفقًا لما تحدده لوائح الهيئة.\nالفصل الثاني عشر : مزاولة أنشطة الحفر والتنقيب\nالمادة الثامنة والخمسون\nلا تجوز مزاولة أي من الأنشطة الآتية إلا بعد الحصول على الرخصة اللازمة وفقاً للمقابل المالي للرخصة -الذي تحدده اللجنة الوزارية- والاشتراطات التي تحددها الوزارة:\nأ-\nالتنقيب عن المياه.\nب-\nحفر الآبار، واستخدامها، وصيانتها، وردمها.\nج-\nممارسة مهنة حفر الآبار.\nعلى من انتقلت إليه ملكية أي عقار فيه بئر غير مرخصة التقدم إلى الوزارة بطلب الحصول على الرخصة اللازمة خلال المدة التي تحددها لوائح الوزارة.\nالمادة التاسعة والخمسون\nلا تخول رخصة حفر الآبار، أو رخصة التنقيب عن المياه، أو رخصة التنقيب للاستخدامات الأخرى التي تصدر من غير الوزارة حاملها حق استخدام مصدر المياه المكتشف. ويخضع هذا الحق لأحكام الاستخدام الواردة في النظام، وفي لوائح الوزارة.\nالفصل الثالث عشر : الحماية الصحية والبيئية للمياه\nالمادة الستون\nتراقب الوزارة الالتزام بمعايير نوعية المياه المستخدمة في الأغراض الزراعية.\nتراقب الهيئة نوعية المياه في أنشطة المرخص له بأنشطة تقديم الخدمة، ويشمل ذلك نوعية المياه في أنظمة الإنتاج، والنقل، والتوزيع، والتخزين، والتأكد من مطابقتها للمعايير والمواصفات المعتمدة من الوزارة.\nلا يشمل ما ورد في الفقرتين (1) و(2) من هذه المادة مياه الشرب المعبأة.\nالمادة الحادية والستون\nتقوم الوزارة بإصدار مقاييس حماية مصادر المياه والبيئة من التلوث ومعاييرها ومتطلباتها، وتحديثها.\nالفصل الرابع عشر : تدابير أساسية لحماية مصادر المياه\nالمادة الثانية والستون\nيُحظر القيام بأي عمل من شأنه الإضرار بمصادر المياه أو بناها الأساسية؛ وفقاً لما تحدده لوائح الوزارة.\nالمادة الثالثة والستون\nعلى وزارة الطـــاقــــــة، ووزارة الصـــــنــاعة والثروة المعدنية، ووزارة الشؤون البلدية والقروية -وفقًا لاختصاصاتها المقررة نظامًا- اتخاذ ما يلزم؛ لمنع تسرب المواد الهيدروكربونية والسامة الناتجة من آبار البترول والغاز، ومحطات التكرير والتوزيع والمصانع ومحطات البنزين، ومراكز صيانة السيارات والمعدات إلى الطبقات المائية، وإشعار الوزارة في حال تسربها، ومعالجتها، وإيقاف آثارها البيئية والصحية.\nالمادة الرابعة والستون\nعلى المرخص له وضعُ مسافة فاصلة وآمنة -تحددها لوائح الهيئة- بين شبكات تجميع مياه الصرف وبين مصادر المياه، وأنظمة نقلها، وتوزيعها، وخزاناتها، ويجب عليه اتخاذ جميع التدابير اللازمة؛ لتفادي تسرب مياه الصرف إلى تلك المصادر، أو أنظمة نقلها، أو توزيعها، أو خزاناتها.\nالفصل الخامس عشر : المخالفات والعقوبات\nالمادة الخامسة والستون\nتتولى الوزارة والهيئة -كلٌّ فيما يخصه- ضبط مخالفات أحكام النظام، ولوائح الوزارة، ولوائح الهيئة، والتحقيق فيها، واتخاذ الإجراءات النظامية حيالها، وفقًا لما تحدده لوائح الوزارة، ولوائح الهيئة، بحسب الاختصاص.\nللوزارة والهيئة -كلٌ فيما يخصه- تأهيلُ شركات أو مكاتب متخصصة؛ للقيام بمهمات المراقبة، وضبط المخالفات، وفق ضوابط ومعايير تحددهما لوائح الوزارة، ولوائح الهيئة.\nالمادة السادسة والستون\nيعتمد الوزير ومجلس الإدارة -كل فيما يخصه- الضوابط الخاصة بضبط مخالفات النظام، وإثباتها، والتحقيق فيها.\nيُحدّد الوزير، والمحافظ -كل فيما يخصه- من منسوبي الوزارة، أو الهيئة -بحسب الاختصاص- أو من غيرهم، من يتولى ضبط مخالفات أحكام النظام، والتحقيق فيها، وتكون لهم صفة (مأموري الضبط)، ولهم كذلك صلاحيات التفتيش، والضبط، والاطلاع على دفاتر المخالف، وسجلاته، والحصول على صورة من الوثائق الثبوتية ذات العلاقة.\nللوزارة وللهيئة -عند اللزوم- الاستعانة بالجهات المختصة في حالة الضبط، أو تنفيذ أي قرار يصدر في حق المخالف.\nالمادة السابعة والستون\nدون إخلال بالأنظمة الأخرى، يُعدّ القيام بأي من الأفعال الآتية مخالفة للنظام:\nمزاولة أي نشاط أو عمل من الأنشطة الخاضعة للنظام دون الحصول على رخصة.\nالإدلاء للوزارة أو الهيئة بمعلومات خاطئة، أو مضللة، فيما يتعلق بالأنشطة، أو الأعمال الخاضعة لأحكام النظام.\nتقصير المرخَّص له في تقديم المعلومات، أو البيانات التي تطلبها الوزارة أو الهيئة، بحسب الأسلوب والطريقة اللذين تحددهما وفقًا للاختصاص.\nحجب المعلومات الضرورية لأنشطة استخدام المصادر، أو تنميتها، أو أنشطة تقديم الخدمة.\nتقصير المرخَّص له في تقديم الأنشطة أو الأعمال المرخَّص له بها، وفقًا للنظام.\nعدم حصول المرخَّص له على الموافقات اللازمة؛ وفقًا للنظام، أو لوائح الوزارة، أو لوائح الهيئة، أو شروط الرخصة، أو الإعفاءات الصادرة بموجب النظام.\nعدم الالتزام بالقرارات والتعليمات التي تصدرها الوزارة أو الهيئة تنفيذًا لأحكام النظام.\nإساءة استخدام أيِّ مصدر من مصادر المياه، أو استخدامه في غير ما خُصّص له.\nاستغلال حالات الطوارئ أو الكوارث المتعلقة بمصادر المياه، بصورة مباشرة أو غير مباشرة.\nالإخلال بأسس التنافس العادل، أو الحد منه فيما يتعلق بالأنشطة أو الأعمال الخاضعة لأحكام النظام.\nالقيام بأي نشاط يؤدي إلى شح المياه، أو تلوثها.\nإلحاق الضرر بالبُنى الأساسية للمياه، أو بمحطات التحلية، أو بمحطات التنقية، أو بمحطات المعالجة، أو بحُرم أي منها، أو بمعدات مرخَّص له، أو أجهزته، أو إساءة استخدامها.\nعدم الالتزام بالمواصفات والمعايير التي تعتمدها الوزارة أو الهيئة، المتعلقة بالصحة العامة، أو البيئة، أو السلامة، أو الأمن.\nالتوصيل بشبكة المياه أو شبكة الصرف الصحي بطريقة غير نظامية.\nمنع المراقبين والمختصين بالتفتيش، والضبط، والتحقيق، من أداء عملهم، أو إعاقتهم عن ذلك.\nمساعدة الغير على القيام بأي مخالفة من مخالفات النظام، أو لوائح الوزارة، أو لوائح الهيئة، أو شروط الرخص.\nالإخلال بأي حكم من أحكام النظام، أو لوائح الوزارة، أو لوائح الهيئة، أو شروط الرخص، أو الإعفاءات.\nالمادة الثامنة والستون\nدون إخلال بأي عقوبة أشد ينص عليها نظام آخر، يُعاقب من يخالف أيًا من أحكام النظام، أو لوائح الوزارة، أو لوائح الهيئة، أو شروط الرخص، أو الإعفاءات الصادرة وفقًا للنظام؛ بواحدة أو أكثر من العقوبات الآتية:\nأ-\nإيقاف النشاط، أو الأعمال جزئيًّا، أو كليًّا لمدة لا تتجاوز سنة.\nب-\nإلغاء الرخصة، أو الإعفاء.\nج-\nغرامة لا تزيد على عشرين مليون ريـال عن كل مخالفة.\nللجنة المختصة المشار إليها في المادة (السبعين) من النظام الآتي:\nأ-\nفرض غرامة عن كل يوم يستمر فيه المخالف في ارتكاب مخالفته بعد إبلاغه بقرار اللجنة المختصة في شأنها، على أن يبدأ حساب هذه الغرامة من التاريخ الذي يحدده قرار اللجنة المختصة.\nب-\nمضاعفة الغرامة الموقعة على المخالف في حالة تكرار المخالفة، وتُعدّ المخالفة مكررة إذا وقعت خلال ثلاث سنوات من تاريخ ارتكاب المخالفة الأولى.\nج-\nتضمين القرار الصادر بتحديد العقوبة النص على نشر ملخصه على نفقة المخالف في صحيفة محلية، تصدر في مكان إقامته، فإن لم تكن في مكان إقامته صحيفة ففي أقرب منطقة له، أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وتأثيرها، على أن يكون نشر القرار بعد اكتسابه الصفة القطعية.\nيُضمّن القرار الصادر بتحديد العقوبة النص على إلزام المخالف بإزالة المخالفة، وإعادة المبالغ التي حصل عليها نتيجة المخالفة إلى أصحابها.\nتُحدد العقوبات بحسب حجم كل مخالفة على حدة، ويُراعى في ذلك طبيعة المخالفة المرتكبة، وخطورتها في كل حالة، والظروف المشددة والمخففة.\nالمادة التاسعة والستون\nيعاقب من يشرع في مخالفة أي حكم من أحكام النظام أو يتستر على أي مخالف لأحكامه بنصف العقوبة المقررة للمخالفة، وفي حال التكرار يعاقب بالعقوبة ذاتها المقررة للمخالفة.\nالفصل السادس عشر : لجنة النظر في المخالفات\nالمادة السبعون\nيتولى النظر والفصل في مخالفات أحكام النظام المتعلقة باختصاص الوزارة ولوائحها، وإيقاع العقوبات المنصوص عليها في النظام، وتقدير التعويضات، لجنة -أو أكثر- تكون بقرار من الوزير لمدة ثلاث سنوات قابلة للتجديد، وتكون من خمسة أعضاء، على أن يكون من بينهم اثنان من المختصين في الشريعة أو الأنظمة، وخبير في مصادر المياه، ويحدد القرار من يتولى رئاستها على أن يكون من المختصين في الشريعة أو الأنظمة. وتصدر قراراتها بالأغلبية على الأقل، وتكون مسبّبة، ويعتمد الوزير قراراتها الصادرة بالغرامة التي تتجاوز خمسة ملايين ريـالاً، أو بإلغاء الترخيص، أو بكليهما. وتحدد قواعد عمل اللجنة وإجراءاتها بقرار من الوزير.\nيتولى النظر والفصل في مخالفات أحكام النظام المتعلقة باختصاص الهيئة ولوائحها، وإيقاع العقوبات المنصوص عليها في النظام، لجنة أو أكثر، تكون بقرار من رئيس مجلس الإدارة، لمدة ثلاث سنوات، قابلة للتجديد، وتكون من خمسة أعضاء على أن يكون من بينهم اثنان من المختصين في الشريعة أو الأنظمة، وخبير في خدمات المياه، ويحدد القرار من يتولى رئاستها على أن يكون من المختصين في الشريعة أو الأنظمة، وتصدر قراراتها بالأغلبية على الأقل، وتكون مسبَّبة، وتعتمد من المحافظ، وتحدد قواعد عمل اللجنة وإجراءاتها بقرار من مجلس الإدارة.\nيجوز الاعتراض على قرارات اللجنتين المنصوص عليهما في هذه المادة أمام المحكمة الإدارية خلال (ستين) يومًا من تاريخ الإبلاغ بالقرار.\nتحدد لوائح الوزارة ولوائح الهيئة -بحسب الحال- ما تختص به كل لجنة من النظر في المخالفات المنصوص عليها في المادة (السابعة والستين) من النظام.\nالمادة الحادية والسبعون\nكل من يخالف أي حكم من أحكام النظام، أو لوائح الوزارة، أو لوائح الهيئة، أو شروط الرخصة، أو الإعفاء، أو شرع في ذلك، فإنه يحق للوزارة أو للهيئة -كل فيما يخصه- في الحالات العاجلة والضرورية، أن تتخذ في حقه واحدًا أو أكثر مما يأتي:\nأ-\nإلزامه بالتوقف عن المخالفة.\nب-\nإلزامه بإزالة المخالفة، وإصلاح الوضع، واتخاذ الإجراءات التصحيحية اللازمة؛ لمعالجة نتائج المخالفة، فإن تأخر فللوزارة أو للهيئة -كلٌّ فيما يخصه- أن تقوم بذلك على نفقته.\nج-\nإيقاف نشاطه جزئيًّا أو كليًّا بما لا يتجاوز (ستة) أشهر.\nد-\nاتخاذ ما يلزم لإدارة مصدر المياه أو نشاط تقديم الخدمة -بحسب الحال- لمدة محددة لا تتجاوز (ستة) أشهر قابلة للتجديد مرة واحدة، بما يكفل ضمان استمرار ذلك المصدر أو النشاط، وفقًا للقواعد والإجراءات التي تحددها الوزارة أو الهيئة بحسب الاختصاص.\nعلى اللجنة أن تصدر قرارًا في هذا الشأن خلال مدة لا تتجاوز (عشرين) يوم عمل من تاريخ إحالة المخالفة إليها. فإن لم تبت اللجنة خلال هذه المدة، أو لم يقبل صاحب الشأن بما تقرره، جاز له الاعتراض أمام المحكمة الإدارية؛ وفقًا للإجراءات النظامية المتبعة في هذا الشأن.\nالمادة الثانية والسبعون\nيكون مرتكب المخالفة مسؤولاً عن جميع الأضرار التي لحقت بمرفق المرخَّص له، أو الغير، بما في ذلك تكاليف إصلاح التلف الذي تسبب في حدوثه، والتعويض عن المنفعة التي فقدها المرفق أو الغير.\nيُصدر الوزير أو مجلس الإدارة -كلٌ فيما يخصه- الضوابط الخاصة بتحديد تكاليف الإصلاح، وتقدير التعويضات عن المنفعة التي فقدها المرفق.\nالفصل السابع عشر : أحكام انتقالية وختامية\nالمادة الثالثة السبعون\nتعديلات المادة\nالمادة الثالثة السبعون\n- صدر المرسوم الملكي رقم (م/68) وتاريخ 1444/5/28هـ، وذلك بالموافقة على تمديد المدة المحددة المذكورة في هذه المادة لمدة سنة إضافية.\nيُعفى من الغرامة المقررة على الآبار غير المرخصة كلٌّ من يُفصح عن وجود آبار غير مرخصة في عقاره إذا أفصِح عنها خلال سنتين من تاريخ العمل بالنظام.\nالمادة الرابعة والسبعون\nللوزارة تفويض بعض مهماتها المسندة إليها بموجب النظام إلى أي من الجهات العامة أو القطاع الخاص.\nالمادة الخامسة والسبعون\nيُلغي النظام الآتي:\nنظام مصالح المياه والصرف الصحي، الصادر بالمرسوم الملكي ذي الرقم (م / 22) والتاريخ 23 / 6 / 1391هـ، ولوائحه.\nنظام المحافظة على مصادر المياه، الصادر بالمرسوم الملكي ذي الرقم (م / 34) والتاريخ 24 / 8 / 1400هـ، ولوائحه.\nنظام مياه الصرف الصحي المعالجة وإعادة استخدامها، الصادر بالمرسوم الملكي ذي الرقم (م / 6) والتاريخ 13 / 2 / 1421هـ، ولائحته التنفيذية.\nالمادة السادسة والسبعون\nيصدر الوزير اللائحة التنفيذية للنظام فيما يقع ضمن مهمات الوزارة خلال (تسعين) يومًا من تاريخ نشره في الجريدة الرسمية، ويعمل بها من تاريخ نفاذه.\nيصدر مجلس الإدارة اللائحة التنفيذية للنظام فيما يتعلق بمهمات الهيئة خلال (تسعين) يومًا من تاريخ نشره في الجريدة الرسمية، ويعمل بها من تاريخ نفاذه.\nتصدر الهيئة اللوائح اللازمة للقيام بمهماتها التنظيمية بموجب النظام وتشمل الآتي:\nأ-\nالقواعد: الفنية، والبيئية، والتشغيلية، والإجرائية، والكودات.\nب-\nمعايير الأداء التي يجب على المرخَّص له بنشاط تقديم الخدمة تحقيقها.\nج-\nالقواعد التي تحدد العلاقة بين المرخَّص لهم بنشاط تقديم الخدمة، وبين المستهلكين.\nد-\nتحديد أنشطة تقديم الخدمة، واستخداماتها، وتصنيفها، وتحديثها.\nهـ-\nالقواعد اللازمة للرخص، والإعفاءات، والتصاريح شاملة أسس حساب المقابل المالي لها.\nالمادة السابعة والسبعون\nيُعمل بالنظام بعد (تسعين) يومًا من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الثانية عشرة\nالمادة الأولى\nالمادة الثانية\nالمادة الرابعة\nالمادة السابعة\nالمادة الثانية والثلاثون\nالمادة الرابعة والثلاثون\nالمادة السابعة والثلاثون\nالمادة الثالثة والأربعون\nالمادة السابعة والأربعون\nالمادة الثانية والخمسون\nالمادة الثامنة والخمسون\nالمادة الستون\nالمادة الخامسة والستون\nالمادة الثانية والستون\nالمادة السبعون\nالمادة الثالثة السبعون\nالمادة الرابعة والسبعون\nالمادة الحادية والسبعون\nالمادة الثالثة والستون\nالمادة السادسة والستون\nالمادة الحادية والستون\nالمادة التاسعة والخمسون\nالمادة الثالثة والخمسون\nالمادة الثامنة والأربعون\nالمادة الرابعة والأربعون\nالمادة الثامنة والثلاثون\nالمادة الخامسة والثلاثون\nالمادة الثالثة والثلاثون\nالمادة الثامنة\nالمادة الخامسة\nالمادة الثالثة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة السادسة\nالمادة التاسعة\nالمادة السادسة والثلاثون\nالمادة التاسعة والثلاثون\nالمادة الخامسة والأربعون\nالمادة التاسعة والأربعون\nالمادة الرابعة والخمسون\nالمادة السابعة والستون\nالمادة الرابعة والستون\nالمادة الثانية والسبعون\nالمادة الخامسة والسبعون\nالمادة السادسة والسبعون\nالمادة الثامنة والستون\nالمادة الخامسة والخمسون\nالمادة الخمسون\nالمادة السادسة والأربعون\nالمادة الأربعون\nالمادة العاشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة الحادية عشرة\nالمادة الحادية والأربعون\nالمادة الحادية والخمسون\nالمادة السادسة والخمسون\nالمادة التاسعة والستون\nالمادة السابعة والسبعون\nالمادة السابعة والخمسون\nالمادة الثانية والأربعون\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة السادسة والعشرون\nالمادة السابعة والعشرون\nالمادة الثامنة والعشرون\nالمادة التاسعة والعشرون\nالمادة الثلاثون\nالمادة الحادية والثلاثون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:03.509706Z"
}