{
  "title_ar": "نظام وحدات الإخصاب والأجنة وعلاج العقم",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/4943163b-a079-4beb-b544-a9a700f286b1/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام وحدات الإخصاب والأجنة وعلاج العقم\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام وحدات الإخصاب والأجنة وعلاج العقم\nالوثائق النظامية\nأنظمة عادية\nالصحة\nنظام وحدات الإخصاب والأجنة وعلاج العقم\nنظام وحدات الإخصاب والأجنة وعلاج العقم\nعدد مرات التصفح\n124416\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي :\nأحكام عامة ( المقصود بالعبارات والكلمات الواردة بالنظام - إلتزام وحدات الإخصاب والأجنة وعلاج العقم في ممارسة نشاطها بالفتاوي الشرعية التي تصدرها هيئة كبار العلماء في المملكة) - لجنة الإشراف على أمور الإخصاب والأجنة وعلاج العقم (تكوين اللجنة - عضويتها – إجتماعاتها- إختصاصاتها) - شروط الترخيص لوحدات الإخصاب والأجنة وعلاج العقم - لجنة النظر في المخالفات -  العقوبات -  أحكام ختامية .\nالاسم\nنظام وحدات الإخصاب والأجنة وعلاج العقم\nتاريخ الإصدار\n1424/11/21 هـ  الموافق : 13/01/2004 مـ\nتاريخ النشر\n1425/11/12  هـ الموافق : 24/12/2004 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/76 بتاريخ 21 / 11 / 1424\nقرار مجلس الوزراء رقم 260 بتاريخ 23 / 9 / 1424\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام وحدات الإخصاب والأجنة وعلاج العقم\n1424 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/76 بتاريخ 21 / 11 / 1424\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبناء على المادتين (السابعة عشرة) و(الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (١ / ١) وتاريخ ٣/ ٣/ ١٤٢٤هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٦٠) وتاريخ ٢٣/ ٩/ ١٤٢٤هـ.\nرسمنا بما هو آتٍ:\nأولاً : الموافقة على نظام وحدات الإخصاب والأجنة وعلاج العقم ، بالصيغة المرافقة.\nثانياً : على سمو نائب رئيس مجلس الوزراء والوزراء كل فيما يخصه تنفيذ مرسومنا هذا.\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 260 بتاريخ 23 / 9 / 1424\nإن مجلس الوزراء\nبعد الإطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٧/ ب/ ١٨٤٧٦ وتاريخ ١٨/ ٤/ ١٤٢٤هـ، المشتملة على خطاب معالي وزير الصحة رقم ٦٢٠٢ / ١ /س /١١ وتاريخ ٥/ ٩/ ١٤١٩هـ في شأن مشروع نظام وحدات الإخصاب والأجنة وعلاج العقم .\nوبعد الاطلاع على مشروع النظام المشار إليه.\nوبعد الاطلاع على المحاضر رقم (٢٨١) وتاريخ ١٨/ ٨/ ١٤٢١هـ ، ورقم (١٨٧) وتاريخ ١٩/ ٤/ ١٤٢٢هـ ورقم (٢٤٧) وتاريخ ٢٤/ ٧/ ١٤٢٤هـ المعدة في هيئة الخبراء.\nوبعد النظر في قرار مجلس الشورى رقم (١ / ١) وتاريخ ٣/ ٣/ ١٤٢٤هـ.\nوبعد الاطلاع على توصيتي اللجنة العامة لمجلس الوزراء رقم (٣٨٨) وتاريخ ٣/ ٨/ ١٤٢٤هـ، ورقم (٤٣٠) وتاريخ ٢/ ٩/ ١٤٢٤هـ.\nيُقرِّر\nالموافقة على نظام وحدات الإخصاب والأجنة وعلاج العقم بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام وحدات الإخصاب والأجنة وعلاج العقم\nالباب الأول: أحكام عامة\nالمادة الأولى:\nيقصد بالكلمات والعبارات الآتية أينما وردت في هذا النظام المعاني الموضحة أمامها ما لم يقتض السياق خلاف ذلك :\n1 -  الوزير :\nوزير الصحة  .\n2 -  الوزارة :\nوزارة الصحة  .\n3 -  وحدة الإخصاب والأجنة وعلاج العقم :\nكل وحدة طبية حكومية أو خاصة تقوم بعمليات الإخصاب والأجنة وعلاج العقم، سواء أكانت مستقلة أم تابعة لمؤسسة صحية.\n4 -  لجنة الإشراف :\nهي اللجنة الخاصة بالإشراف على أمور  الإخصاب والأجنة وعلاج العقم.\n5 -  الإخصاب :\nالتقاء الحوين المنوي بالبييضة واختراق جدارها.\n6 -  العقم :\nتأخر حدوث الحمل لزوجين لأكثر من اثني عشر شهرًا في ظل علاقة زوجية قائمة.\n7 - النطفة :\nمني الرجل.\n8 - اللقيحة :\nالبييضة المخصبة بالحوين المنوي للزوج.\n9 -  الجنين :\nالبييضة الملقحة المنقسمة إلى خليتين أو أكثر في مرحلة ما قبل تكون الأعضاء والتخلق، أي في فترة الأسبوعين الأولين.\n10 -  استحثاث الإباضة :\nإعطاء أدوية  لاستحثاث الإباضة    المتعددة في المبيض.\n11 -   الحقن الصناعي :\nتحضير الحوينات المنوية للزوج وتركيزها في المعمل وحقنها في رحم الزوجة.\n12 -  عملية طفل الأنابيب :\nعملية تلقيح بييضات الزوجة- بعد سحبها من المبيض- بالسائل المنوي للزوج في المعمل، وحفظها تحت ظروف معينة، ثم إعادة الأجنة أو اللقيحة إلى رحم الزوجة، بعد التأكد من حدوث الانقسام السليم.\n13 -  الحقن المجهري :\nعملية مجهرية دقيقة لحقن \"السيتوبلازم\" (المادة الهلامية) لبييضة الزوجة بالحوين المنوي للزوج في المعمل، وحفظها تحت ظروف معينة، ثم إعادة الأجنة بعد التأكد من حدوث الانقسام السليم إلى رحم الزوجة.\n14 -  المنابلات الدقيقة :\nالعمليات المجهرية الدقيقة التي تجري على البييضات أو الحوينات المنوية أو الأجنة؛ لإجراء تحاليل معينة أو للحصول على خلية لمراقبة طبيعتها ودراسة الصبغات الوراثية فيها، وغير ذلك.\nالمادة الثانية:\nيجوز التدخل الطبي لعلاج العقم الناتج عن ضعف الخصوبة أو عن وجود مشكلة مرضية قابلة للعلاج بناء على تقرير طبي، ولا يجوز إطلاقًا إجراء عمليات الإخصاب لعلاج العقم الذي يثبت عدم قدرة المصاب به على الإنجاب.\nالمادة الثالثة:\nتلتزم وحدات الإخصاب والأجنة وعلاج العقم في ممارسة نشاطها بالفتاوى الشرعية التي تصدرها  هيئة كبار العلماء    في المملكة.\nالمادة الرابعة:\nيجب التأكد من وجود علاقة زواج قائمة قبل البدء في العلاج، ويحظر تخصيب أي بييضة للزوجة بنطفة الزوج بعد الطلاق أو الوفاة، ويجب على الطبيب عند حدوث ذلك أن يوقف عمليات الإخصاب والتلقيح.\nالمادة الخامسة:\nلا يجوز زرع بييضة مخصبة من زوجين في رحم زوجة أخرى أو امرأة أخرى، ولا يجوز التلقيح بنطفة من غير الزوج ولا تخصيب بييضة لغير الزوجة.\nالمادة السادسة:\nيجب الحصول على موافقة كتابية صريحة من الزوجين على طريقة العلاج، بعد تعريفهما بجميع إجراءات العلاج ومخاطره واحتمالات نتائجه.\nالمادة السابعة:\nيجب التأكد من قبل اثنين على الأقل من المختصين بوحدة الإخصاب والأجنة وعلاج العقم من تطابق الهوية ورقم السجل الطبي لكلا الزوجين عند جمع العينات والإخصاب ونقل اللقيحة والأجنة.\nالمادة الثامنة:\nلا يجوز التدخل في الخلايا الجنسية أو الجينات الوراثية، إلا لمعالجة أمراض وراثية أو جينية يمكن أن تصيب الجنين ويمكن تعديلها بعلاج الجينات الوراثية، على أن تجيزها   لجنة الإشراف    قبل ذلك.\nالمادة التاسعة:\nيجب على وحدات الإخصاب والأجنة وعلاج العقم الالتزام بالتنظيم الدقيق للنطف والبييضات واللقائح والأجنة، وتوفير أقصى درجات الحرص والاحتياط والحذر من اختلاطها أو الاستبدال بها بقصد أو دون قصد. وتحدد  اللائحة التنفيذية    لهذا النظام القواعد المنظمة لذلك.\nالمادة العاشرة:\nيكون الطبيب مسؤولًا مسؤولية كاملة عن جميع الأضرار التي يسببها خطؤه في العلاج.\nالمادة الحادية عشرة:\nيكون كل من الطبيب والمساعد والفني مسؤولًا عما يرتكبه من إهمال أو تقصير أو خطأ يؤدي إلى اختلاط أو استبدال النطف أو البييضات أو اللقائح أو الأجنة.\nالمادة الثانية عشرة:\nيجب أن تراعي وحدة الإخصاب والأجنة وعلاج العقم السرية المطلقة بالنسبة إلى المعلومات الخاصة بالمرضى، ويجب ألا تسمح لأحد بالاطلاع عليها إلا في الحالات التي تقتضيها الضرورة، بناء على موافقة  لجنة الإشراف   أو الجهات القضائية.\nالمادة الثالثة عشرة:\nمع مراعاة ما تقضي به الأنظمة ذات العلاقة، لا يجوز لوحدات الإخصاب والأجنة وعلاج العقم إجراء أبحاث تتعلق بالنطف والبييضات واللقائح والأجنة، إلا بعد الحصول على موافقة الأشخاص الذين أخذت منهم العينات وموافقة  لجنة الإشراف .\nالمادة الرابعة عشرة:\nتلتزم وحدات الإخصاب والأجنة وعلاج العقم برفع تقرير سنوي إلى  لجنة الإشراف ، يتضمن إحصائية شاملة وبيانًا عن الحالات التي فحصت وعولجت.\nالباب الثاني: لجنة الإشراف على أمور الإخصاب والأجنة وعلاج العقم\nالمادة الخامسة عشرة:\nأ - تكون لجنة للإشراف على أمور الإخصاب والأجنة وعلاج العقم بقرار من الوزير على النحو الآتي :\n1 - وكيل  وزارة الصحة    أو من ينيبه\nرئيساً\n2 - مدير عام الرخص الطبية في    وزارة الصحة\nعضواً\n3 - عضو هيئة تدريس    من إحدى كليات الطب بالجامعات السعودية، لا تقل درجته عن أستاذ مشارك في طب أمراض النساء والتوليد وعلاج العقم يسميه   وزير التعليم العالي\nعضواً\n4 - استشاري في طب الأطفال الخدج  يسميه الوزير\nعضواً\n5 - استشاري متخصص في أمراض العقم والإخصاب    يسميه الوزير\nعضواً\n6 - مستشار شرعي يسميه وزير العدل\nعضواً\n7 - مستشار نظامي     يسميه الوزير\nعضواً\nب - يكون مقر اللجنة في الوزارة بالرياض.\nج - تحدد مكافأة رئيس وأعضاء اللجنة من قبل    مجلس الوزراء.\nالمادة السادسة عشرة:\nمدة العضوية في هذه اللجنة ثلاث سنوات قابلة للتجديد، وإذا تعذر استمرار أي عضو من أعضاء اللجنة لأي سبب يعين بديل له بالطريقة نفسها التي عين بها.\nالمادة السابعة عشرة:\nتنعقد  لجنة الإشراف    بحضور ثلثي أعضائها على الأقل، وتعقد اجتماعاتها بدعوة من رئيسها بصفة دورية، أو كلما دعت الحاجة إلى ذلك، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، ويعتمد الوزير تلك القرارات، ويجوز التظلم من قرار اللجنة أمام ديوان المظالم خلال ستين يومًا من تاريخ إبلاغه.\nالمادة الثامنة عشرة:\nتختص   لجنة الإشراف    بما يأتي :\n1 - التوصية بمنح الترخيص لوحدات الإخصاب والأجنة وعلاج العقم، وتحديد مستوى نشاطها، وذلك بعد التأكد من استيفاء شروط الترخيص.\n2  -  دراسة طرق ووسائل الإخصاب والأجنة وعلاج العقم، وتحديد شروطها، وإقرارها.\n3  -  النظر في طلبات إجراء أبحاث أو تجارب طبية في مجال الإخصاب والأجنة وعلاج العقم.\n4  - تشكيل   لجان فنية    للتأكد من استيفاء شروط الترخيص، ودراسة التقارير والشكاوى، والقيام بأعمال الرقابة على هذه الوحدات، وأي موضوع تراه   لجنة الإشراف ، وتحدد مكافأة هذه اللجان من قبل    مجلس الوزراء.\n5   - \tأي مهمة أخرى تسند إليها بموجب هذا النظام أو لائحته التنفيذية.\nوللجنة الاستعانة بخبراء أو جمعيات أو مراكز علمية أو هيئات متخصصة على سبيل المشورة. وتحدد اللائحة التنفيذية    لهذا النظام إجراءات وقواعد عمل هذه اللجنة.\nالباب الثالث: شروط الترخيص لوحدات الإخصاب والأجنحة وعلاج العقم\nالمادة التاسعة عشرة:\nلا يجوز تأسيس وحدة للإخصاب والأجنة وعلاج العقم ولا تشغيلها، إلا بعد الحصول على ترخيص الوزارة، بناء على توصية من   لجنة الإشراف .\nالمادة العشرون:\nمع مراعاة ما يقضي به نظام ممارسة مهنة   الطب البشري     وطب الأسنان      ونظام المؤسسات الصحية الخاصة     وما صدر بشأنهما، يرخص لوحدات الإخصاب والأجنة وعلاج العقم وفقًا للمستويات الآتية وبالشروط التي تحددها اللائحة التنفيذية    لهذا النظام :\nالمستوى الأول :\nعلاج العقم بأدوية   استحثاث الإباضة    عن طريق الحقن.\nالمستوى الثاني :\nعلاج العقم  بالحقن الصناعي .\nالمستوى الثالث :\nعلاج العقم بعمليات  طفل الأنابيب     والحقن المجهري     والمنابلة الدقيقة    .\nوتحدد اللائحة التنفيذية    لهذا النظام مؤهلات الأطباء المشرفين والأطباء الآخرين والفنيين العاملين في كل مستوى من هذه المستويات.\nالمادة الحادية والعشرون:\nيجب توافر جميع التجهيزات والمرافق اللازمة لكل مستوى بحسب المواصفات التي تحددها اللائحة التنفيذية    لهذا النظام، وذلك في كل وحدة من وحدات الإخصاب والأجنة وعلاج العقم.\nالمادة الثانية والعشرون:\nيشمل الترخيص الممنوح لوحدات الإخصاب والأجنة وعلاج العقم لمستوى معين ما قبله من مستويات أدنى.\nالمادة الثالثة والعشرون:\nعلى وحدات الإخصاب والأجنة وعلاج  العقم إعلان المستوى المرخص به مقرونًا باسم الوحدة في اللوحات الداخلية والخارجية ومطبوعاتها.\nالمادة الرابعة والعشرون:\nلا يجوز الترخيص لمعمل الإخصاب والأجنة وعلاج العقم إلا ضمن وحدة إخصاب مرخص لها.\nالمادة الخامسة والعشرون:\nلا يسمح بإجراء تقنيات التناسل التي تتطلب تنظيرًا للبطن أو تخديرًا عامًّا إلا لوحدات إخصاب داخل مستشفى أو لوحدات لديها تصريح بجراحة اليوم الواحد.\nالمادة السادسة والعشرون:\nالمشرف الطبي المسؤول عن وحدة الإخصاب والأجنة وعلاج العقم مسؤول مسؤولية كاملة عن عمل هذه الوحدة، وتحدد اللائحة التنفيذية    لهذا النظام مهمات هذا المشرف في كل مستوى، كما تحدد مهمات الأطباء المساعدين والتقنيين والفنيين.\nالمادة السابعة والعشرون:\nعلى وحدات الإخصاب والأجنة وعلاج العقم توثيق جميع المعلومات والبيانات والإجراءات التي تقوم بها، وتسجيل دورات العلاج ونوعيتها ونتائجها بدقة ووضوح وأمانة، وحفظها لمدة عشر سنوات على الأقل، وتقديمها للجهات المختصة عند طلب مراجعتها.\nالباب الرابع: لجنة النظر في المخالفات\nالمادة الثامنة والعشرون:\nأ - تشكل لجنة للنظر في مخالفات أحكام هذا النظام ولائحته التنفيذية، وتوقيع العقوبات المناسبة وفقًا لهذا النظام - عدا عقوبة السجن - وتحديد مقدار التعويض عن الأضرار لأصحاب الحق الخاص، ويكون تشكيل اللجنة على النحو الآتي :\n1 - قاضٍ لا تقل درجته عن قاضي (أ) يسميه    وزير العدل\nرئيساً\n2 -  عضو هيئة تدريس    من إحدى كليات الطب بالجامعات السعودية لا تقل درجته عن أستاذ مشارك في طب أمراض النساء والتوليد يسميه    وزير التعليم العالي\nعضواً\n3 - استشاري متخصص في أمراض النساء والتوليد يسميه الوزير\nعضواً\n4 - استشاري متخصص في أمراض العقم والإخصاب    يسميه الوزير\nعضواً\n5 - استشاري متخصص في طب الأطفال الخدج يسميه الوزير\nعضواً\n6 - مستشار نظامي يسميه الوزير\nعضواً\nب - يكون مقر اللجنة في الوزارة بالرياض، ويجوز إنشاء لجان مماثلة في مناطق المملكة بقرار من الوزير.\nج - تحدد مكافأة رئيس وأعضاء اللجنة من قبل    مجلس الوزراء.\nد - تحدد اللائحة التنفيذية    لهذا النظام القواعد والإجراءات اللازمة لعمل اللجنة.\nهـ - إذا رأت اللجنة أن المخالفة تستوجب عقوبة السجن فتحيل القضية إلى ديوان المظالم للنظر فيها.\nالمادة التاسعة والعشرون:\nمدة العضوية في هذه اللجنة ثلاث سنوات قابلة للتجديد، وإذا تعذر استمرار أي عضو من أعضاء اللجنة لأي سبب، يعين بديل له بالطريقة نفسها التي عين بها.\nالمادة الثلاثون:\nتنعقد اللجنة بحضور جميع أعضائها، وذلك بدعوة من رئيسها كلما دعت الحاجة إلى ذلك، وتصدر قراراتها بأغلبية أصوات الأعضاء، على أن يكون من بينهم الرئيس، ويكون صوته مرجحًا عند التساوي، وإذا تعذر صدور القرار على هذا النحو تحال القضية إلى ديوان المظالم للنظر فيها.\nالمادة الحادية والثلاثون:\nيمثل الادعاء العام أمام اللجنة عضو من هيئة التحقيق والادعاء العام.\nالباب الخامس: العقوبات\nالمادة الثانية والثلاثون:\nدون إخلال بأي عقوبة أشد منصوص عليها في أنظمة أخرى،\nيعاقب بعقوبة أو أكثر من العقوبات الآتية :\n-  غرامة مالية   لا يقل مقدارها عن مئتي ألف ريال ولا يزيد على خمسمئة ألف ريال.\n- السجن مدة لا تزيد على خمس سنوات.\n- إلغاء الترخيص بمزاولة المهنة.\nكل من يرتكب أي مخالفة من المخالفات الآتية :\n1 - ممارسة علاج العقم والإخصاب دون ترخيص أو في غير المستوى المرخص به.\n2  - \tحقن نطف أو أجنة في امرأة من غير زوجها.\n3  - \tحقن نطف أو أجنة بعد انتهاء العلاقة الزوجية.\n4  - \tنقل لقائح أو أجنة تخص امرأة إلى رحم امرأة أخرى.\n5  - \t  التغرير بالمريض    أو عدم استخدام الأسس الطبية السليمة في طريقة العلاج بقصد الابتزاز أو الاستغلال.\n6  - \tالتدخل في الخلايا أو الجينات الوراثية دون الحصول على موافقة سابقة من   لجنة الإشراف .\n7  - \tنقل الأعضاء التناسلية.\nالمادة الثالثة والثلاثون:\nدون إخلال بأي عقوبة أشد منصوص عليها في أنظمة أخرى- وفيما عدا المخالفات المنصوص عليها في المادة (الثانية والثلاثين) من هذا النظام-\nيعاقب كل من تثبت مخالفته أي حكم من أحكام هذا النظام أو لائحته التنفيذية بعقوبة أو أكثر من العقوبات الآتية:\n-\tالإنذار.\n-\tغرامة مالية لا تقل عن عشرين ألف ريال ولا تزيد على مئتي ألف ريال.\n-\tالسجن لمدة لا تزيد عن سنتين.\n-  إلغاء الترخيص بمزاولة المهنة.\nالمادة الرابعة والثلاثون:\nيجوز للوزير أن يوقف مؤقتًا ترخيص مزاولة المهنة حتى صدور قرار لجنة النظر في المخالفات المنصوص عليها في المادة (الثامنة والعشرين) من هذا النظام، وذلك في حالة التلبس بارتكاب المخالفة أو توافر أدلة وقرائن ترجح الإدانة بارتكاب المخالفة، وإذا كان سيترتب على هذا الإيقاف المؤقت إلحاق ضرر بالمرضى المستفيدين، فعلى الوزير اتخاذ ما يجب لاستمرار تلقي المرضى ما يحتاجونه، ويحق لمن صدر بحقه هذا الأمر التظلم منه لدى ديوان المظالم خلال ثلاثين يومًا من إبلاغه به.\nالمادة الخامسة والثلاثون:\nيجوز التظلم من قرار العقوبة أمام ديوان المظالم خلال ستين يومًا من تاريخ إبلاغه لمن صدر بحقه.\nالمادة السادسة والثلاثون:\nيجوز للوزير أن يأمر بتنفيذ القرار الصادر بالإلغاء أو الإيقاف المؤقت للترخيص بمزاولة المهنة من تاريخ صدوره، ولا يمنع التنفيذ الفوري للقرار التظلم منه أمام ديوان المظالم، على ألا يترتب على تقديم التظلم وقف تنفيذ القرار الفوري.\nالمادة السابعة والثلاثون:\nفي حالة إلغاء الترخيص بمزاولة المهنة، لا يجوز النظر في طلب ترخيص جديد قبل انقضاء مدة ثلاث سنوات من تاريخ صدور قرار الإلغاء.\nالمادة الثامنة والثلاثون:\nيجوز أن يتضمن قرار العقوبة النهائي نشر منطوق القرار على نفقة المخالف فيما لا يزيد على ثلاث صحف محلية تصدر إحداها على الأقل في مقر إقامته، فإن لم يكن هناك صحيفة في المنطقة ففي الصحيفة الصادرة في أقرب منطقة لها.\nالباب السادس: أحكام ختامية\nالمادة التاسعة والثلاثون:\nفيما لم يرد بشأنه نص في هذا النظام، تخضع وحدات الإخصاب والأجنة وعلاج العقم لنظام مزاولة مهنة   الطب البشري   وطب الأسنان  ونظام المؤسسات الصحية الخاصة ونظام مزاولة مهنة الصيدلة  والأنظمة الأخرى ذات العلاقة.\nالمادة الأربعون:\nيصدر   الوزير     اللائحة التنفيذية    لهذا النظام خلال مئة وعشرين يومًا من تاريخ نشره، وتنشر في الجريدة الرسمية.\nالمادة الحادية والأربعون:\nينشر هذا النظام في الجريدة الرسمية، ويعمل به بعد مئة وعشرين يومًا من تاريخ نشره، وعلى وحدات الإخصاب والأجنة وعلاج العقم القائمة وقت صدوره استكمال الشروط والمتطلبات اللازمة وتصحيح أوضاعها خلال مئة وعشرين يومًا من تاريخ العمل به، على أن يعرض أمرها بعد مضي هذه المدة على   لجنة الإشراف    للنظر في استمرار ترخيصها.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nالمادة الثامنة والعشرون:\nالمادة التاسعة والعشرون:\nالمادة الثلاثون:\nالمادة الحادية والثلاثون:\nالمادة الثانية والثلاثون:\nالمادة الثالثة والثلاثون:\nالمادة الرابعة والثلاثون:\nالمادة الخامسة والثلاثون:\nالمادة السادسة والثلاثون:\nالمادة السابعة والثلاثون:\nالمادة الثامنة والثلاثون:\nالمادة التاسعة والثلاثون:\nالمادة الأربعون:\nالمادة الحادية والأربعون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:09:23.276849Z"
}