{
  "title_ar": "نظام الحرف والصناعات اليدوية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/366a4221-3214-4338-b3f2-b35c009f36cd/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الحرف والصناعات اليدوية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الحرف والصناعات اليدوية\nالوثائق النظامية\nأنظمة عادية\nالإعلام والثقافة والنشر\nنظام الحرف والصناعات اليدوية\nنظام الحرف والصناعات اليدوية\nعدد مرات التصفح\n913\nطلب اشعار\nنبذة عن النظام\nتضمن النظام\n: أحكام عامة، تعريفات، الهدف، القيد في السجل الوطني للحرفيين، والترخيص الحرفي، الواجبات والمحظورات، الدعم المادي والفني والتسويقي، المخالفات والعقوبات، أحكام ختامية، نفاذ النظام بعد (120) يوماً من تاريخ نشره في الجريدة الرسمية.\nالاسم\nنظام الحرف والصناعات اليدوية\nتاريخ الإصدار\n1447/03/02 هـ  الموافق : 25/08/2025 مـ\nتاريخ النشر\nلم يتم تحديد تاريخ النشر\nالحالة\nجاري العمل على النظام\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/49) وتاريخ 1447/3/2هـ\nقرار مجلس الوزراء رقم (157) وتاريخ 1447/2/25هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام الحرف والصناعات اليدوية\n1447 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/49) وتاريخ 1447/3/2هـ\nبعون الله تعالـى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قرارات مجلس الشورى رقم (34 / 4) بتاريخ 24 / 3 / 1445هـ، ورقم (280 / 27) بتاريخ 27 / 10 / 1445هـ، ورقم (330 / 33) بتاريخ 27 / 12 / 1446هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (157) بتاريخ 25 / 2 / 1447هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام الحرف والصناعات اليدوية، بالصيغة المرافقة.\nثانياً:\nمنح الممارسين الحرفيين الحاليين مدة (سنة) من تاريخ العمل بالنظام المشار إليه في البند (أولاً) من هذا المرسوم، لتعديل أوضاعهم بما يتفق مع النظام.\nثالثاً:\nعلى سمو رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخصه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (157) وتاريخ 1447/2/25هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 309 وتاريخ 1 / 1 / 1447هـ، المشتملة على برقية صاحب السمو وزير الثقافة رقم 2673 وتاريخ 13 / 11 / 1442هـ، في شأن مشروع نظام الحرف والصناعات اليدوية.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى تنظيم هيئة التراث، الصادر بقرار مجلس الوزراء رقم (1012) وتاريخ 27 / 11 / 1445هـ.\nوبعد الاطلاع\nعلى المحضر رقم (256) وتاريخ 16 / 8 / 1444هـ، والمذكرات رقم (679) وتاريخ 1 / 3 / 1444ه، ورقم (2891) وتاريخ 21 / 9 / 1444هـ، ورقم (2389) وتاريخ 2 / 7 / 1445هـ، ورقم (2962) وتاريخ 15 / 8 / 1445هـ، ورقم (4075) وتاريخ 26 / 11 / 1445هـ، ورقم (78) وتاريخ 4 / 1 / 1446هـ، ورقم (530) وتاريخ 11 / 2 / 1446هـ، ورقم (1188) وتاريخ 7 / 4 / 1446هـ، ورقم (1851) وتاريخ 26 / 5 / 1446هـ، ورقم (3243) وتاريخ 27 / 9 / 1446هـ، ورقم (173) وتاريخ 18 / 1 / 1447هـ، ورقم (654) وتاريخ 13 / 2 / 1447هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (1535 / 46 / م) وتاريخ 15 / 10 / 1446هـ.\nوبعد النظر\nفي قرارات مجلس الشورى رقم (34 / 4) وتاريخ 24 / 3 / 1445هـ، ورقم (280 / 27) وتاريخ 27 / 10 / 1445هـ، ورقم (330 / 33) وتاريخ 27 / 12 / 1446هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (1942) وتاريخ 23 / 2 / 1447هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام الحرف والصناعات اليدوية، بالصيغة المرافقة.\nثانياً:\nمنح الممارسين الحرفيين الحاليين مدة (سنة) من تاريخ العمل بالنظام المشار إليه في البند (أولاً) من هذا القرار، لتعديل أوضاعهم بما يتفق مع النظام.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثالثاً:\nدون إخلال باختصاصات الجهات الحكومية الأخرى، تتولى هيئة التراث تنظيم نشاط الحرف والصناعات اليدوية وفقاً لما يحدده النظام، ولها على وجه خاص ما يأتي:\nإعداد قائمة الحرف والصناعات اليدوية، ورفعها إلى وزارة الثقافة لاعتمادها.\nوضع واعتماد السجل الوطني للحرفيين، وذلك بالتنسيق مع وزارة الثقافة.\nإعداد معايير جودة منتجات الحرف والصناعات اليدوية، ورفعها إلى وزارة الثقافة لاعتمادها.\nوضع واعتماد الترتيبات والآليات اللازمة لتصدير منتجات الحرف والصناعات اليدوية لخارج المملكة ولتفعيل قنوات محلية ودولية لتسويق منتجات الحرف والصناعات اليدوية وبيعها، وذلك بالاتفاق مع الجهات ذات العلاقة.\nإعداد مشروعات اللوائح الخاصة بتدريب الحرفيين وتأهيلهم وتصنيفهم، على أن تُعتمد من مجلس إدارة هيئة التراث.\nإعداد برامج التلمذة وغيرها من برامج التدريب ونقل المعرفة، المرتبطة بالحرف والصناعات اليدوية، بالتنسيق مع الجهات ذات العلاقة.\nتنفيذ المشاريع الوطنية التي تعنى بجمع الحرف والصناعات اليدوية ومنتجاتها وتوثيقها وإثبات مصدرها الجغرافي.\nإعداد الضوابط الخاصة بتصنيع وتسويق الهدايا التذكارية لمنتجات الحرف والصناعات اليدوية، ورفعها إلى وزارة الثقافة لاعتمادها.\nاعتماد متاجر بيع منتجات الحرف والصناعات اليدوية.\nرابعاً:\nتتولى هيئة التراث ممارسة الاختصاصات والمهمات المقررة في النظام المشار إليه في البند (أولاً) من هذا القرار، وفي البند (ثالثاً) من هذا القرار، بالتعاون مع وزارة الثقافة والجهات المرتبطة بوزير الثقافة. وللوزير إسناد ممارسة أي من تلك الاختصاصات والمهمات إلى الوحدات التنظيمية بوزارة الثقافة أو الجهات المرتبطة بالوزير بالتنسيق مع الهيئة بما يحقق التكامل في أداء الاختصاصات والمهمات بين الوزارة والهيئة.\nخامساً:\nتكون ممارسة مجلس إدارة هيئة التراث لصلاحيته في اعتماد الضوابط المنصوص عليها في المادة (التاسعة) من النظام المشار إليه في البند (أولاً) من هذا القرار، بالاتفاق مع وزارة المالية.\nرئيس مجلس الوزراء\nنظام الحرف والصناعات اليدوية\nالفصل الأول  أحكام عامة\nالمادة الأولى\nيُقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبيّنة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالنظام\n: نظام الحرف والصناعات اليدوية.\nاللائحة\n: اللائحة التنفيذية للنظام.\nالوزارة\n: وزارة الثقافة.\nالوزير\n: وزير الثقافة.\nالهيئة\n: هيئة التراث.\nالمجلس\n: مجلس إدارة الهيئة.\nالحرفي\n: كل شخص ذي صفة طبيعية أو اعتبارية يمارس حرفة أو صناعة يدوية.\nالسجل الوطني للحرفيين\n: قاعدة بيانات تدون فيها البيانات الخاصة بالحرفيين، وتصنيفاتهم، وحرفهم وصناعاتهم اليدوية، وأنشطتهم، وغير ذلك من المعلومات التي تحددها اللائحة.\nالترخيص الحرفي\n: الترخيص الذي يخوّل صاحبه ممارسة حرفة أو صناعة يدوية محددة لأغراض تجارية، أو الذي يخول صاحبه الاتجار -بصفة رئيسة- بالمنتجات الحرفية اليدوية.\nالمادة الثانية\nلأغراض تطبيق النظام\n، يقصد بالحرفة والصناعة اليدوية كل نشاط يرتكز أساسًا على العمل اليدوي، ويهدف إلى الإنتاج الذي يستمد تصاميمه وشكله وعناصره الفنية والزخرفية من التراث الثقافي المتوارث في مناطق المملكة، أو إلى تقديم خدمات خاصة بالمنتجات الحرفية اليدوية، وينقسم إلى قسمين:\nأ-\nالحرفة والصناعة اليدوية الإنتاجية الفنية أو التراثية: وهي كل نشاط يهدف إلى الإنتاج عن طريق تحويل المواد الأولية (الخامات) إلى منتج حرفي مصنع أو نصف مصنع، بشرط أن تكون أكثرُ من نصف عمليات الإنتاج يدوية.\nب-\nالحرفة والصناعة اليدوية الخدمية: وهي كل نشاط يهدف إلى تقديم خدمة حرفية، وذلك عن طريق الإصلاح أو الصيانة أو الترميم، أو تقديم الخدمات من تسويق أو غيره.\nالمادة الثالثة\nيهدف النظام إلى تنظيم نشاط الحرف والصناعات اليدوية وتنميتها وتطويرها، بما يسهم في تعزيز هذا النشاط ذي الصلة بالتراث الثقافي الوطني المتوارث، والمحافظة عليه، وحمايته من الاندثار، وتعزيز قدرته التنافسية بما يسهم في توفير منتجات وخدمات قادرة على المنافسة، وتسويقها محليًّا وخارجيًّا.\nالفصل الثاني القيد في السجل الوطني للحرفيين، والترخيص الحرفي\nالمادة الرابعة\nللحرفي طلب القيد في السجل الوطني للحرفيين.\nيقدم الحرفي طلب القيد في السجل الوطني للحرفيين وفق الشروط والآليات التي تحددها اللائحة.\nلا تجوز ممارسة حرفة أو صناعة يدوية لأغراض تجارية أو الاتجار بصفة رئيسة بالمنتجات الحرفية اليدوية؛ إلا بعد الحصول على الترخيص الحرفي من الهيئة.\nالمادة الخامسة\nدون إخلال بالأنظمة والقرارات ذات العلاقة، تحدد اللائحة ضوابط مشاركة الحرفيين الذين يمثلون المملكة في المؤتمرات والملتقيات والفعاليات والمعارض الداخلية والخارجية.\nلا يجوز للحرفي تمثيل المملكة في المؤتمرات والملتقيات والفعاليات والمعارض الداخلية والخارجية؛ إلا بعد استيفاء الضوابط الواردة في الفقرة (1) من هذه المادة.\nالمادة السادسة\nيشترط للحصول على الترخيص الحرفي أن يكون طالبه مقيدًا في السجل الوطني للحرفيين. وتحدد اللائحة الشروط الأخرى اللازمة للحصول عليه.\nيصدر الترخيص الحرفي ويجدد بقرار من الهيئة، وفقًا لما يحدد في اللائحة.\nتحدد اللائحة مدة الترخيص الحرفي، وأنواعه.\nالفصل الثالث الواجبات والمحظورات\nالمادة السابعة\nعلى الحرفي، أو من يقوم بالاتجار بالمنتجات الحرفية اليدوية، الالتزام بمعايير جودة منتجات الحرف والصناعات اليدوية التي تعتمدها الوزارة.\nالمادة الثامنة\nيحظر استيراد المنتجات الحرفية اليدوية التي تحددها اللائحة أو صناعة نماذج لها.\nالفصل الرابع الدعم المادي والفني والتسويقي\nالمادة التاسعة\nللهيئة، وفق ضوابط يعتمدها المجلس، وفي حدود الاعتمادات والموارد المالية المتاحة لها، منح مكافآت تشجيعية للحرفيين.\nالمادة العاشرة\nتتعاون الهيئة مع الجهات ذات العلاقة من القطاعين العام والخاص؛ لإيجاد مراكز وقرى ومجمعات للحرفيين، والإشراف عليها، وتجهيزها بما يمكنهم من ممارسة حرفهم وصناعاتهم اليدوية، وتدريبهم عليها، وتسويق خدماتهم ومنتجاتهم، وإجراء دراسات وأبحاث لتطوير المنتج الحرفي؛ بما يؤهل تلك المراكز والقرى والمجمعات لتكون أماكن جاذبة.\nتنسق الهيئة مع الجهة المختصة نظاماً؛ لاتخاذ ما يلزم لتصنيف الحرف ضمن المنشآت الصغيرة.\nالمادة الحادية عشرة\nتشجع الهيئة على إنشاء جمعيات متخصصة في مجال الحرف والصناعات اليدوية.\nالفصل الخامس المخالفات والعقوبات\nالمادة الثانية عشرة\nيتولى أعمال الرقابة والتفتيش وضبط المخالفات المنصوص عليها في النظام موظفون يصدر بتسميتهم قرار من الوزير، وتكون لهم صفة الضبط.\nللوزارة الاستعانة بأي جهة من الجهات العامة والخاصة للقيام بأعمال الرقابة والتفتيش والضبط، بما لا يتعارض مع الأنظمة واللوائح والقرارات ذات العلاقة.\nالمادة الثالثة عشرة\nتُكوّن بقرار من الوزير لجنة (أو أكثر) من ثلاثة أعضاء، يكون من بينهم مستشارٌ نظامي، ومختصٌّ بالحرف والصناعات اليدوية؛ للنظر في المخالفات المنصوص عليها في النظام وإيقاع العقوبة واتخاذ الإجراءات المنصوص عليها في المادة (الرابعة عشرة) من النظام.\nتكون مدة اللجنة (ثلاث) سنوات قابلة للتجديد.\nيجوز لمن صدر في حقه قرار من اللجنة، التظلم منه أمام المحكمة الإدارية.\nتُحدد بقرار من الوزير قواعد عمل اللجنة ومكافآت أعضائها.\nالمادة الرابعة عشرة\nتنذر الهيئة كل من يخالف أحكام الفقرة (3) من المادة (الرابعة)، والفقرة (2) من المادة (الخامسة)، والمادتين (السابعة) و(الثامنة)، من النظام، وتمنحه مهلة تحددها اللائحة لتصحيح المخالفة.\nفي حال عدم قيام المخالف بتصحيح المخالفة خلال المدة المحددة وفقاً للفقرة (1) من هذه المادة، ودون إخلال بأي عقوبة منصوص عليها في نظام آخر؛ توقع اللجنة -المنصوص عليها في المادة (الثالثة عشرة) من النظام- عليه غرامة لا تزيد على (عشرين) ألف ريال، أو تتخذ إجراء أو أكثر بحسب الحال -مع الغرامة أو دونها- من الإجراءات الآتية:\nأ-\nالحرمان من الامتيازات الممنوحة كليًّا أو جزئيًّا.\nب\n- شطب اسم الحرفي من السجل الوطني للحرفيين، لمدة لا تتجاوز (خمس) سنوات.\nج-\nتعليق الترخيص الحرفي لمدة لا تتجاوز (سنة). وتكون مدة شطب اسم صاحبه من السجل الوطني للحرفيين مماثلة لمدة التعليق عند الجمع بين هذا الإجراء والإجراء الوارد في الفقرة الفرعية (ب) من الفقرة (2) من هذه المادة.\nد\n- إلغاء الترخيص الحرفي.\nالمادة الخامسة عشرة\nتجوز مضاعفة الحد الأعلى للغرامة المنصوص عليها في الفقرة (2) من المادة (الرابعة عشرة) من النظام، في حالة تكرار ارتكاب المخالف أيًّا من المخالفات المعاقب عليها بموجب أحكام النظام. ويُعد تكرارًا في أحكام النظام ارتكابُ المخالفة نفسها خلال (ثلاث) سنوات من صدور قرار نهائي بثبوتها.\nالمادة السادسة عشرة\nتحدد اللائحة إجراءات إعادة القيد في السجل الوطني للحرفيين بعد شطبه، وإجراءات إعادة الحصول على الترخيص الحرفي بعد إلغائه.\nالفصل السادس أحكام ختامية\nالمادة السابعة عشرة\nيصدر الوزير اللائحة خلال مدة لا تتجاوز (مائة وعشرين) يومًا من تاريخ نشر النظام في الجريدة الرسمية، ويعمل بها من تاريخ نفاذه.\nالمادة الثامنة عشرة\nيعمل بالنظام بعد مضي (مائة وعشرين) يومًا من تاريخ نشره في الجريدة الرسمية، ويلغي كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الرابعة\nالمادة السابعة\nالمادة التاسعة\nالمادة الثانية عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة الثالثة عشرة\nالمادة العاشرة\nالمادة الثامنة\nالمادة الخامسة\nالمادة الثانية\nالمادة الثالثة\nالمادة السادسة\nالمادة الحادية عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:07:11.008879Z"
}