{
  "title_ar": "نظام التقاعد العسكري",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/0838afd4-ca76-4b4a-b1d1-a9a700f22afd/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام التقاعد العسكري\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام التقاعد العسكري\nالوثائق النظامية\nأنظمة عادية\nالخدمة العسكرية\nنظام التقاعد العسكري\nنظام التقاعد العسكري\nعدد مرات التصفح\n1406463\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي:\nتحديد العائدات التقاعدية، المدة التي تعطي الحق في المعاش والمكافأة، الإحالة على التقاعد، معاشات العجز والوفاة بغير سبب العمل، معاشات التقاعد التي تمنح بسبب الوقائع الحربية، أصحاب المعاشات الذين يعودون إلى الخدمة، أحكامًا عامة.\nالاسم\nنظام التقاعد العسكري\nتاريخ الإصدار\n1395/04/05 هـ  الموافق : 16/04/1975 مـ\nتاريخ النشر\n1395/04/05  هـ الموافق : 16/04/1975 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/24 بتاريخ 5 / 4 / 1395\nقرار مجلس الوزراء رقم 331 بتاريخ 2 / 4 / 1395\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام التقاعد العسكري\n1395 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/24 بتاريخ 5 / 4 / 1395\nبعون الله تعالى:\nنحن خالد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادتين (١٩ و ٢٠) من نظام مجلس الوزراء ، الصادر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢ / ١٠ / ١٣٧٧ هـ .\nوبعد الاطلاع على نظام التقاعد العسكري، الصادر بالمرسوم الملكي رقم (٩٧) في ٢٩ / ١٠ / ١٣٨٠ هـ .\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٣٣١) وتاريخ ٢ / ٤ / ١٣٩٥ هـ .\nرسمنا بما هو آت\nأولًا: - الموافقة على نظام التقاعد العسكري بالصيغة المرافقة لهذا.\nثانيًا: - على نائب رئيس مجلس الوزراء والوزراء كل فيما يخصه تنفيذ مرسومنا هذا.\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 331 بتاريخ 2 / 4 / 1395\nإن مجلس الوزراء\nبعد الاطلاع على مشروع نظام التقاعد العسكري المرفوع رفق خطاب سمو وزير الدفاع والطيران رقم ٥ /٦٧٧ س في ١٠ / ٣ / ٩٤ هـ .\nوبعد الاطلاع على محضري اللجنة الوزارية المؤرخين في ٧ / ٣ / ٩٥ هـ وفي ٢١ / ٣ / ١٣٩٥ هـ .\nيقرر ما يلي\n١ - الموافقة على نظام التقاعد العسكري بالصيغة المرافقة لهذا.\n٢ - نظم مشروع مرسوم ملكي بذلك صورته مرافقة لهذا.\nولما ذكر حرر ،،،\nالنائب الأول لرئيس مجلس الوزراء\nنظام التقاعد العسكري\nالمادة (1):\nيسمى هذا النظام  نظام التقاعد العسكري    وتسري أحكامه على جميع العسكريين السعوديين.\nالمادة (2):\nيقصد بالكلمات الآتية أينما وردت في النظام المعاني المذكورة تجاهها ما لم يرد النص صراحة أو بدل السياق على خلافها..\nالوزير:\nوزير الداخلية   ،  ورئيس الحرس الوطني   ،  ووزير الدفاع والطيران   ،  ورئيس الاستخبارات العامة    كل بالنسبة للجهاز العسكري الذي يتولى إدارته.\nالقوات العسكرية:\nالقوات المسلحة المرتبطة بوزارة الدفاع والطيران،  وقوات الأمن الداخلي     وقوات الحرس الوطني    ، والجهاز العسكري المرتبط بالاستخبارات العامة .\nالعسكري:\nكل شخص خاضع بصفة أساسية لنظم خدمة الضباط وخدمة الأفراد في المملكة ويشمل التعبير الضباط وضباط الصف والجنود .\nالضابط:\nكل شخص حائز على رتبة عسكرية بموجب نظام خدمة الضباط.\nالفرد:\nكل من كانت رتبته دون رتبة ضابط.\nالمتقاعد:\nالعسكري الذي انتهت خدمته واستحق بسبب ذلك وبموجب هذا النظام معاشًا تقاعديًّا أو مكافأة .\nصاحب المعاش:\nالمتقاعد الذي تقرر له معاش بموجب هذا النظام ويشمل التعبير العسكري الذي انتهت خدمته بالوفاة .\nالمستحق:\nالشخص الذي تقرر له معاش بموجب هذا النظام .\nالراتب:\nالراتب المقرر للعسكري بموجب سلم الرواتب الخاضع له ولا يشمل العلاوات أو البدلات – أو التعويضات .\nالمعاش:\nالمبلغ الذي يصرف شهريًّا بموجب هذا النظام لصاحب المعاش أو المستحق عنه .\nالمكافأة:\nالمبلغ المقطوع الذي يصرف بموجب هذا النظام للعسكري بسبب إنهاء خدمته مرة واحدة بدلا من المعاش.\nالمصلحة:\nمصلحة معاشات التقاعد   .\nالصندوق:\nصندوق التقاعد العسكري   .\nتعديلات المادة\nالمادة (2):\nعُدل تعريف (الوزير) الوارد في المادة (الثانية) ليكون التعريف بالنص الآتي:\n\"الوزير: وزير الداخلية، ووزير الدفاع، ووزير الحرس الوطني، ورئيس الاستخبارات العامة، ورئيس أمن الدولة، كلٌ بالنسبة للجهاز العسكري الذي يتولى إدارته\".\nالمادة (3):\nيقتطع شهريًّا نسبة ( 9% ) من راتب العسكري وتدفع إلى المصلحة لحساب الصندوق وتدفع الحكومة بواسطة  وزارة المالية والاقتصاد الوطني    ما يقابل نسبة ( 13% ) من راتب العسكري إلى المصلحة لحساب الصندوق كما تدفع الحكومة بالإضافة إلى ذلك نسبة (18%) من رواتب الأفراد الذين ظلوا في الخدمة حتى تاريخ نفاذ هذا النظام وذلك عن الفترة من خدمتهم العسكرية السابقة لهذا التاريخ إذا كانوا غير خاضعين لحسم  العائدات التقاعدية  قبله.\nويجوز بقرار من  مجلس الوزراء بناء على اقتراح  وزير المالية والاقتصاد الوطني  تعديل حصة الحكومة بما يكفي لمواجهة الصندوق التزاماته ويحدد  وزير المالية والاقتصاد الوطني بقرار منه الإجراءات الواجب اتباعها في اقتطاع ودفع  العائدات التقاعدية المشار إليها في هذه المادة.\nتعديلات المادة\nالمادة (3):\nتم تعديل هذه المادة بموجب قرار مجلس الوزراء رقم (440) وتاريخ 20/ 10 / 1437هـ  ،\nكما يلى :\n1 - إحلال عبارة\n\"بناءً على اقتراح من مجلس الشؤون الاقتصادية والتنمية\"\nمحل عبارة\n\"بناءً على اقتراح وزير المالية\" الواردة في المادة.\n2 - إحلال عبارة\n\"ويحدد مجلس إدارة المؤسسة العامة للتقاعد\"\nمحل عبارة\n\"ويحدد وزير المالية\" الواردة في عجز المادة .\nالمادة (4):\nمدة الخدمة التي تحسب في تطبيق أحكام  نظام التقاعد العسكري    تشمل:\nأ ) مدة الخدمة الفعلية في القوات العسكرية التي تستوفي عنها  العائدات التقاعدية    بموجب أحكام هذا النظام أو نظم التقاعد السابقة وتشمل مدة الإعارة بموجب  أنظمة الخدمة العسكرية    بشرط استيفاء  العائدات التقاعدية    عنها .\nب ) مدة الخدمة الفعلية المدنية إذا كانت محسوبة في التقاعد في أي من نظم الخدمة المدنية ولم يصرف للعسكري بسبب انتهائها معاش تقاعدي أو مكافأة.\nتعديلات المادة\nالمادة (4):\nصدر بشأن هذه الفقرة قراري  مجلس الوزراء    رقم (1212) وتاريخ 23 / 9 / 1397 هـ ورقم (247) وتاريخ 21 / 2 / 1398 هـ ،\nكما صدر بشأنها  مرسوم ملكي    رقم (م/48) وتاريخ 12 / 8 / 1403 هـ .\nالمادة (5):\nأولا  : مدد الخدمة الإضافية المنصوص عليها في المادة الرابعة تشمل:\nأ ) مدة مساوية للفترة التي يقضيها العسكري في الحرب وتحدد هذه الفترة بأمر من القائد الأعلى للقوات المسلحة كما يحدد العسكريون الذين قضوا هذه الفترة بقرار من الوزير .\nب ) مدة مساوية للفترة التي يقضيها العسكري في الأسر بشرط أن تثبت براءة الأسير طبقًا لأنظمة الخدمة العسكرية ويحدد العسكريون الذين قضوا هذه الفترة بقرار من الوزير .\nجـ ) مدة مساوية لنصف الفترة التي يقضيها العسكري الطيار في العمل في الطائرات ولا تحسب هذه المدة الإضافية عن أي سنة تقل فيها ساعات الطيران عن الحد المقرر في  أنظمة الخدمة العسكرية .\nتعديلات المادة\nالمادة (5):\nتم تعديل الفقرة ( جـ ) من هذه المادة بموجب المرسوم الملكي رقم (م/49) وتاريخ 4 / 8 / 1429 هـ ،\nلتصبح بالنص التالى :\n\"جـ  مدة مساوية لنصف الفترة التي يقضيها العسكري الطيار في العمل في الطائرات، أو الضابط مشغل أنظمة التسليح في العمل في الطائرات المقاتلة. ولا تحسب هذه المدة الإضافية عن أي سنة تقل فيها ساعات الطيران عن الحد المقرر في أنظمة الخدمة العسكرية\" .\nالمادة (5):\nألغيت العبارة الأخيرة من الفقرة ( حـ ) من هذه المادة\nبموجب المرسوم الملكي رقم (م/24) وتاريخ 13 / 5 / 1398 هـ،\nكما أضاف المرسوم نفسه إلى بند (أولا) من هذه المادة الفقرة (ط) .\nوصدر في شأن الفقرة (ح )\nقرارا مجلس الوزراء رقم (92) وتاريخ 13 / 6 / 1416 هـ ، ورقم (101) وتاريخ 20 / 4 / 1423 هـ.\nكما عدلت الفقرة (ح )\nبالمرسوم الملكي رقم (م/79) وتاريخ 21 / 9 / 1428 هـ،\nليصبح نص المادة بالنص التالى :\nأولا :\nمدد الخدمة الإضافية المنصوص عليها في المادة الرابعة تشمل:\nأ ) مدة مساوية للفترة التي يقضيها العسكري في الحرب وتحدد هذه الفترة بأمر من القائد الأعلى للقوات المسلحة كما يحدد العسكريون الذين قضوا هذه الفترة بقرار من الوزير .\nب) مدة مساوية للفترة التي يقضيها العسكري في الأسر بشرط أن تثبت براءة الأسير طبقًا لأنظمة الخدمة العسكرية ويحدد العسكريون الذين قضوا هذه الفترة بقرار من الوزير .\nجـ ) مدة مساوية لنصف الفترة التي يقضيها العسكري الطيار في العمل في الطائرات، أو الضابط مشغل أنظمة التسليح في العمل في الطائرات المقاتلة. ولا تحسب هذه المدة الإضافية عن أي سنة تقل فيها ساعات الطيران عن الحد المقرر في أنظمة الخدمة العسكرية .\nد ) مدة مساوية لربع الفترة التي يقضيها العسكري غير الطيار في العمل في الطائرات، ولا تحسب هذه المدة الإضافية عن أي سنة تقل فيها ساعات الطيران عن الحد المقرر في أنظمة الخدمة العسكرية .\nهـ ) مدة مساوية لربع الفترة التي يقضيها العسكري الهابط بالمظلات في وحدات المظلات أو الوحدات الخاصة، ولا تحسب هذه المدة الإضافية عن أي سنة تقل فيها عدد القفزات عن الحد المقرر في أنظمة الخدمة العسكرية .\nو) مدة مساوية لربع الفترة التي يقضيها العسكري في العمل في أطقم الغواصات ووحدات الضفادع البشرية.\nز) ربع مدة خدمة العسكريين في المناطق الخاصة التي يصدر بتحديدها قرار من رئيس مجلس الوزراء .\nح ) 1 - ثلاث سنوات للضباط المتخرجين من الكليات العسكرية الجامعية التي لا تقل مدة الدراسة فيها عن ثلاث سنوات.\n2 - تستوفى العائدات التقاعدية، وبما لا يزيد على ثلاث سنوات، عن مدة الدراسة اللاحقة لتاريخ نفاذ تعديل هذه الفقرة\nط - ثلاث سنوات للضباط خريجي المدارس العسكرية والكليات الحربية والكليات الذين كانوا ضباطًا بتاريخ 26 / 10 / 1380 هـ .\nثانيا:\nلا يجوز الجمع بين مدتين إضافيتين عن مدة خدمة فعلية واحدة.\nالمادة (6):\nلا تحتسب لأغراض التقاعد المدد الآتية:\nأ ) مدة الغياب دون إجازة.\nب ) مدة الإجازة بدون راتب ما عدا الإجازات المرضية والإجازات الدراسية.\nجـ ) مدة الحرمان من الراتب.\nد ) كسور الشهر في مدة الخدمة.\nالمادة (7):\nيستحق العسكري عند إحالته للتقاعد معاشًا في الحالات الآتية:\n1 ) إذا بلغت خدمته الفعلية المنصوص عليها في الفقرة (أ) من المادة الرابعة ثمانية عشرة عامًا أو أكمل خمسة وخمسين عاما من العمر.\n2 ) إذا بلغت خدمته الفعلية المنصوص عليها في الفقرة (أ) من المادة الرابعة خمسة عشر عاما وكانت إحالته للتقاعد بطلبه وموافقة الوزير، أو كان قد فُصل من الخدمة لمصلحة العمل وفقًا لأنظمة الخدمة العسكرية بشرط أن لا يكون قد فصل بسبب غيابه أو بحكم تأديبي أو فصل بقوة النظام لارتكابه جريمة من الجرائم.\n3 ) إذا انهيت خدمته بسبب الوفاة أو العجز عن العمل أو بلوغ سن التقاعد النظامي مهما كانت مدة خدمته.\nتعديلات المادة\nالمادة (7):\nعدلت هذه المادة  بالمرسوم الملكي    رقم (م/48) وتاريخ 12 / 8 / 1403 هـ ،\nلتكون كما يلى :\nأ - يستحق العسكري عند إحالته على التقاعد معاشًا في الحالات الآتية:-\n1 - إذا بلغت خدمته الفعلية المنصوص عليها في الفقرة (أ) من المادة الرابعة ثمانية عشر عامًا أو بلغت خدمته الفعلية العسكرية والمدنية عشرين عامًا بحيث لا تقل الخدمة الفعلية العسكرية عن ثماني سنوات أو أكمل خمسة وخمسين عامًا من العمر.\n2 - إذا بلغت خدمته الفعلية المنصوص عليها في الفقرة (أ) من المادة الرابعة خمسة عشر عامًا، أو بلغت خدمته الفعلية العسكرية والمدنية خمسة عشر عامًا بحيث لا تقل الخدمة الفعلية العسكرية عن ثماني سنوات وكانت إحالته على التقاعد بطلبه وموافقة الوزير، أو كان قد فصل من الخدمة لمصلحة العمل وفقًا لأنظمة الخدمة العسكرية بشرط ألا يكون قد فُصل بسبب غيابه أو بحكم تأديبي أو فصل بقوة النظام لارتكابه جريمة من الجرائم.\n3 - إذا انهيت خدمته بسبب الوفاة أو العجز عن العمل أو بلوغ سن التقاعد النظامي مهما كانت مدة خدمته.\nب - إذا لم يبلغ مجموع مدتي خدمته العسكرية والمدنية المدة التي يستحق عنها معاشًا فتسوى المكافأة عن خدمته العسكرية وفق  نظام التقاعد العسكري    وتسوى المكافأة عن خدمته المدنية وفق نظام التقاعد المدني المعمول به وقت انتهاء خدمته الأخيرة، ويصرف مجموع المكافأتين من صندوق التقاعد العسكري.\nالمادة (8):\nيسوي المعاش على أساس جزء من خمسة وثلاثين جزء من راتب العسكري.\nتعديلات المادة\nالمادة (8):\nعدلت هذه المادة  بموجب المرسوم الملكي  رقم (م/56) وتاريخ 9 / 7 / 1396 هـ ،\nليصبح نصها كمايلى :\n\" يسوى المعاش على أساس جزء من خمسة وثلاثين جزءًا من الراتب الأساسي الأخير على أن لا يتجاوز المعاش مقدار هذا الراتب\".\nالمادة (9):\nفي غير الحالات المذكورة في المادة السابعة لا يستحق العسكري معاشًا عنه وإنما يستحق مكافأة تحسب وفقًا لما يأتي:\nأ ) مقابل راتب شهر عن كل سنة من السنوات الخمس الأولى للخدمة الفعلية العسكرية، وراتب شهرين عن كل سنة من السنوات الخمس التالية من الخدمة الفعلية العسكرية، وراتب ثلاثة أشهر عن كل سنة تزيد عن ذلك من الخدمة الفعلية العسكرية وذلك بالنسبة لمن انتهت خدمته بغير حكم تأديبي وبغير الفصل بسبب الغياب أو بقوة النظام لارتكابه جريمة من الجرائم العسكرية أو المدنية.\nب ) مقابل راتب شهر عن كل سنة من السنوات الخمس الأولى من الخدمة الفعلية العسكرية، وراتب شهرين عن كل سنة من الخدمة الفعلية العسكرية تزيد عن ذلك وذلك بالنسبة لمن انتهت خدمته بحكم تأديبي أو فصل لغيابه أو بقوة النظام لارتكابه جريمة من الجرائم العسكرية أو المدنية ما لم يكن الحكم الصادر بحقه يقضي بحرمانه من هذه المكافأة.\nالمادة (10):\nيسوى المعاش التقاعدي وتمنح المكافأة المنصوص عليها في المادة (9) من هذا النظام على أساس آخر راتب كان يتقاضاه العسكري.\nتعديلات المادة\nالمادة (10):\nأضيفت مادة برقم (10 مكرر) لهذا النظام بموجب  المرسوم الملكي  رقم (م/30) وتاريخ 1 / 6 / 1425 هـ ،\nوذلك بالنص الآتي:\n\" أ - يحجز على المعاش أو المكافأة بأمر من رئيس مجلس الوزراء إن كان متعلقاً بديون الحكومة، أو بحكم قضائي إن كان متعلقًا بغير ديون الحكومة، على ألا تتجاوز نسبة الحجز (25%)، وفي جميع الأحوال يقدم دين النفقة على غيره من الديون دون التقيد بهذه النسبة.\nب - للمؤسسة العامة للتقاعد امتياز على جميع الدائنين بتحصيل حقوقها عدا دين النفقة، وتحسم مباشرة من المستحقات التقاعدية، على ألا تتجاوز نسبة الحسم (25%). \"\nالمادة (11):\nأ ) يحال الضابط إلى التقاعد إذا بلغ السن الآتي بيانها:\nالرتبة\nفى القوات المسلحة عدا الطيارين\nالطيارون\nملازم وملازم أول\n44\n42\nنقيب\n48\n46\nرائد\n50\n48\nمقدم\n52\n50\nعقيد\n54\n52\nعميد\n56\n54\nلواء\n58\n56\nأما  الضباط    من  رتبة فريق    فأعلى فلا تحدد لهم سن للإحالة إلى التقاعد بل يحالون  بأمر ملكي    بناء على اقتراح الوزير.\nب ) يحال الفرد إلى التقاعد إذا بلغ السن الآتي بيانها:\nجندى وجندى أول\n44\nعريف\n46\nوكيل رقيب\n48\nرقيب و رقيب أول\n50\nرئيس رقباء\n52\nالمادة (12):\nيجوز بأمر من القائد الأعلى للقوات المسلحة بناء على طلب الوزير وقف العمل بأحكام المادة (11) لفترة أو فترات معينة..\nالمادة (13):\nأ ) يجوز إبقاء الضابط في الخدمة بعد بلوغه السن المحددة للإحالة إلى التقاعد لمدة سنتين إذا كان بقاؤه ضروريًّا لصالح العمل، ويتم ذلك بقرار من الوزير بناء على توصية رئيس هيئة الأركان العامة، وتحسب هذه المدة في معاش التقاعد وتستقطع عنها  العائدات التقاعدية    ويجوز تمديدها سنة فأخرى على أن لا تتجاوز أربع سنوات.\nتعديلات المادة\nالمادة (13):\nصدر بشأن الفقرة ( أ )\nقرارا  مجلس الوزراء رقم (107) وتاريخ 2 / 7 / 1420 هـ ، ورقم (290) وتاريخ 24 / 12 / 1421 هـ،\nكما عدلت بإضافة النص التالى لنهاية الفقرة\nبموجب  المرسوم الملكي رقم (م/35) وتاريخ 26 / 9 / 1423 هـ ، كما يلى :\n\"ويجوز بقرار من الوزير المختص – متى اقتضت مصلحة العمل – تمديد خدمة الضابط الطبيب الذي بلغ السن النظامية المحددة للإحالة على التقاعد، لمدة عشر سنوات كحد أقصى، على أن يكون التمديد على فترات لا تتجاوز كل منها خمس سنوات، وتحتسب مدة التمديد لغرض التقاعد، وتستقطع عنها العائدات التقاعدية، وفي جميع الأحوال يحال الضابط الطبيب على التقاعد متى بلغ سن الخامسة والستين\".\nليصبح نص المادة كما يلى :\nأ ) يجوز إبقاء الضابط في الخدمة بعد بلوغه السن المحددة للإحالة إلى التقاعد لمدة سنتين إذا كان بقاؤه ضروريًّا لصالح العمل، ويتم ذلك بقرار من الوزير بناء على توصية رئيس هيئة الأركان العامة، وتحسب هذه المدة في معاش التقاعد وتستقطع عنها  العائدات التقاعدية    ويجوز تمديدها سنة فأخرى على أن لا تتجاوز أربع سنوات. ويجوز بقرار من الوزير المختص – متى اقتضت مصلحة العمل – تمديد خدمة الضابط الطبيب الذي بلغ السن النظامية المحددة للإحالة على التقاعد، لمدة عشر سنوات كحد أقصى، على أن يكون التمديد على فترات لا تتجاوز كل منها خمس سنوات، وتحتسب مدة التمديد لغرض التقاعد، وتستقطع عنها العائدات التقاعدية، وفي جميع الأحوال يحال الضابط الطبيب على التقاعد متى بلغ سن الخامسة والستين .\nب ) يجوز إبقاء الفرد الفني في الخدمة العسكرية بعد بلوغه السن المحددة للإحالة إلى التقاعد لمدة خمس سنوات قابلة للتمديد لخمس سنوات أخرى إذا كان بقاؤه ضروريًّا في صالح العمل ويتم هذا بقرار من  رئيس هيئة الأركان العامة    بعد توصية رئيس هيئة إدارة الجيش أو قائد القوات الجوية أو البحرية وتحسب هذه المدة في معاش التقاعد، وتستقطع عنها العائدات التقاعدية.\nالمادة (14):\nيعتمد في تقدير السن على شهادة الميلاد أو حفيظة النفوس، وإذا كان يوم الميلاد مجهولًا فيحسب العمر من اليوم الأول من الشهر السابع للعام الهجري الذي ولد فيه..\nالمادة (15):\nيسوى معاش العسكري المتوفى أو المفصول لعدم لياقته الطبية للعمل بغير سبب وظيفته، أو بسبب حادث بغير سبب العمل على أساس (70%) من الراتب الشهري الأخير، أو على أساس المستحق عن مدة خدمته المحسوبة في التقاعد طبقًا للمادة (8) أيهما أكثر..\nالمادة (16):\nتثبت عدم اللياقة الطبية من  اللجنة الطبية العسكرية    بناء على طلب المريض أو المصاب أو من الجهة التي يتبعها العسكري.\nالمادة (17):\nيمنح من يصاب من العسكريين بعجز كلي أثناء قيامه بعمله وبسببه معاشًا شهريًّا يعادل آخر راتب كان يتقاضاه، أما إذا كانت الإصابة قد أحدثت عجزًا جزئيًّا أوجب فصله من الخدمة العسكرية فيمنح معاشًا تقاعديًّا قدره أربعة أخماس آخر راتب كان يتقاضاه وتحدد حالات العجز الكلي والجزئي بقرار من  اللجنة الطبية العسكرية    يصادق عليه الوزير.\nالمادة (18):\nيسوى معاش من يصاب من العسكريين بعجز كلي بسبب العمليات الحربية أو بسبب الأسر على أساس راتب أعلى درجة في سلم الرواتب للرتبة التي تعلو رتبته مباشرة، أما إذا كانت الإصابة قد أحدثت عجزًا جزئيًّا أوجب فصله من الخدمة العسكرية فيمنح أربعة أخماس هذا الراتب.\nتعديلات المادة\nالمادة (18):\nعدلت هذه المادة  بالمرسوم الملكي    رقم (م/50) وتاريخ 19 / 10 / 1407 هـ ،\nلتصبح بالنص التالى :\n( يسوى معاش من يصاب من العسكريين بعجز كلي بسبب العمليات الحربية أو بسبب الأسر أو نتيجة إصابته خلال خدمة أُمر بها أثناء مواجهة التنظيمات المسلحة المعادية أو أثناء إطلاق النار خلال اقتحام أماكن المخربين أو مطاردة المهربين على أساس راتب أعلى درجة في سلم الرواتب للرتبة التي تعلو رتبته مباشرة، أما إذا كانت الإصابة قد أحدثت عجزًا جزئيًّا أوجب فصله من الخدمة العسكري فيمنح أربعة أخماس هذا الراتب ) .\nالمادة (19):\nتسري أحكام المادة (18) على الذين يصابون أثناء مشروعات التدريب بالذخيرة الحية، أو اقتحام الموانع، أو بث الألغام، أو إزالتها، أو أثناء الإنزال الجوي والبحري، أو التدريب الجوي والبحري، وفي كافة الحالات المشابهة التي يصدر بها قرار من  رئيس مجلس الوزراء .\nالمادة (20):\nأ - العسكريون الذين يموتون أثناء العمل وبسببه يمنح المستحقون عنهم معاشًا شهريًّا يعادل الراتب الذي كانوا يتقاضونه عند الوفاة.\nب - إذا استشهد العسكري بسبب خدمة أُمر بها أثناء قيام الحرب، أو أُمر بها أثناء التدريب بالذخيرة الحية، أو التدريب الجوي، أو التدريب البحري، أو القيام بمهمات أو تحركات عسكرية، فيمنح المستحقون عنه معاشًا تقاعديًّا يعادل أقصى راتب مربوط الرتبة التي تعلو رتبته.\nتعديلات المادة\nالمادة (20):\nتم تعديل  الفقرة ( ب ) من هذه المادة  بالمرسوم الملكي    رقم (م/50) وتاريخ 19 / 10 / 1407 هـ ،\nلتصبح بالنص التالى :\n( ب - إذا استشهد العسكري بسبب خدمة أُمر بها أثناء قيام الحرب أو أُمر بها أثناء التدريب بالذخيرة الحية أو التدريب الجوي أو التدريب البحري أو القيام بمهمات أو تحركات عسكرية أو نتيجة إصابته بسبب خدمة أُمر بها أثناء مواجهة التنظيمات المسلحة المعادية أو أثناء إطلاق النار خلال اقتحام أماكن المخربين أو مطاردة المهربين فيمنح المستحقون عنه معاشًا تقاعديًّا يعادل أقصى راتب مربوط الرتبة التي تعلو رتبته) .\nوبهذا يكون نص المادة كمايلى :\nأ - العسكريون الذين يموتون أثناء العمل وبسببه يمنح المستحقون عنهم معاشًا شهريًّا يعادل الراتب الذي كانوا يتقاضونه عند الوفاة.\nب - إذا استشهد العسكري بسبب خدمة أُمر بها أثناء قيام الحرب أو أُمر بها أثناء التدريب بالذخيرة الحية أو التدريب الجوي أو التدريب البحري أو القيام بمهمات أو تحركات عسكرية أو نتيجة إصابته بسبب خدمة أُمر بها أثناء مواجهة التنظيمات المسلحة المعادية أو أثناء إطلاق النار خلال اقتحام أماكن المخربين أو مطاردة المهربين فيمنح المستحقون عنه معاشًا تقاعديًّا يعادل أقصى راتب مربوط الرتبة التي تعلو رتبته.\nالمادة (21):\nللجنة الطبية العسكرية الحق في إثبات الإصابات والوفيات المنصوص عليها في المواد السابقة، أما إذا كانت الإصابة أو الوفاء أثناء الحرب أو العمليات الحربية فيكتفي بتقرير كتابي من قائد التشكيل العسكري موضحًا به الظروف التي أحاطت بالحادث ومتى وأين حدثت الإصابة؟\nالمادة (22):\nيعامل من يصاب بعجز كلي أو جزئي أو يتوفى بسبب حالة الطقس أو أمراض البيئة في جهة أُمر بالخدمة بها طبقًا لما هو موضح بالمادة (17) والفقرة (أ) من المادة (20) وذلك حسب الأحوال.\nالمادة (23):\nإذا توفي صاحب المعاش فيُقرر للمستحقين عنه معاش بقدر المعاش المستحق له يُوزع بينهم بالتساوي.\nالمستحقون عن صاحب المعاش هم: الزوجة، والأم، والأب، والابن، والبنت، وابن الابن الذي توفي في حياة صاحب المعاش، والأخ، والأخت، والجد، والجدة، وفيما عدا الزوجة والابن والبنت فيشترط لاستحقاق الشخص أن يكون معتمدًا في إعالته على صاحب المعاش عند وفاته، ويحدد مجلس إدارة الصندوق بقرار منه متى يعتبر الشخص معتمدًا في إعالته على صاحب المعاش وإجراءات ذلك.\nتعديلات المادة\nالمادة (23):\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/93) وتاريخ 1442/10/22هـ لتكون بالنص الآتي: \" المستحقون عن صاحب المعاش هم: الزوج أو الزوجة، والأم والأب، والابن والبنت، وابن وبنت الابن الذي توفي في حياة صاحب المعاش، والأخ والأخت، والجد والجدة. وفيما عدا الزوجة والابن والبنت، فيشترط لاستحقاق الشخص أن يكون معتمداً في إعالته على صاحب المعاش عند وفاته. ويحدد مجلس إدارة المؤسسة العامة للتقاعد بقرار منه متى يعتبر الشخص معتمداً في إعالته على صاحب المعاش، وتاريخ بدء صرف الاستحقاق، وإجراءات إثبات ذلك\".\n( الثالثة والعشرين مكرر )\n- أُضيفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/87) وتاريخ 1442/9/24هـ تكون بالنص الآتي:\n\" تتعامل المؤسسة مع صاحب المعاش المفقود وفق الأحكام الآتية:\nأ- يعامل صاحب المعاش الذي ثبت فقده بحكم قضائي نهائي - فيما يتعلق بالحقوق التقاعدية للمستحقين - معاملة من ثبتت وفاته من تاريخ الفقد الوارد في صك الحكم القضائي، ولا يوقف صرف المعاش قبل صدور الحكم القضائي النهائي. وتعد المبالغ المتبقية من المعاش مستحقة لصاحب المعاش من تاريخ فقده حتى تاريخ ثبوت وفاته حقيقة، أو حكماً.\nب- إذا تبين أن صاحب المعاش المفقود حي فإن حقوقه التقاعدية تعاد تسويتها بأثر رجعي بحسب أحكام النظام، وتعد المبالغ الت دفعتها المؤسسة للمستحقين مبرئة لذمتها، نافذة في ذمة صاحب المعاش، وتحسم من حقوقه.\nج- تحدد بقرار من مجلس إدارة المؤسسة قواعد وإجراءات تنفيذ أحكام هذه المادة\".\nمرفق المادة\nالمادة (24):\nأ ) يقطع المعاش المستحق للذكور من الأولاد وأولاد الابن والإخوة إذا بلغوا سن الواحدة والعشرين\nواستثناء مما تقدم يستمر المعاش بالنسبة لهؤلاء المستحقين في الأحوال الآتية:\n1 ) إذا كان المستحق طالبًا في إحدى المدارس الثانوية أو العالية أو ما يناظرها المعترف بها بشرط أن يكون الطالب منتظمًا في دراسته فيؤدى له المعاش حتى بلوغه سن السادسة والعشرين أو تخرجه أيهما أقرب.\n2 ) إذا كان مصابًا بعجز صحي كامل يمنعه من الكسب، وثبت ذلك بقرار من الهيئة الطبية المختصة، وذلك إلى أن يزول العجز.\nب ) اعتبارًا من تاريخ عقد الزواج يوقف معاش الزوجة والبنت وبنت الابن والأخت إذا تزوجن، والأم إذا تزوجت من غير والد المتوفى ويعاد الاستحقاق لصاحبته إذا طُلقت أو ترملت، فإذا كانت المستحقة التي طُلقت متزوجة وقت وفاة صاحب المعاش فيعاد توزيع المعاش بافتراض استحقاقها وقت الوفاة.\nجـ ) يقف صرف المعاش عن صاحب المعاش أو المستحقين إذا عين أو عينوا في وظائف ثابتة في الحكومة أو كانوا معينين فيها كذلك عند وفاة صاحب المعاش، بشرط أن يكون راتب الموظف معادلا للمعاش أو زائدًا عليه، فإذا نقص الراتب عما يستحقه من معاش أُدي إليه الفرق على أنه يجوز له الجمع بينهما ما يستحقه من المعاش وراتبه الشهري إذا لم يزد مجموعهما عن (400) ريال، فإذا زاد عن هذا الحد فينقص المعاش بقدر تلك الزيادة.\nد ) لا يجوز لأي مستحق الحصول على أكثر من معاش فإذا استحق شخص واحد أكثر من معاش بموجب هذا النظام أو أنظمة التقاعد الأخرى أُدي إليه المعاش الأكبر على أنه يجوز الجمع بين معاشين أو أكثر إذا لم يزد مجموعهما عن (300) ريال شهريًّا فإذا زاد المجموع عن هذا القدر ربط المعاش الأخير بالقدر الذي يكمل المجموع المذكور.\nوتسري هذه الأحكام على صاحب المعاش الذي يكون مستحقًّا عن صاحب معاش آخر.\nهـ ) إذا سقط أو أوقف نصيب أحد المستحقين لأي سبب كان فلا يؤدى إلى باقي المستحقين، وإنما يصبح حقًّا للصندوق على أن لا يقل نصيب من بقي منهم في جميع الحالات عن (50% ) من معاش صاحب المعاش، فإذا قل عن هذا القدر فيكمل للباقين بقدر هذه النسبة ويُعاد توزيعه عليهم بعدد رؤوسهم، فإذا عاد نصيب المستحق الموقوف فيعاد توزيع المعاش على المستحقين الموجودين كما لو لم يوقف ذلك النصيب.\nالمادة (25):\nيعتمد في تقدير سن المستحقين المعاش التقاعدي على شهادة الميلاد أو حفيظة نفوس والدهم.\nالمادة (26):\nإذا أُعيد العسكري صاحب المعاش إلى الخدمة في وظيفة خاضعة لأحكام هذا النظام يُوقف صرف معاشه التقاعدي وتضم مدة خدمته اللاحقة إلى خدمته السابقة عند إحالته إلى التقاعد، ويسوى راتبه التقاعدي على أساس راتبه الأخير.\nالمادة (27):\nأ ) العسكري الذي عُين في الخدمة أو أعيد في وظيفة خاضعة لأحكام هذا النظام ويكون قد سبق له أن تقاضى تعويضًا تقاعديًّا أو عائدات أو مكافآت في ظل أنظمة التقاعد السابقة أو في ظل هذا النظام يجوز أن تحسب له هذه المدة في تقاعده.\nب ) لإمكانية حساب المدة المنصوص عليها في الفقرة (أ) من هذه المادة ضمن خدمة العسكري يتحتم عليه في هذه الحالة رد ما تقاضاه من  مصلحة معاشات التقاعد    عن المدة المراد حسابها إما دفعة واحدة أو على أقساط شهرية تحسم من مرتبه على أن لا يقل مقدار الحسم عن (25%) من راتبه ابتداء من التاريخ الذي تحدده مصلحة معاشات التقاعد.\nجـ ) في حالة انتهاء الخدمة قبل الوفاء بالحسميات الواردة في (ب) من هذه المادة يحق لمصلحة المعاشات الحصول عليها حسمًا من المعاش التقاعدي الذي يستحق له، فإذا استحق العسكري مكافأة حسم منها باقي الأقساط دفعة واحدة.\nوفي حالة وفاة العسكري أو صاحب المعاش فيعفى عن الأقساط المقررة عن المدد اللاحقة لوفاته .\nتعديلات المادة\nالمادة (27):\nصدر بشأن هاتان المادتان قرار  مجلس الوزراء </2>   رقم (1212) وتاريخ 23 / 9 / 1397 هـ .\nالمادة (27):\nعدلت هذه المادة  بموجب المرسوم الملكي  رقم (م/3) وتاريخ 9 / 4 / 1411 هـ ،\nلتصبح بالنص التالى :\n\"العسكري الذي يُعاد للخدمة في وظيفة خاضعة لأحكام هذا النظام ويكون قد سبق له أن تقاضي تعويضًا أو مكافأة أو عائدات في ظل أنظمة التقاعد السابقة، أو يكون قد تقاضي مكافأة وذلك عن مدة خدمة سابقة في ظل هذا النظام يجوز أن تحتسب له هذه المدة في تقاعده بشرط أن يتقدم بطلب ذلك خلال سنة على الأكثر من تاريخ عودته للخدمة. ويتحتم عليه في هذه الحالة رد ما تقاضاه من  مصلحة معاشات التقاعد    من تعويضات أو مكافآت أو عائدات عن المدة المراد احتسابها إما دفعة واحدة في موعد أقصاه ستة أشهر من تاريخ تقديم الطلب، أو على أقساط شهرية متساوية تخصم من مرتبه على أن لا يقل الخصم عن 25 % من راتبه ويبدأ خصم الأقساط من راتبه ابتداء من التاريخ الذي تحدده  مصلحة معاشات التقاعد    ويكون للمصلحة الحق في الحصول على هذه الأقساط في حالة انتهاء الخدمة قبل الوفاء بها وذلك من المعاش الذي يستحق للعسكري، فإذا استحق العسكري مكافأة خصم منها باقي الأقساط دفعة واحدة، وفي حالة وفاة العسكري أو صاحب المعاش لا يحق مطالبة الورثة أو المستحقين عنه بقيمة هذه الأقساط\".\nالمادة (28):\nالأحوال الآتية تكون سببًا في حرمان صاحب المعاش أو المستحق عن المعاش:\nأ - إذا تجنس بغير الجنسية السعودية، ولا يسري هذا الحكم على الزوجة غير السعودية أو الزوجة التي تعود لجنسيتها غير السعودية بسبب وفاة زوجها.\nب -إذا استخدم في حكومة أجنبية بغير إذن رسمي.\nتعديلات المادة\nالمادة (28):\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/80) وتاريخ 1443/8/20هـ، لتكون بالنص الآتي:\n\" إذا لم يعد العسكري متمتعاً بالجنسية العربية السعودية، يُمنح مكافأة تحسب وفق أحكام المادتين (9) و (10) من هذا النظام\".\nالمادة (29):\nتشكل  اللجنة الطبية العسكرية    بقرار من الوزير من ثلاثة أطباء على الأقل، ويحدد القرار مدة عمل اللجنة.\nالمادة (30):\nإذا تبين وجود عجز في صندوق التقاعد فتتم تسويته وفق الطريقة التي يحددها مجلس الإدارة ويوافق عليها  مجلس الوزراء    ، أما إذا تبين وجود فائض يسمح بإضافة مزايا جديدة للمنتفعين. فيجوز تقرير ذلك بتوصية من مجلس الإدارة وموافقة من  مجلس الوزراء .\nالمادة (31):\nلا يلتزم صندوق التقاعد إلا بالمعاشات والعائدات التقاعدية التي تكون قد استحقت وفقًا لأحكام هذا النظام و  نظام التقاعد العسكري    لعام 1380 هـ، أما المعاشات والتعويضات التي تكون قد استحقت بموجب أنظمة سابقة لهذه الأنظمة فتتحمل بها وزارة المالية والاقتصاد الوطني.\nالمادة (32):\nيجوز  لرئيس هيئة الأركان العامة    إبقاء المحال إلى التقاعد مدة لا تتجاوز شهرين لتسليم ما بعهدته، وفي هذه الحالة تصرف له مكافأة عن هذه المدة تعادل راتبه الذي كان يتقاضاه قبل الإحالة بما في ذلك العلاوات والبدلات عن كل شهر، ولا تدخل هذه المدة – ضمن المدة المحسوبة في المعاش أو المكافأة.. ويكون صرف معاشه التقاعدي من تاريخ إحالته إلى التقاعد.\nالمادة (33):\nفي غير القوات المسلحة يحدد الوزير مَن له صلاحيات  رئيس هيئة الأركان العامة    ورئيس هيئة إدارة الجيش في هذا النظام.\nالمادة (34):\nيلغي هذا النظام  نظام التقاعد العسكري    السابق.\nالمادة (35):\nلمجلس الوزراء حق تفسير هذا النظام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة (1):\nالمادة (2):\nالمادة (3):\nالمادة (4):\nالمادة (5):\nالمادة (6):\nالمادة (7):\nالمادة (8):\nالمادة (9):\nالمادة (10):\nالمادة (11):\nالمادة (12):\nالمادة (13):\nالمادة (14):\nالمادة (15):\nالمادة (16):\nالمادة (17):\nالمادة (18):\nالمادة (19):\nالمادة (20):\nالمادة (21):\nالمادة (22):\nالمادة (23):\n( الثالثة والعشرين مكرر )\nالمادة (24):\nالمادة (25):\nالمادة (26):\nالمادة (27):\nالمادة (28):\nالمادة (29):\nالمادة (30):\nالمادة (31):\nالمادة (32):\nالمادة (33):\nالمادة (34):\nالمادة (35):\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:02:06.590642Z"
}