{
  "title_ar": "نظام تصنيف المقاولين",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/66eccea3-fc1c-471f-bcfa-ad9d009a7ec0/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام تصنيف المقاولين\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام تصنيف المقاولين\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام تصنيف المقاولين\nنظام تصنيف المقاولين\nعدد مرات التصفح\n107750\nطلب اشعار\nنبذة عن النظام\nيحل هذا النظام محل نظام تصنيف المقاولين الصادر عام 1427هـ،\nوتضمن:\nتعريفات، التصنيف وإصدار شهادات التصنيف وتعديلها وإيقافها وإلغاءها، إرساء أو قبول العرض أو العطاء لأي مشروع يخضع للتصنيف، تحديد وتعديل مجالات وأنشطة ودرجات التصنيف، تحديد وتعديل الحدود المالية، معايير وشروط تصنيف المقاول في الدرجة التي يستحقها في مجال أو نشاط واحد أو أكثر من مجالات وأنشطة التصنيف، تعديل شهادة تصنيف المقاول، إصدار قرار تصنيف المقاول في المجالات والأنشطة والدرجة التي يستحقها، تضامن المقاولون في تنفيذ مشروع، تصنيف المقاول المرخص لع بالعمل وفقاً لنظام الاستثمار الأجنبي، المقابل المالي للخدمات، المعلومات والبيانات والملحوظات، المخالفات والعقوبات، لجنة النظر في اعتراضات المقاولين، التظلم، إصدار اللائحة، النشر والنفاذ.\nLaw name\nContractors Classification Law\nLaw description\nContractors Classification Law\nالاسم\nنظام تصنيف المقاولين\nتاريخ الإصدار\n1443/01/18 هـ  الموافق : 26/08/2021 مـ\nتاريخ النشر\n1443/01/26  هـ الموافق : 03/09/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/9) وتاريخ 1443/1/18هـ\nقرار مجلس الوزراء رقم (49) وتاريخ 1443/1/16هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام تصنيف المقاولين\n1443 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/9) وتاريخ 1443/1/18هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nمـلـك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (28 / 5) بتاريخ 16 / 4 / 1442هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (49) بتاريخ 16 / 1 / 1443هـ.\nرسمنا بما هو آت:\nأولًا:\nالموافقة على نظام تصنيف المقاولين، بالصيغة المرافقة.\nثانيًا:\nاستثناءً من حكم المادة (التاسعة عشرة) من نظام تصنيف المقاولين -المشار إليه في البند (أولًا) من هذا المرسوم- يستمر العمل بالأحكام الواردة في قرار مجلس الوزراء رقم (405) بتاريخ 22 / 10 / 1435هـ، والأمرين الساميين رقم (33635) بتاريخ 19 / 7 / 1436هـ، ورقم (44302) بتاريخ 25 / 9 / 1438هـ.\nثالثًا:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كلٌّ فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (49) وتاريخ 1443/1/16هـ\nإن مـجـلـس الـوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 23992 وتاريخ 30 / 4 / 1442هـ، المشتملة على خطاب وزارة الشؤون البلدية والقروية والإسكان رقم 4100011915 وتاريخ 20 / 1 / 1441هـ، في شأن مشروع نظام تصنيف المقاولين.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى نظام تصنيف المقاولين، الصادر بالمرسوم الملكي رقم (م / 18) وتاريخ 20 / 3 / 1427هـ.\nوبعد الاطلاع\nعلى قرار مجلس الوزراء رقم (405) وتاريخ 22 / 10 / 1435هـ.\nوبعد الاطلاع\nعلى الأمرين الساميين رقم (33635) وتاريخ 19 / 7 / 1436هـ، ورقم (44302) وتاريخ 25 / 9 / 1438هـ.\nوبعد الاطلاع\nعلى المحضر رقم (1231) وتاريخ 12 / 9 / 1441هـ، والمذكرات رقم (1085) وتاريخ 29 / 11 / 1441هـ، ورقم (131) وتاريخ 25 / 1 / 1442هـ، ورقم (658) وتاريخ 23 / 4 / 1442هـ، ورقم (1968) وتاريخ 12 / 11 / 1442هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (12 - 47 / 42 / د) وتاريخ 28 / 11 / 1442هـ.\nوبعد النظر\nفي قرار مجلس الشورى رقم (28 / 5) وتاريخ 16 / 4 / 1442هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (136) وتاريخ 4 / 1 / 1443هـ.\nيقرر ما يلي:\nأولًا:\nالموافقة على نظام تصنيف المقاولين، بالصيغة المرافقة.\nثانيًا:\nاستثناءً من حكم المادة (التاسعة عشرة) من نظام تصنيف المقاولين -المشار إليه في البند (أولًا) من هذا القرار- يستمر العمل بالأحكام الواردة في قرار مجلس الوزراء رقم (405) وتاريخ 22 / 10 / 1435هـ، والأمرين الساميين رقم (33635) وتاريخ 19 / 7 / 1436هـ، ورقم (44302) وتاريخ 25 / 9 / 1438هـ.\nوقد أُعد مشروع مرسوم ملكي بذلك صيغته مرافقة لهذا.\nرئـيـس مـجـلـس الـوزراء\nنظام تصنيف المقاولين\nالمادة الأولى\nيقصد بالألفاظ الآتية أينما وردت في هذا النظام المعاني المبينة أمامها ما لم يقتض السياق غير ذلك:\nالوزارة:\nوزارة الشؤون البلدية والقروية والإسكان.\nالوزير:\nوزير الشؤون البلدية والقروية والإسكان.\nالنــظـام:\nنظام تصنيف المقاولين.\nاللائحــــة:\nاللائحة التنفيذية للنظام.\nالتصنيف:\nتقويم إمكانيات المقاول: المالية، والفنية، والإدارية، والتنفيذية؛ لوضعه في المجال والنشاط والدرجة المستحقة وفقًا لأحكام النظام واللائحة.\nالمقـــــاول:\nشخص ذو صفة طبيعية أو اعتبارية مرخص له نظامًا بالقيام -منفردًا أو مشتركًا- لتنفيذ عقد في أحد المجالات المحددة في اللائحة.\nالمجـــــال:\nنوع العمل الذي يصنف فيه المقاول.\nالنشـــاط:\nنوع من الأعمال الفرعية في مجال من المجالات.\nالدرجــة:\nالنتيجة التي يحصل عليها المقاول عند تصنيفه.\nالمعيار:\nمجموعة العناصر المستخدمة للتصنيف.\nالمادة الثانية\nتتولى الوزارة -بالتنسيق مع الجهات ذات العلاقة- التصنيف وإصدار شهادات التصنيف وتعديلها وإيقافها وإلغاءها، وفق أحكام النظام واللائحــــة، على أن يبت في طلب التصنيف أو تعديله خلال مدة تحددها اللائحة.\nالمادة الثالثة\nلا يجوز للجهات الحكومية والهيئات والمؤسسات والأجهزة ذوات الشخصية الاعتبارية العامة إرساء أو قبول أي عرض أو عطاء لأي مشروع يخضع للتصنيف إلا إذا كان المقاول مصنفًا، وكان المشروع يقع في المجال والنشاط والدرجة التي تم تصنيف المقاول عليها.\nالمادة الرابعة\nتحدد وتعدل مجالات وأنشطة ودرجات التصنيف بقرارٍ من الوزير، وفق ضوابط تحددها اللائحة، على أن يتم الاستناد في تحديد مجالات وأنشطة التصنيف بناءً على ما ورد بالدليل الوطني للأنشطة الاقتصادية.\nالمادة الخامسة\nتحدد وتعدل الحدود المالية لكل درجة بقرارٍ من الوزير بعد الاتفاق مع وزير المالية ووزير الاقتصاد والتخطيط.\nالمادة السادسة\nيصنف المقاول في الدرجة التي يستحقها في مجالٍ أو نشاطٍ واحدٍ أو أكثر من مجالات وأنشطة التصنيف، وذلك وفقًا للمعايير والشروط الآتية:\nالقدرة المالية: القوائم المالية.\nالقدرة الفنية والإدارية والتنفيذية: الهياكل التنظيمية، الكوادر الإدارية والفنية.\nإجمالي عدد ونوع وقيمة المشاريع.\nوأي معايير أو شروط أخرى تحددها اللائحة.\nالمادة السابعة\nللمقاول أن يطلب تعديل شهادة تصنيفه برفع أي مجال (أو نشاط) أو إضافته أو حذفه منها، على أن يعزز طلبه بالمعلومات والبيانات التي تؤيد ذلك، وفقًا للشروط التي تحددها اللائحة.\nالمادة الثامنة\nيصدر الوزير أو من يفوضه قرارًا بتصنيف المقاول في المجال (أو المجالات) أو النشاط (أو الأنشطة)، والدرجة التي يستحقها، بناءً على ما توافر من معلومات وبيانات، ويمنح شهادة بذلك وفق المدة المحددة في اللائحة.\nالمادة التاسعة\nإذا تضامن مقاولان أو أكثر في تنفيذ مشروعٍ ما، فيجب أن يكون كل منهم مصنفًا في مجال تنفيذ المشروع وأحدهم على الأقل مصنفًا في المجال والدرجة المطلوبة لتنفيذه، وأن تكون درجة تصنيف المتضامنين الباقين بنفس الدرجة المطلوبة لتنفيذ المشروع أو أقل بدرجةٍ واحدة فقط.\nالمادة العاشرة\nإذا حدث أي تغير قانوني على وضع المقاول مما يؤثر على تصنيفه، فعليه التقدم بطلب تعديل شهادة التصنيف وفقًا للحالات التي تحددها اللائحة.\nالمادة الحادية عشرة\nيصنف المقاول المرخص له بالعمل وفقًا لنظام الاستثمار الأجنبي حسب الإجراءات المعمول بها في تصنيف المقاول السعودي. ولمجلس الوزراء استثناؤه وفق ضوابط يضعها لذلك.\nالمادة الثانية عشرة\nتتقاضى الوزارة مقابلًا ماليًّا عن الخدمات التي تقدمها وفق أحكام النظام، على أن تحدد هذه الخدمات والمقابل المالي لها بالاتفاق مع وزارة المالية.\nالمادة الثالثة عشرة\nعلى الجهات الحكومية والهيئات والمؤسسات والأجهزة ذوات الشخصية الاعتبارية العامة تزويد الوزارة بالمعلومات والبيانات والملحوظات التي تطلبها عن المقاولين لأغراض التصنيف، وكذلك المشاريع التي نفذها المقاولون أو تحت التنفيذ، وذلك بحسب ما تحدده اللائحة.\nالمادة الرابعة عشرة\nيتولى مفتشون -يصدر بتسميتهم قرار من الوزير- مجتمعين أو منفردين ضبط مخالفات أحكام النظام واللائحة، وإثباتها، والاطلاع على السجلات والمعلومات، والحصول على صور من الوثائق الضرورية. وتحدد اللائحة قواعد وإجراءات عملهم.\nالمادة الخامسة عشرة\nدون إخلال بأي عقوبة أشد ينص عليها أي نظام آخر، يعاقب كل من يخالف أحكام النظام أو اللائحة بواحدة أو أكثر من العقوبات الآتية:\nأ-\nتخفيض درجة التصنيف.\nب-\nإيقاف التصنيف، والمنع من تجديده لمدة لا تزيد على (خمس) سنوات.\nج-\nإلغاء التصنيف.\nيصدر الوزير -بقرار منه- جدول تصنيف للمخالفات وتحديد للعقوبات ضمن حدها المنصوص عليه في النظام، يراعى فيه طبيعة كل مخالفة وجسامتها، والظروف المشددة والمخففة لها.\nالمادة السادسة عشرة\nيتولى النظر في اعتراضات المقاولين على قرارات التصنيف، ومخالفات أحكام النظام واللائحة، والفصل فيها، وإقرار العقوبات المنصوص عليها في المادة (الخامسة عشرة) من النظام، لجنة (أو أكثر) تكوَّن من (ثلاثة) أعضاء على الأقل، على أن يكون من بينهم مختص شرعي أو نظامي.\nتشكل اللجنة -المنصوص عليها في الفقرة (1) من هذه المادة- بقرار من الوزير لمدة (ثلاث) سنوات قابلة للتجديد، ويحدد القرار من يتولى رئاستها، على أن يكون من المختصين في الشريعة أو الأنظمة، وتصدر قراراتها بالأغلبية، وتكون قراراتها مسببة.\nتحدد اللائحة قواعد وإجراءات عمل اللجنة -المنصوص عليها في الفقرة (1) من هذه المادة- والفريق المساند لها، ومكافآت أعضائهما.\nيجوز التظلم من قرار اللجنة -المنصوص عليها في الفقرة (1) من هذه المادة- أمام المحكمة الإدارية.\nالمادة السابعة عشرة\nيصدر الوزير اللائحة خلال (تسعين) يومًا من تاريخ نشر النظام في الجريدة الرسمية.\nالمادة الثامنة عشرة\nينشر النظام في الجريدة الرسمية، ويعمل به بعد مضي (تسعين) يومًا من تاريخ نشره.\nالمادة التاسعة عشرة\nيحل النظام محل نظام تصنيف المقاولين الصادر بالمرسوم الملكي رقم (م / 18) وتاريخ 20 / 3 / 1427ه، ويلغي كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nنظام تصنيف المقاولين1427هـ\n20/03/1427\nلاغي\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:12:56.473990Z"
}