{
  "title_ar": "نظام البحث العلمي البحري في المناطق البحرية التابِعة للمملكة العربية السعودية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/799f2563-d262-4444-9646-a9a700f24f08/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام البحث العلمي البحري في المناطق البحرية التابِعة للمملكة العربية السعودية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام البحث العلمي البحري في المناطق البحرية التابِعة للمملكة العربية السعودية\nالوثائق النظامية\nأنظمة عادية\nالزراعة والمياه والثروات الحية\nنظام البحث العلمي البحري في المناطق البحرية التابِعة للمملكة العربية السعودية\nنظام البحث العلمي البحري في المناطق البحرية التابِعة للمملكة العربية السعودية\nعدد مرات التصفح\n54397\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nمجال تطبيق النظام - المقصود بالمصطلحات الواردة بالنظام - شروط الترخيص لإجراء بحث علمي بحري في المناطق البحرية – شروط طلب الترخيص – ما يتضمنه طلب الترخيص – تعهدات طلب الترخيص – حقوق الجهة المختصة عند إجراء البحث العلمي – ما يجب مراعاته عند استخدام منشآت ومعدات البحث العلمي – عقوبات الإخلال بأحكام النظام .\nالاسم\nنظام البحث العلمي البحري في المناطق البحرية التابِعة للمملكة العربية السعودية\nتاريخ الإصدار\n1413/08/11 هـ  الموافق : 02/02/1993 مـ\nتاريخ النشر\n1419/11/17  هـ الموافق : 05/03/1999 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/12 بتاريخ 11 / 8 / 1413\nقرار مجلس الوزراء رقم 103 بتاريخ 10 / 8 / 1413\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام البحث العلمي البحري في المناطق البحرية التابِعة للمملكة العربية السعودية\n1413 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/12 بتاريخ 11 / 8 / 1413\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادة التاسعة عشرة من نظام مجلِس الوزراء الصادِر بالمرسوم الملكي رقم (م/٣٨) وتاريخ ٢٢ / ١٠ / ١٣٧٧ هـ.\nوبعد الاطلاع على مشروع نِظام البحث العلمي البحريِّ في المناطِق البحرية التابِعة للمملكة العربية السعودية.\nوبعد الاطلاع على قرار مجلِس الوزراء رقم (١٠٣) وتاريخ ١٠ / ٨ / ١٤١٣ هـ.\nرسمنا بما هو آت:\nأولاً : الموافقة على نِظام البحث العلمي البحريِّ في المناطِق البحريَّة التابِعة للمملكة العربية السعودية بالصيغة المُرفقة بهذا.\nثانياً : على سمو نائب رئيس مجلِس الوزراء والوزراء كُلٌ فيما يخصُه تنفيذ مرسومنا هذا ، ، ،\nالتوقيع\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 103 بتاريخ 10 / 8 / 1413\nإن مجلس الوزراء\nبعد الاطلاع على المُعاملة الوارِدة من ديوان رئاسة مجلِس الوزراء بخطابِه رقم (٩٨٥ /٨) وتاريخ ٢٢ / ٦ / ١٤٠٦ هـ، المُشتمِلة على صورة خِطاب صاحب السمو الملكي النائب الثاني لرئيس مجلِس الوزراء ووزير الدِّفاع والطيران والمُفتش العام الذي سبق أن رفع للمقام السامي برقم (١ / ١ / ١ /١٧٦١) وتاريخ ١٠ / ٦ / ١٤٠٦ هـ، بشأن طلب سموِه الموافقة على نِظام البحث العلمي البحريِّ في المناطِق البحريَّة التابِعة للمملكة العربية السعوديِّة.\nوبعد الاطلاع على المحضر المُرفق بخِطاب سموِه المذكور أعلاه المُعد من قِبَل الجهات ذات العلاقة.\nوبعد الاطلاع على مُذكِرة شُعبة الخُبراء رقم (٤٣) وتاريخ ٢١ / ٤ / ١٤٠٨ هـ.\nوبعد الاطلاع على المحضر المرفوع بخِطاب صاحب السمو الملكي النائب الثاني لرئيس مجلِس الوزراء ووزير الدِّفاع والطيران والمُفتش العام رقم (٢ / ٣ / ٧ /٣٣٦٩) وتاريخ ٢ / ١١ / ١٤١٠ هـ الوارِد بخِطاب ديوان رئاسة مجلِس الوزراء رقم (٨٦٢ /٨) وتاريخ ١٩ / ١١ / ١٤١٠ هـ.\nوبعد الاطلاع على المحضر المُعد في شُعبة الخُبراء رقم (٢٥) وتاريخ ٥ / ٣ / ١٤١٣ هـ.\nوبعد الاطلاع على مشروع نِظام البحث العلمي البحريِّ في المناطِق البحريَّة التابِعة للمملكة العربية السعودية.\nوبعد الاطلاع على توصية اللجنة العامة رقم (١١٥) وتاريخ ١٣ / ٥ / ١٤١٣ هـ.\nوبعد الاطلاع على مُذكِرة شُعبة الخُبراء رقم (٤٧) وتاريخ ٢٧ / ٦ / ١٤١٣ هـ.\nوبعد الاطلاع على توصية اللجنة العامة رقم (١٥٨) وتاريخ ٢٥ / ٧ / ١٤١٣ هـ.\nيُقرِّر:\nالموافقة على نِظام البحث العلمي البحريِّ في المناطِق البحريَّة التابِعة للمملكة العربية السعودية بالصيغة المُرفقة بهذا.\nوقد اُعِد مشروع مرسوم ملكي بذلك صيغتُه مُرفقة بهذا، ، ،\nالتوقيع\nفهد بن عبد العزيز\nرئيس مجلس الوزراء\nنظام البحث العلمي البحري في المناطق البحرية التابِعة للمملكة العربية السعودية\nالمادة الأولى:\nيُطبَّق هذا النِظام على جميع المناطِق البحريَّة الخاضِعة لسيادة المملكة العربية السعودية أو لولايتها الإقليمية في كُلٍ مِن: البحر الأحمر والخليج العربي حسب أنظِمة المملكة، والتي تُسمَّى فيما بعد (المناطِق البحريَّة).\nالمادة الثانية :\nلأغراض هذا النِظام يُقصد بالمصطلحات التالية، ما يلي:\n1 - البحث العلمي البحريِّ :\nيعني كافة الأنشطة العلمية والفنية التي تجري في المناطِق البحريَّة، بما في ذلك التصوير والتسجيل لأغراض علمية، والدِراسات أو الأبحاث المائية والبحث عن الثروات البحريَّة.\n2 - السفينة :\nتعني كل عائمة بحريِّة تُستخدم في أعمال البحث العلمي البحريِّ وِفق الأنظِمة المعمول بِها دولياً.\n3 - الشخص :\nيعني الشخص الطبيعي أو الشخص الاعتِباري.\n4  - تلوث البيئة البحريَّة :\nيعني الإدخال المباشر أو غير المباشر لأية مواد أو طاقة ينجُم عنها أو يُحتمل أن ينجُم عنها آثار مؤذية، مثل الإضرار بالموارد والحياة البحريَّة، بما في ذلك صيد الأسماك وغيرِها من أوجه الاستخدام المشروعة للبحار، والحط من نوعية قابلية مياه البحر للاستعمالات المختلفة.\n5 - الجهة المُختصة :\nتعني   إدارة المساحة العسكريِّة بوزارة الدِّفاع والطيران    .\nالمادة الثالثة :\n1- إن تنظيم البحث العلمي البحريِّ والترخيص بِه وإجراءه ومُراقبتِه في المناطِق البحريَّة، حق خالص للمملكة.\n2 -  لا يجري البحث العلمي البحريِّ في المناطِق البحريَّة إلاَّ بناءً على   ترخيص     صريح، يصدُر وِفق الأحكام الوارِدة بهذا النِظام، وبشرط :\nأ - أن يتم ذلك للأغراض السليمة وحدها.\nب - عدم الإضرار بوسائل الاستِخدام المشروعة الأُخرى للبِحار.\n3 - لا تُشكِل أنشِطة البحث العلمي البحريِّ في المناطِق البحرية أساساً قانونياً أو فعلياً لأية مُطالبة بأي جُزء من البيئة البحريَّة أو مواردِها.\nالمادة الرابعة :\n1- يجب على الجهة المُختصة في المملكة عدم إعطاء الموافقة على إجراء البحث العلمي البحريِّ من جانب دولة أُخرى أو مُنظمة دولية مُختصة، أو أي شخص أجنبي آخر، إذا تبين أن طالِب   الترخيص     قدَّم معلومات غير صحيحة، أو إذا كان سيترتب على إجراء البحث أي مِّما يلي على سبيل المِثال:\nأ - التأثير المُباشِر على استكشاف واستِغلال الموارِد الطبيعية الحيِّة أو غير الحيِّة.\nب - الحفر العميق فوق الجُرف القاري.\nجـ - استخدام المُتفجِرات التي تؤثر على الثروات الحيِّة وغير الحيِّة.\nد - إدخال أشياء ضارة بالبيئة البحريَّة.\nهـ - إنشاء جُزر صِناعية أو مُنشآت أو تركيبات دائمة.\nو - الإخلال بحقوق المملكة فوق مناطِقِها البحريَّة.\n2 - تخضع أعمال البحث العلمي البحريِّ الخاصة بالتنقيب عن البترول للأنظِمة الخاصة بذلك.\nالمادة الخامسة:\n1- يُقدَّم طلب  الترخيص    إلى الجِهة المُختصة قبل التاريخ المُحدَّد لبدء أعمال البحث العلمي البحريِّ بستين يوماً على الأقل إذا كان مُقدِّم الطلب من الأشخاص المُتمتعين بالجنسية السعودية، وبستة أشهُر على الأقل إذا كان مُقدِّم الطلب من الأشخاص غير السعوديين.\n2 - في حالة الأشخاص غير السُعوديين المُتعاقِدين مع جهة حُكومية في المملكة أو مع شخص سعوديِّ، يجب أن يُقدم طلب  الترخيص    عن طريق الجهة الحُكومية أو الشخص السعوديِّ قبل التاريخ المُحدَّد لبدء أعمال البحث بتسعين يوماً على الأقل.\n3 - يُقدَّم طلب  الترخيص    قبل التاريخ المُحدَّد لبدء أعمال البحث بستة أشهُر على الأقل إذا كان البحث العلمي البحريِّ المُقترح إجراؤه مشروعاً مُشتركاً بين أشخاص سعوديين وأشخاص غير سعوديين.\nالمادة السادسة:\nيجب أن يتضمَّن طلب  الترخيص    بالبحث العلمي البحريِّ نُسخاً من مشاريع البحوث المُزمع إجراؤها، على أن تتضمَّن البيانات الآتية:\n1 - تعريفاً بالشخص الذي سيقوم بإجراء البحث، وبيان أوجه نشاطِه السابِقة وأماكِن ممارستِها، والجهات الأجنبية السابق تعامُلُه معها في مشروعات مماثِلة.\n2 - تحديد الجِهة المسئولة عن المشروع ومصادِر تمويله.\n3 - تسمية فريق البحث، وأسماء الفنيين المُعاونين وبيان تخصُّصاتِهم وخبراتِهم وجنسياتِهم.\n4 - طبيعة مشروع البحث وبرنامجِه والهدف مِنه والمُدة المُحدَّدة لإنجازِه.\n5 - تحديداً جُغرافياً دقيقاً للمناطِق البحريَّة المطلوب إجراء البحث فيها.\n6 - الأسلوب والوسائل العلمية والفنية المزمع استِخدامِها في أعمال البحث، بما في ذلك التحديد الدقيق للسفينة أو السُفن المُراد استِخدامِها من حيث الاسم والنوع والجنسية والحمولة والطِراز والفئة، والوصف الكامِل للأجهِزة والمُعِدات العلمية وطبيعتِها.\n7 - التاريخ المُتوقع لأول وصول ولآخر رحيل لفريق البحث والسُفن المُستخدمة، أو لتركيب المُعِدات والأجهِزة وإزالتِها حسب الاقتِضاء.\n8 - المدى الذي يرى مُقدِّم الطلب أن من المُّمكِن للمملكة في حدودِه أن تُشارِك في البحث أو أن تكون مُّمثِلة فيه.\n9 - دِراسة علمية عن التأثيرات المُترتِبة على القيام بالبحث العلمي البحريِّ في المناطِق البحريَّة.\nالمادة السابعة :\nيجب لعرض طلب  الترخيص    على الجِهة المُختصة أن يقترِن بالتعهُدات التالية:\n1 - توفير أماكِن مُناسِبة في سفينة أو سُفن مشروع البحث العلمي البحريِّ لاستِقبال من ترى الجهة المُختصة اختيارِه لمُصاحبة فريق البحث في عملِه.\n2 - تزويد الجهة المُختصة بالتقارير الأولية وبالنتائج والاستنتاجات النهائية بعد انتِهاء العمل في مشروع البحث، وتزويد الجهة المُختصة بكُل ما تطلبُه من بيانات وعينات ونتائج للبحث وتقويمِها وتفسيرها وبدون مُقابِل.\n3 - إخطار الجِهة المُختصة فوراً بأي تغيير في برنامج البحث.\n4 - إزالة مُنشآت أو مُعِدات البحث إثر الانتِهاء مِنه، إلا إذا اتُفِق على خِلاف ذلك.\n5 - اتِخاذ التدابير اللازِمة لحماية البيئة البحريَّة من أي تلوث أو تلف قد ينجم عن أعمال البحث.\n6 - عدم الإضرار بما تقوم بِه المملكة أو تُرخِص بِه من أعمال كشف واستِغلال الثروات الحيِّة وغير الحيِّة في المناطِق البحريَّة.\n7 - احتِرام الأنظِمة البحريَّة المُقرَّرة وِفق أنظِمة المملكة، وقواعِد القانون الدولي السارية.\n8 - احتِرام الأنظِمة الداخلية للمملكة.\n9 - المُحافظة على الأشياء ذات الطابع الأثري والتاريخي التي يُعثر عليها في البحر وحمايتِها وأن تُخطر الجهة المُختصة بأماكِن وجودِها بالتفصيل.\n10 - عدم إعطاء أي معلومات أو بيانات أو نتائج إلى أية جهة أُخرى إذا تم البحث العلمي البحريِّ في المياه الداخلية أو البحر الإقليمي إلا بعد موافقة الجهات المُختصة.\nالمادة الثامنة :\n1- يكون للجهة المُختصة الحق في تعليق ووقف أية أنشِطة بحث علمي بحريِّ تُجرى داخل المناطِق البحريَّة عند مُخالفة هذه الأنشِطة للبيانات والتعهُدات التي بُني عليها الترخيص بالبحث العلمي البحريِّ.\n2 - يجب أن يُنهي القائم بالبحث كافة الأنشِطة المُعلقة أو الموقوفة عقِب إخطارِه بصدور قرار الجهة المُختصة بذلك.\n3 - للجهة المُختصة أن ترفع قرار التعليق أو الوقف الصادِر بموجب الفقرة (1)، بمُجرد أن يمتثِل القائم بالبحث للشروط المطلوبة.\n4- للقائم بالبحث التظلُّم من قرار التعليق أو الوقف الصادِر بموجب الفقرة (1)، خِلال ستين يوماً من تاريخ علمِه بالقرار، ويُقدَّم التظلُّم إلى  ديوان المظالِم    وِفقاً لنِظامِه.\nالمادة التاسعة :\n1- للجهة المُختصة عند إجراء البحث العلمي في المياه الداخلية أو البحر الإقليمي، الحق في :\nأ - إنهاء البحث العلمي في أي وقت لأي سبَّب تراه الجهة المُختصة.\nب - القيام - في أي وقت - ودون إخطار مُسبق بإجراء تفتيش على أماكِن البحث العلمي ومُعِداتِه.\nجـ - مُراقبة دخول السُفن والأفراد إلى منطِقة البحث العلمي والخروج مِنها.\nد - اشتِراط تقديم تقارير دورية من القائم بالبحث العلمي عن كيفية البحث العلمي في المياه الداخلية أو البحر الإقليمي والنتائج التي تم التوصُل إليها، وذلك كُل ثلاثة أشهُر على الأقل.\n2 - إذا تم إنهاء البحث العلمي في المياه الداخلية أو البحر الإقليمي، يكون قرار الجهة المُختصة نهائياً وغير قابِل للطعن فيه بالإلغاء.\n3 - يكون للجهة المُختصة حق الحصول على نِسبة مُعيِّنة - يتم الاتِفاق عليها - من عائد البحث العلمي في المياه الداخلية أو البحر الإقليمي أو من عائد استِغلال نتائجِه.\nالمادة العاشرة :\nيجب عند استِخدام مُنشآت ومُعِدات البحث العلمي مُراعاة ما يلي:\n1 - أن تحمِل مُنشآت ومُعِدات البحث العلمي البحريِّ علامات هوية تُحدِّد الدولة المُسجلة فيها أو الجهة الدولية التي تملِكُها، وأن تكون مُزودة بإشارات التحذير المُناسِبة والمُتفق عليها دولياً لتأمين السلامة المِلاحية البحريَّة والجويِّة.\n2 - ألاَّ يترتب عليها اعتِراض الطُرق المُقرَّرة للمِلاحة الدولية.\nالمادة الحادية عشرة :\nتتم تسمية عُلماء وخُبراء وفنيين لمُصاحبة الأعمال البحثية العلمية البحريَّة بالتنسيق مع الجهات المعنية، ويقوم الباحِثون الذين يُشارِكون في ذلك بتقديم تقرير للجهة المُختصة عن نتائج مُشاركتِهم.\nالمادة الثانية عشرة :\n1- يُراقب البحث العلمي وما يرتبِط بِه من أنشِطة، عن طريق مُراقِبين تختارُهم الجهة المُختصة.\n2 - عند منح  ترخيص    البحث لأشخاص أو جهات غير سعوديِّة، تبدأ المُراقبة مع وصول السفينة إلى منطِقة البحث وتستمر حتى الانتِهاء من أعمال البحث الميدانية ومُغادرة السفينة للمناطِق البحريَّة وتسليم نتائجِها.\n3- يُقدِّم المُراقبون تقارير دورية إلى الجهة المُختصة عن الأساليب المُتبعة ومُختلف الأنشِطة المُتصِلة بالبحث.\nالمادة الثالثة عشرة :\nليس في هذا النِظام ما يؤثِر على الحقوق المُقرَّرة للمملكة كدولة ساحلية وِفقاً للأعراف الدولية وغيرِها مِن قواعِد القانون الدولي الأُخرى، وما تقضي بِه الأنظِمة الداخلية السارية في المملكة.\nالمادة الرابعة عشرة :\n1- عند تطبيق أحكام هذا النِظام على مشروع بحث علمي بحريِّ تقوم بِه سُفن حُكومية أجنبية أو سُفن تابِعة لمُنظمات دولية مُختصة، تجري كافة الاتِصالات وتُقدَّم الطلبات، وتتم التبليغات بالطُرق الدُبلوماسية.\n2 - بالنِسبة للدول التي ليس لها تمثيل دُبلوماسي في المملكة يتم الاتِصال بِها عن طريق القنوات التي تراها  وزارة الخارجية   .\nالمادة الخامسة عشرة :\n1- مع عدم الإخلال بأية عقوبة أشد مُقرَّرة بموجب الشريعة الإسلامية أو الأنظِمة المعمول بِها في المملكة، ومع عدم الإخلال بأحكام القانون الدولي، يُعاقب من يُخالِف هذا النِظام بالحبس مُدة لا تزيد عن سنتين وبغرامة لا تقِل عن مائتي ألف ريال سعوديِّ، أو بإحدى هاتين العقوبتين.\n2 - يجوز أن تكون سُفن البحث ومُعداتِه محلاً للمُصادرة في حالات الإخلال الجسيم بأحكام هذا النِظام.\n3 - يلتزم من يُخالِف هذا النِظام وما تم الاتِفاق عليه بإزالة الأضرار الناجمة عن هذه المُخالفة، فإذا لم يقُم بذلك خِلال ثلاثين يوماً من تاريخ إخطارِه من الجهة المُختصة، يكون للمملكة إزالة هذه المُخالفة على نفقة المُخالف.\nالمادة السادسة عشرة :\nلا يمنع نص المادة الخامسة عشرة حق المملكة في إثارة المسئولية القانونية الدولية، ضد دولة أو مُنظمة دولية اُعتُبِر تصرُفِها في خصوص الأبحاث العلمية للمناطِق البحريَّة خرقاً لقواعِد القانون الدولي، وحقوق المملكة والتِزاماتِها الدولية.\nالمادة السابعة عشرة :\nتُصدِر   وزارة الدِّفاع والطيران       اللائحة التنفيذية     لهذا النِظام، مع أخذ رأي الجهات ذات العلاقة.\nالمادة الثامنة عشرة :\nيستثنى من تطبيق أحكام هذا النِظام سُفن الأبحاث العلمية التابِعة للمؤسسات العامة بالمملكة، بشرط مُراعاتِها لأحكام الأمن والسلامة والتلوث البحريِّ المُطبقة في المملكة.\nالمادة التاسعة عشرة :\nيُنشر هذا النِظام في الجريدة الرسمية، ويُعمل بِه بعد ثلاثين يوماً من تاريخ نشرِّه.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية :\nالمادة الثالثة :\nالمادة الرابعة :\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة :\nالمادة الثامنة :\nالمادة التاسعة :\nالمادة العاشرة :\nالمادة الحادية عشرة :\nالمادة الثانية عشرة :\nالمادة الثالثة عشرة :\nالمادة الرابعة عشرة :\nالمادة الخامسة عشرة :\nالمادة السادسة عشرة :\nالمادة السابعة عشرة :\nالمادة الثامنة عشرة :\nالمادة التاسعة عشرة :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:15:59.559364Z"
}