{
  "title_ar": "نظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/25450917-e26c-4532-a75f-a9a700f21996/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار\nالوثائق النظامية\nأنظمة عادية\nالخدمات البلدية والتخطيط والتطوير الحضري\nنظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار\nنظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار\nعدد مرات التصفح\n475866\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي :\nنزع الملكية للمصلحة العامة - التعويض عما يتم اقتطاعه لتحديد وتنفيذ شبكات الطرق الرئيسية      ( بالنسبة لما هو واقع داخل حدود حماية التنمية – بالنسبة لما هو واقع خارج حدود حماية التنمية – بالنسبة للمدن والقرى والهجر التي لايوجد لها حد حماية تنمية ) -  لجنة تقدير تعويضات العقارات المقرر نزع ملكيتها أو المتضررة من المشروع – أعمال لجان التقدير – وضع اليد المؤقت على العقار – أحكام ختامية .\nالاسم\nنظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار\nتاريخ الإصدار\n1424/03/11 هـ  الموافق : 12/05/2003 مـ\nتاريخ النشر\n1424/06/10  هـ الموافق : 08/08/2003 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/15 بتاريخ 11 / 3 / 1424\nقرار مجلس الوزراء رقم 31 بتاريخ 5 / 2 / 1424\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار\n1424 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/15 بتاريخ 11 / 3 / 1424\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادتين (السابعة عشرة، والثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ /٩١) وتاريخ ٢٧ /٨/ ١٤١٢هـ.\nوبعد الاطلاع على ( نظام نزع ملكية العقارات للمنفعة العامة) ، الصادر بالمرسوم الملكي رقم (م/ ٦٥) وتاريخ ١٦ / ١١ / ١٣٩٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٥٨ /٥٤) وتاريخ ١٧ / ١١ / ١٤٢١ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٣١) وتاريخ ٥ / ٢ / ١٤٢٤ هـ .\nرسمنا بما هو آت :\nأولاً : الموافقة على ( نظام نزع ملكية العقارات للمنفعة العامة ، ووضع اليد المؤقت على العقار) بالصيغة المرافقة لهذا .\nثانياً : تطبق الأحكام الورادة في هذا النظام - المتعلقة بالتقدير، وإعادة التقدير، وتشكيل اللجان اللازمة لذلك، وصرف التعويض، والتظلم من قرارات اللجان والأجهزة الإدارية الصادرة بشأنها- على حالات نزع ملكية العقارات للمنفعة العامة السابقة لنفاذه التي وردت أو ترد بها شكاوى بعدم اتباع الإجراءات النظامية بشأنها، مؤيدة بأحكام قضائية بذلك، مع مراعاة الفوارق بالنسبة إلى احتساب بدية المواعيد التي اشتملت عليها الأحكام النظامية المذكورة .\nثالثاً : دون الإخلال بما تقضي به الأنظمة الأخرى، تطبق أحكام هذا النظام على العقارات التي تحتاج إليها الشركات التي تتولى إدارة أحد المرافق العامة لتنفيذ مشروعاتها، كالكهرباء وشبكات المياه والهاتف والغاز والصرف الصحي والخطوط الحديدة والطرق العامة ونحوها، وذلك بالقدر الذي يتفق وطبيعة عمل هذه الشركات، على أن يصدر قرار نزع الملكية -وفقا لهذا النظام- من الوزير المشرف على المرفق العام، وأن تدفع الشركة التي تدير المرفق التعويضات المرتتبة على ذلك، وأن تضمن لوائح هذا النظام تفاصيل ما يلزم لتنفيذ ذلك.\nرابعاً : تسري أحكام (نظام نزع ملكية العقارات للمنفعة العامة) ، الصادر بالمرسوم الملكي رقم (م/٦٥) وتاريخ ١٦ / ١١ / ١٣٩٢ هـ على الحالات القائمة المتعلقة بأراضي المشروعات التي أنشأتها ونفذتها المؤسسة العامة للكهرباء، وسلمتها للشركة السعودية للكهرباء، وذلك إلى حين البت فيها وفقا للنظام المذكور، على أن يصدر قرار النزع من وزير الصناعة والكهرباء ، وأن تدفع الشركة التعويضات المرتبة على ذلك .\nخامساً : على سمو نائب رئيس مجلس الوزراء والوزراء -كل فيما يخصه- تنفيذ مرسومنا هذا .\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 31 بتاريخ 5 / 2 / 1424\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٧ /٩٥٣/ر وتاريخ ١٤ / ١ / ١٤٢٢ هـ ، المشتملة على خطاب وزارة الشؤون البلدية والقروية رقم ٣٢٠٨ /٣ وتاريخ ١٠ / ٦ / ١٣٩٨ هـ بشأن (مشروع نظام نزع ملكية العقارات للمنفعة العامة، ووضع اليد المؤقت على العقار) .\nوبعد الاطلاع على المحضر رقم (٢٦٨) وتاريخ ٢ / ١٢ / ١٤١٨ هـ المعد في هيئة الخبراء، وعلى مذكرة الهيئة رقم (٢٦٩) وتاريخ ٢ / ١٢ / ١٤١٨ هـ.\nوبعد النظر في قرار مجلس الشورى رقم (٥٨ /٥٤) وتاريخ ١٧ / ١١ / ١٤٢١ هـ.\nوبعد الاطلاع على المحضرين رقم (٣٠٣) وتاريخ ١٤ / ٧ / ١٤٢٢ هـ، ورقم (٤٧٧) وتاريخ ٤ / ١٢ / ١٤٢٣ هـ المعدين في هيئة الخبراء.\nوبعد الاطلاع على مذكرتي هيئة الخبراء قم (٤٤٧) وتاريخ ١٢ / ١١ / ١٤٢٢ هـ ، ورقم (٣٠٤) وتاريخ ٢٩ / ٧ / ١٤٢٣ هـ.\nوبعد الاطلاع على توصيتي اللجنة العامة لمجلس الوزراء رقم (٥٨٧) وتاريخ ٣٠ / ١٢ / ١٤٢٣ هـ، ورقم (٣٩) وتاريخ ٢١ / ١ / ١٤٢٤ هـ .\nيُقرِّر ما يلي :\n١ - الموافقة على (نظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار) بالصيغة المرافقة لهذا.\n٢ - تطبق الأحكام الواردة في هذا النظام -المتعلقة بالتقدير، وإعادة التقدير، وتشكيل اللجان اللازمة لذلك، وصرف التعويض، والتظلم من قرارات اللجان والأجهزة الإدارية الصادرة بشأنها- على حالات نزع ملكية العقارات للمنفعة العامة السابقة لنفاذه التي وردت أو ترد بها شكاوى بعدم اتباع الإجراءات النظامية بشأنها، مؤيدة بأحكام قضائية بذلك، مع مراعاة الفوارق بالنسبة إلى احتساب بداية المواعيد التي اشتملت عليها الأحكام النظامية المذكورة.\n٣ - دون الإخلال بما تقضي به الأنظمة الأخرى، تطبق أحكام هذا النظام على العقارات التي تحتاج إليها الشركات التي تتولى إدارة أحد المرافق العامة لتنفيذ مشروعاتها كالكهرباء، وشبكات المياه والهاتف والغاز والصرف الصحي والخطوط الحديدية والطرق العامة ونحوها، وذلك بالقدر الذي يتفق وطبيعة عمل هذه الشركات على أن يصدر قرار نزع الملكية -وفقا لهذا النظام- من الوزير المشرف على المرفق العام، وأن تدفع الشركة التي تدير المرفق التعويضات المترتبة على ذلك، وأن تضمن لوائح هذا النظام تفاصيل ما يلزم لتنفيذ ذلك.\n٤ - تسري أحكام (نظام نزع ملكية العقارات للمنفعة العامة) الصادر بالمرسوم الملكي رقم (م/٦٥) وتاريخ ١٦ / ١١ / ١٣٩٢ هـ على الحالات القائمة المتعلقة بأراضي المشروعات التي أنشأتها ونفذتها المؤسسة العامة للكهرباء، وسلمتها للشركة السعودية للكهرباء، وذلك إلى حين البت فيها وفقا للنظام المذكور، على أن يصدر قرار النزع من وزير الصناعة والكهرباء، وأن تدفع الشركة التعويضات المترتبة على ذلك وقد أعد مشروع ملكي بذلك صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام نزع ملكية العقارات للمنفعة العامة ووضع اليد المؤقت على العقار\nالباب الأول: نزع الملكية للمنفعة العامة\nالمادة الأولى:\nيجوز للوزارات والمصالح الحكومية وغيرها من الأجهزة ذوات الشخصية المعنوية العامة نزع ملكية العقار  للمنفعة العامة   لقاء تعويض عادل، بعد التحقق من عدم توفر الأراضي والعقارات الحكومية التي تفي بحاجة المشروع. ولا يجوز نزع ملكية عقار إلا لتنفيذ مشروع معتمد في الميزانية.\nالمادة الثانية:\nلا يتم   التعويض     وفقاً لهذا النظام إذا كان العقار المراد اقتطاعه أو اقتطاع جزء منه مما يشترط لتملكه   الإحياء     ولم يتم إحياؤه وقت تخطيط المشروع وفقاً لشروط   الإحياء     المقررة، على أن تنظر لجنة التقدير المنصوص عليها في المادة السابعة في تعويض صاحبه تعويضًا عادلا عما قد يلحقه من أضرار.\nالمادة الثالثة:\nيستحق   التعويض عما يتم اقتطاعه لتحديد وتنفيذ شبكات الطرق الرئيسية أو لصالح التخطيط وفقًا لما يأتي :\nأولًا : بالنسبة لما هو واقع داخل حدود حماية التنمية :\nأ - الأراضي التي سبق أخذ  النسبة النظامية  التي تقتطع مجانًا منها يعوض المالك عما يقتطع منها بعد ذلك .\nب - الأراضي التي سبق أخذ جزء من  النسبة النظامية  منها لا يعوض المالك عما يقتطع منها بعد ذلك إذا لم يتجاوز الاقتطاع السابق واللاحق  النسبة النظامية  ، وبشرط أن يكون الباقي منها بعد الاقتطاع السابق واللاحق عشرة آلاف متر مربع فأكثر، ويعوض عن الفرق إن قلت مساحة الباقي منها عن ذلك.\nج - الأراضي التي لم يسبق أخذ  النسبة النظامية  منها لا يعوض المالك عما يقتطع منها إذا لم يتجاوز المقتطع  النسبة النظامية  وبشرط أن يكون الباقي منها بعد الاقتطاع عشرة آلاف متر مربع فأكثر، ويعوض عن الفرق إن قلت مساحة الباقي منها عن ذلك.\nد - إذا طلب مالك الأرض تقسيمها أو تخطيطها وفقًا لما تقرره الأنظمة والتعليمات لا يعوض عما يقتطع منها لذلك، ما لم يتجاوز الاقتطاع السابق إن وجد واللاحق  النسبة النظامية  لكامل المساحة، إلا إذا كان تجاوزها قد تم بناء على طلب المالك.\nهـ - إذا طلب مالك القطعة المفرزة من أرض سبق تخطيطها تقسيمها إلى قطع أصغر وتطلب ذلك فتح شارع أو أكثر لخدمتها فلا يعوض عن ذلك.\nو - أراضي المباني والمزارع بغض النظر عن مساحاتها يتم   التعويض     عن المساحات التي تقتطع منها، كما يتم   التعويض     عن المباني والغرس. وفي حالة طلب مالكها تقسيمها أو تخطيطها وفقًا لما تقرره الأنظمة والتعليمات لا يعوض عما يقتطع منها لذلك في حدود  النسبة النظامية  ، كما لا يعوض إذا كان تجاوزها قد تم بناء على طلب المالك.\nثانيًا :  بالنسبة لما هو واقع خارج حدود حماية التنمية :\nأ - الأراضي التي لا تزيد مساحاتها على عشرة آلاف متر مربع، والمباني، والمزارع - بغض النظر عن مساحاتها - يتم   التعويض     عن المساحات التي تقتطع منها، كما يتم   التعويض     عن المباني والغرس. ولا يتم  التعويض   عن المقتطع منها لصالح تقسيمها وفقًا لما تقرره الأنظمة والتعليمات إذا طلب المالك ذلك، وذلك في حدود  النسبة النظامية  المقررة لما هو داخل حدود حماية التنمية. ما لم يكن تجاوزها قد تم بناء على طلب المالك.\nب - الأراضي التي تزيد مساحاتها على عشرة آلاف متر مربع، لا يتم التعويض عما يقتطع منها للطرق الرئيسية في حدود ما نسبته 12% من مساحاتها، وبشرط أن يكون الباقي منها بعد الاقتطاع عشرة آلاف متر مربع فأكثر. ويعوض عن الفرق إن قلت مساحة الباقي منها عن ذلك. وفي حالة تخطيطها وفقًا لما تقرره الأنظمة والتعليمات تطبق عليها الفقرات (ب، د، هـ) من البند أولًا.\nثالثًا :  بالنسبة للمدن والقرى والهجر التي لا يوجد لها حد حماية تنمية :\nتقوم   وزارة الشؤون البلدية والقروية     بوضع تعليمات حول ما يتم بشأنها من حيث التخطيط والبناء فيها، وهذه التعليمات تحدد حد حماية التنمية بالنسبة لها بحيث يبنى عليه في التفرقه المذكورة آنفًا.\nالمادة الرابعة:\nتعديلات المادة\nالمادة الرابعة:\n- إحلال عبارة \"الهيئة العامة للطرق\" محل عبارة \"وزارة النقل والخدمات اللوجستية\" وذلك بموجب قرار مجلس الوزراء رقم (586) وتاريخ 1444/8/22هـ.\nمع مراعاة ما ورد في المادة الثالثة يكون تنفيذ خطوط   المرافق العامة     في الشوارع والطرق وأحرامها أو في الأراضي المملوكة للدولة، فإذا تعذر ذلك وكان لا بد من تنفيذ خطوط   المرافق العامة     في الأملاك الخاصة فيتم ذلك بأقل قدر ممكن من الضرر، مع دفع تعويض عادل وفقًا لهذا النظام بعد الاتفاق مع  وزارة الشؤون البلدية والقروية      ووزارة المواصلات      حول مسارات هذه المرافق لتتفق مع مسارات الشوارع والطرق مستقبلًا وفقًا لما تقتضيه   المصلحة العامة   ، ويجب التهميش على صكوك الملكيات وسجلاتها الموجودة فيها هذه المرافق بذلك.\nالمادة الخامسة:\n1 - يصدر قرار الموافقة بالبدء في إجراءات نزع الملكية   للمنفعة العامة     من الوزير المختص أو رئيس المصلحة الحكومية أو مجلس إدارة الجهاز ذي الشخصية المعنوية العامة أو من ينيبونهم، على أن يرفق بالقرار نسخة من مخطط المشروع المقترح نزع الملكية لأجل تنفيذه، وتبلغ   البلديات     وكتاب العدل والجهات المختصة الأخرى بذلك. ويجب أن يتضمن القرار دعوة الجهات المشار إليها في المادتين السادسة والسابعة لتسمية مندوبيها خلال فترة لا تزيد على خمسة عشر يومًا.\n2  - ينشر قرار الموافقة في الجريدة الرسمية وفي صحيفتين من الصحف اليومية التي توزع في المنطقة. كما تلصق صورة من الإعلان في مقر الجهة صاحبة المشروع، وفي مقر المشروع، وفي المحكمة، وفي الإمارة أو المحافظة أو المركز، وفي  البلدية   التي يقع العقار في دائرة اختصاصها.\nالمادة السادسة:\n1 - لا يجوز تقسيم أرض أو دمج عقار بآخر، أو   الترخيص     بالبناء في العقارات الواردة في مخطط المشروع المقترح نزع الملكية لأجل تنفيذه، وذلك اعتبارًا من تاريخ التبليغ بقرار الموافقة بالبدء في إجراءات نزع الملكية.\n2 - يتخذ تاريخ نشر قرار الموافقة بالبدء في إجراءات نزع الملكية أساسًا لتقدير   التعويض   ، ولا يعتد بما يتم بعد ذلك من تعديلات أو إضافات أو تحسينات أو بناء أو إحياء أو غرس أو نحو ذلك.\n3 - تكون الجهة صاحبة المشروع لجنة تشترك فيها الإمارة   والبلدية     المختصة، وتكون مهمتها دخول العقارات الواقعة في حدود مخطط المشروع بحضور المالكين والشاغلين أو أحدهما حسب الأحوال أو من يمثلهم، وتحرير محضر بذلك تبين فيه نوع العقار ووصفه الإجمالي ومشتملاته من المباني والأسوار والأشجار والمزروعات والآبار والسدود والعقوم وغير ذلك مما يمكن أن يكون له أثر في   التعويض   ، واسم المالك والشاغل للعقار وأصحاب الحقوق عليه مما يقدم للجنة من صكوك أو مستندات، مع توضيح ذلك بالرسوم والمخططات عند الحاجة، ويوقع هذا المحضر من قبل أعضاء اللجنة وأصحاب الشأن من المالكين والشاغلين أو من يمثلهم. فإن امتنع أي من الأعضاء أو أصحاب الشأن عن التوقيع أثبت ذلك في المحضر مع بيان السبب، ولا يمنع التوقيع من تصحيح الخطأ إذا ثبت، كما تثبت الاعتراضات إن وجدت. وعلى اللجنة أن تنهي عملها خلال ستين يومًا من تاريخ قرار الموافقة بالبدء في إجراءات نزع الملكية.\nالمادة السابعة:\nتؤلف الجهة صاحبة المشروع لجنة لتقدير تعويض العقارات المقرر نزع ملكيتها أو المتضررة من المشروع على النحو الآتي :\nأولاً :\nخمسة مندوبين من الجهات الحكومية، تسميهم جهاتهم وهم :\n1 -  مندوب من الجهة صاحبة المشروع.\n2 -  مندوب من  وزارة العدل.\n3 -  مندوب من  وزارة الشؤون البلدية والقروية .\n4 -  مندوب من   وزارة الداخلية .\n5 -  مندوب من    وزارة المالية والاقتصاد الوطني .\nثانياً :\nاثنان من أهل الخبرة في العقار، ترشحهما   الغرفة التجارية الصناعية    بالمنطقة. ويشترط في أعضاء اللجنة أن يكونوا من السعوديين ذوي الخبرة، المعروفين بالأمانة، وألا تقل مرتبة مندوب الجهة الحكومية عن السادسة. كما يشترط في مندوب  وزارة العدل   - بالإضافة إلى ذلك - توفر المؤهل المقرر للتعيين في السلك القضائي. ولا يجوز أن يكون عضوًا في اللجنة من كان له أو لزوجته أو لأحد أصهاره أو أقاربه حتى الدرجة الرابعة حق أو مصلحة في العقار المقرر نزع ملكيته أو المتضرر من المشروع، أو كان وكيلًا لأحد أصحاب الحقوق على العقار أو وصيًّا أو قيمًا عليه.\nالمادة الثامنة:\nعلى لجنة التقدير المنصوص عليها في المادة السابعة البدء في تقدير التعويض خلال ستين يومًا من تاريخ قرار الموافقة بالبدء في إجراءات نزع الملكية، وأن تنتهي من التقدير في موعد لا يتجاوز تسعين يومًا من تاريخ قرار الموافقة بالبدء في إجراءات نزع الملكية، ما لم توجد أسباب تقرر اللجنة في محضر خاص أنها تحول دون ذلك، ويعتمد المحضر من الجهة صاحبة المشروع.\nالمادة التاسعة:\n1 - يجوز للجنة التقدير أن تطلب من الجهات المختصة مساعدتها بمن تراه من الخبراء والموظفين.\n2 -  يجب على اللجنة دخول العقارات في سبيل تنفيذ مهامها بحضور المالكين والشاغلين أو أحدهما حسب الأحوال أو من يمثلهم، وعلى هؤلاء تمكين اللجنة من القيام بالأعمال التي يتطلبها إنجاز مهامها.\n3 -  تنعقد اللجنة بحضور جميع أعضائها، وتتخذ قراراتها بالأغلبية، وترفعها إلى الجهة صاحبة المشروع لاعتمادها. ويجوز لهذه الجهة    ولوزارة المالية والاقتصاد الوطني      طلب إعادة التقدير خلال ثلاثين يومًا من تاريخ قرار التقدير، ويتم ذلك بواسطة لجنة أخرى من غير الأعضاء السابقين لا يقلون عنهم من حيث الاشتراطات ولا تقل مرتبة مندوبي الجهات الحكومية في هذه اللجنة عن العاشرة. وتكون خلال ثلاثين يومًا من تاريخ طلب إعادة التقدير، وتتخذ قرارها بالأغلبية ، ويجب أن تنهي عملها خلال ستين يومًا من تاريخ طلب إعادة التقدير وإلا أخذ بقرار اللجنة الأولى.\nالمادة العاشرة:\nتقوم لجنة التقدير بما يأتي :\n1 -  الوقوف على العقار أو العقارات المقرر نزع ملكيتها والتحقق مما ورد في محضر اللجنة المشار إليها في المادة السادسة.\n2 -  تقدير العقارات المقرر نزع ملكيتها أرضًا، وبناء ، وأشجارًا ، ومزروعات. وأي إنشاءات أو حقوق أخرى وفق الأسس الآتية :\nأ -  يكون تقدير  التعويض   عن العقار على أساس قيمته وقت وقوف لجنة التقدير على العقار المراد نزع ملكيته.\nب - يكون تقدير  التعويض   على الأشجار على أساس قيمتها وقت وقوف اللجنة على العقار المراد نزع ملكيته، مع مراعاة نوعها وعمرها ونتاجها.\nج - يكون تقدير  التعويض   عن المزروعات والثمار إذا لم يكن تأخير نزع ملكيتها إلى ما بعد الانتهاء من الحصاد وقطف الثمار وفق ما تراه لجنة التقدير.\nد - يكون تقدير  التعويض   عن الأراضي المخصصة للاستعمالات العامة التي لا تشملها  النسبة النظامية   في المخططات الخاصة بعد مضي سنتين من تاريخ تخصيصها، وفقًا لأحكام هذا النظام.\n3 -  تقدير قيمة  التعويضات   لأصحاب العقارات المتضررة من المشروع دون أن يقتطع شيء منها لصالحه، وذلك على أساس الفرق بين قيمة العقار قبل تنفيذ المشروع وقيمته بعده.\nالمادة الحادية عشرة\nإذا اقتصر نزع الملكية على جزء من العقار فيتبع ما يأتي:\n1 - تقدر قيمة مساحة الأرض المقرر نزع ملكيتها والبناء والغراس المقام على هذه المساحة إذا كان الجزء الباقي من الأرض أو البناء أو الغراس قابلًا للانتفاع به وفق التعليمات الفنية المطبقة في المنطقة، وتضاف إلى هذه القيمة تكاليف إصلاح وترميم الجزء المتبقي من البناء.\n2 - تقدر قيمة مساحة الأرض المقرر نزع ملكيتها فقط وقيمة كامل البناء أو الغراس إذا كان الجزء الباقي من البناء أو الغراس بعد اقتطاع ما يحتاجه المشروع غير قابل للانتفاع به وكان الجزء الباقي من الأرض بعد الاقتطاع قابلًا للانتفاع به وفق التعليمات الفنية المطبقة في المنطقة، على أن تتولى الجهة صاحبة المشروع هدم الجزء الباقي من البناء.\n3 - تقدر قيمة كامل العقار أرضًا وبناءً وغراسًا إذا كان الجزء الباقي من أرض العقار بعد اقتطاع ما يحتاجه المشروع غير صالح للانتفاع به وفق التعليمات الفنية المطبقة في المنطقة، أو كانت تكاليف إصلاح الجزء الباقي من العقار تساوي أو تفوق قيمة هذا الجزء. ويعود تقدير قابلية الجزء الباقي من العقار للانتفاع به أو وجود الضرر إلى لجنة من الأمانة أو   البلدية     المختصة مع إشراك مندوب أو أكثر من وزارة الزراعة والمياه إذا كانت الأرض زراعية، وذلك لتحديد مدى الانتفاع من الغراس المتبقي من عدمه أو وجود الضرر فيه.\nالمادة الثانية عشرة:\nإذا اقتصر نزع الملكية على جزء من العقار ونقصت قيمة الجزء أو الأجزاء الباقية منه بسبب تنفيذ المشروع، وجب مراعاة النقصان عند تقدير   التعويض     المستحق.\nالمادة الثالثة عشرة:\nيجوز أن يكون  التعويض   عن العقار المنزوعة ملكيته  للمنفعة العامة   أو جزء منه أرضًا إذا رضي المالك بذلك.\nالمادة الرابعة عشرة:\nإذا اختلفت مساحة العقار الواردة في وثائق إثبات الملكية عن المساحة الفعلية للعقار حسب وضعه على الطبيعة ، فيجري التقدير حسب المساحة الفعلية أو الواردة في وثائق الملكية أيهما أقل ، وذلك دون إخلال بحق مالك العقار في إثبات ملكيته للجزء الذي لم يدخل في التقدير.\nالمادة الخامسة عشرة:\nإذا اعترض تنفيذ مشروع   للمنفعة العامة     ملكيات لم يتحدد مالكها قبل البدء في تنفيذ المشروع ، أو ظهرت أثناء تنفيذ المشروع علامات أو آثار تملك ، وجب تحديد هذه الملكيات مساحيًّا حسب العلامات الظاهرة أو التي تظهر أثناء التنفيذ ، وتدوين ما عليها والمساحات المقتطعة منها وتقديرها ، وحفظ تلك المعلومات لدى الجهة التي يتبعها المشروع للاستفادة منها لدى أي مطالبة في المستقبل.\nالمادة السادسة عشرة:\nتبلغ الجهة صاحبة المشروع أصحاب الحقوق على العقارات المقرر نزع ملكيتها  بالتعويض   المقدر لهم بالطرق الإدارية ، فإن تعذر إبلاغهم بذلك فيتم النشر وفقًا لما جاء في البند الثاني من المادة الخامسة ويكون ذلك بمثابة التبليغ.\nالمادة السابعة عشرة:\n1- تقوم الجهة صاحبة المشروع بتبليغ مالكي العقارات وشاغليها بوجوب إخلائها خلال المدة التي تحددها، على ألا تقل هذه المدة عن ثلاثين يومًا من تاريخ التبليغ بالإخلاء. وتتم إجراءات الصرف قبل التاريخ المحدد للإخلاء ، على ألا يسلم مبلغ   التعويض     لصاحبه إلا بعد تسليم العقار وتوثيقه بواسطة كاتب العدل أو المحكمة.\n2- يجوز في الحالات الاستثنائية طلب إخلاء العقار قبل انتهاء الإجراءات ودفع   التعويض     ، ويتم ذلك بقرار من الوزير المختص.\n3- في كل الحالات إذا أخرجت الجهة صاحبة المشروع مالك العقار من عقاره أو منعته من الانتفاع به قبل تسلم   التعويض     سواء كان بصورة استثنائية أو غيرها فيعطى  أجرة المثل   عن المدة التي بين الإخلاء وتسلم   التعويض     ما لم يكن سبب تأخير صرف   التعويض     بسببه. وتقدر  أجرة المثل   اللجنة المنصوص عليها في المادة السابعة من هذا النظام.\nالمادة الثامنة عشرة:\nيجب أن يتم صرف   التعويض     عن العقار المنزوعة ملكيته   للمنفعة العامة     خلال سنتين من تاريخ صدور قرار الموافقة بالبدء في إجراءات نزع الملكية ، فإذا تعذر ذلك جاز لمن نزعت الملكية منه طلب إعادة التقدير ، إلا إذا كان تأخير صرف   التعويض     بسبب يعود إليه.\nالمادة التاسعة عشرة :\nإذا استغنت الجهة صاحبة المشروع عن كامل عقار سبق نزع ملكيته أو جزء منه قابل للانتفاع به حسب التعليمات الفنية المطبقة في المنطقة ولا يمكن تخصيصه لمشروع آخر ذي نفع عام فيحق لمن نزعت الملكية منه أو ورثته استرداده خلال ستة أشهر من تاريخ التبليغ بذلك لقاء إعادة   التعويض    المدفوع.\nالباب الثاني: وضع اليد المؤقت على العقار\nالمادة العشرون:\n1- يجوز وضع اليد مؤقتًا  على العقارات لقاء تعويض عادل لا يقل عن  أجرة المثل   تحدده لجنة التقدير المشار إليها في المادة السابعة من هذا النظام. وذلك في حالات الطوارئ والكوارث والأوبئة وما شابهها، أو لتنفيذ مشروع ذي نفع عام عاجل يتوقف على  وضع اليد المؤقت   على العقار المذكور ولا يوجد بديل سواه.\n2- لا يمنع  وضع اليد المؤقت   على العقار من اتخاذ إجراءات نزع الملكية وفقًا لهذا النظام.\n3- لا تجوز إزالة المنشآت أو المباني إلا بعد انتهاء الإجراءات الخاصة بتقدير   التعويضات     المستحقة عنها.\nالمادة الحادية والعشرون:\nتحدد المدة القصوى  لوضع اليد المؤقت   بما لا يتجاوز ثلاث سنوات ، ويصدر قرار وضع اليد من الجهة المختصة بنزع الملكية ، ويجب أن يتضمن القرار مدة  وضع اليد المؤقت   والغرض الذي تم من أجله.\nالمادة الثانية والعشرون:\nإذا رأت الجهة المعنية أن المدة القصوى  لوضع اليد المؤقت   غير كافية فعليها أن تتفق مع المالك على تحديد مدة جديدة قبل نهاية المدة بفترة كافية، فإذا تعذر الاتفاق معه على ذلك فيخلى العقار.\nالمادة الثالثة والعشرون:\nتقوم الجهة صاحبة المشروع بتعويض مالك العقار محل  وضع اليد المؤقت   عن الأضرار الناتجة عن ذلك.\nالباب الثالث: أحكام ختامية\nالمادة الرابعة والعشرون:\nيجوز لأصحاب الشأن التظلم أمام    ديوان المظالم      من جميع قرارات اللجان والأجهزة الإدارية التي تتخذ وفقًا لهذا النظام، خلال ستين يومًا من تاريخ إبلاغهم بالقرار.\nالمادة الخامسة والعشرون:\nمع مراعاة حالات نزع الملكية التي تضمنتها الأنظمة الأخرى ، يلغي هذا النظام نظام نزع الملكية   للمنفعة العامة     الصادر  بالمرسوم الملكي   ذي الرقم (م/65) والتاريخ 16 / 11 / 1392 هـ، وأحكام نزع الملكية   للمنفعة العامة       والتعويض     عنها الواردة في نظام الطرق والمباني الصادر في 1 / 6 / 1360 هـ، والأحكام المقررة لاقتطاع الذراع المعماري، كما يلغي كل ما يتعارض معه من أحكام.\nالمادة السادسة والعشرون:\nيقترح وزير الشؤون البلدية والقروية  ما يلزم لتنفيذ هذا النظام من لوائح ، وتصدر بقرار من    مجلس الوزراء   .\nالمادة السابعة والعشرون:\nينشر هذا النظام في الجريدة الرسمية، ويعمل به بعد مائة وثمانين يومًا من تاريخ نشره .\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة :\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:05:23.972827Z"
}