{
  "title_ar": "نظام هيئة البيعة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/3213c2f6-eaf8-45dc-8f8c-a9a700f167ee/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام هيئة البيعة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام هيئة البيعة\nالوثائق النظامية\nأنظمة أساسية\nالأنظمة الأساسية\nنظام هيئة البيعة\nنظام هيئة البيعة\nعدد مرات التصفح\n246390\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام مايلى :\nتكوين هيئة تسمى هيئة البيعة بموجب أمر ملكي – مهام الهيئة – مقرها – قسم رئيس وأعضاء الهيئة قبل أن يباشروا أعمالهم – رئاسة إدارة إجتماعات الهيئة ومناقشاتها والتصويت على قراراتها.\nLaw name\nSuccession Commission Law\nLaw description\nSuccession Commission Law\nالاسم\nنظام هيئة البيعة\nتاريخ الإصدار\n1427/01/01 هـ  الموافق : 31/01/2006 مـ\nتاريخ النشر\n1427/01/01  هـ الموافق : 31/01/2006 مـ\nالحالة\nساري\nأدوات إصدار النظام\nأمر ملكي رقم أ/135 بتاريخ 26 / 9 / 1427\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام هيئة البيعة\n1427 هـ\nبسم الله الرحمن الرحيم\nأمر ملكي رقم أ/135 بتاريخ 26 / 9 / 1427\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم أ/٩٠ وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على مشروع نظام هيئة البيعة .\nوبناء على ما تقتضيه المصلحة العامة.\nأمرنا بما هو آت\nأولا : إصدار نظام هيئة البيعة بالصيغة المرفقة بهذا .\nثانيا : تعدل الفقرة ( جـ ) من المادة الخامسة من النظام الأساسي للحكم الصادر بالأمر الملكي رقم أ/٩٠ وتاريخ ٢٧ / ٨ / ١٤١٢ هـ لتكون بالنص الآتي : ( جـ - تتم الدعوة لمبايعة الملك واختيار ولي العهد وفقا لنظام هيئة البيعة).\nثالثا : تسري أحكام نظام هيئة البيعة على الحالات المستقبلية ولا تسري أحكامه على الملك وولي العهد الحاليين.\nرابعا : يبلغ أمرنا هذا للجهات المختصة لاعتماده وتنفيذه..,,,...\nعبد الله بن عبد العزيز\nنظام هيئة البيعة\nالمادة الأولى\nتكون بأمر ملكي هيئة تسمى (هيئة البيعة)، على النحو الآتي:\n1 - أبناء الملك المؤسس عبد العزيز بن عبد الرحمن الفيصل آل سعود.\n2 - أحد أبناء كل متوفى، أو معتذر، أو عاجز بموجب تقرير طبي، يعينه الملك من أبناء الملك المؤسس عبد العزيز بن عبد الرحمن الفيصل آل سعود، على أن يكون مشهودا له بالصلاح والكفاية.\n3 - اثنان يعينهما الملك أحدهما من أبنائه والآخر من أبناء ولي العهد، على أن يكون مشهودا لهما بالصلاح والكفاية.\nوإذا خلا محل أي من أعضاء هيئة البيعة، يعين الملك بديلا عنه وفق الضوابط المشار إليها في الفقرتين (2) و(3) من هذه المادة.\nالمادة الثانية\nتمارس الهيئة المهام المنوطة بها وفقا لهذا النظام والنظام الأساسي للحكم.\nالمادة الثالثة\nتلتزم الهيئة بكتاب الله تعالى، وسنة رسوله محمد صلى الله عليه وسلم، والمحافظة على كيان الدولة، وعلى وحدة الأسرة المالكة، وتعاونها، وعدم تفرقها، وعلى الوحدة الوطنية ومصالح الشعب.\nالمادة الرابعة\nمقر الهيئة  في مدينة الرياض، وتعقد اجتماعاتها في\nالديوان الملكي\n، ويجوز بموافقة\nالملك\nعقد اجتماعاتها في أحد مقار    الديوان الملكي     داخل المملكة، أو أي مكان آخر يحدده الملك.\nالمادة الخامسة\nيؤدي رئيس وأعضاء الهيئة وأمينها العام  قبل أن يباشروا أعمالهم في الهيئة أمام\nالملك\nالقسم التالي:\n(أقسم بالله العظيم أن أكون مخلصا لديني، ثم لمليكي وبلادي، وألا أبوح بسر من أسرار الدولة، وأن أحافظ على مصالحها، وأنظمتها، وأن أحرص على وحدة الأسرة المالكة وتعاونها، وعلى الوحدة الوطنية، وأن أؤدي أعمالي بالصدق، والأمانة، والإخلاص،  والعدل).\nالمادة السادسة\nعند وفاة\nالملك\nتقوم الهيئة بالدعوة إلى مبايعة\nولي العهد\nملكا على البلاد وفقا لهذا النظام و\nالنظام الأساسي للحكم\n.\nالمادة السابعة\nأ - يختار الملك بعد مبايعته، وبعد التشاور مع أعضاء الهيئة، واحدا، أو اثنين، أو ثلاثة، ممن يراه لولاية العهد ويعرض هذا الاختيار على الهيئة، وعليها بذل الجهد للوصول إلى ترشيح واحد من هؤلاء بالتوافق لتتم تسميته وليا للعهد.\nوفي حالة عدم ترشيح الهيئة لأي من هؤلاء فعليها ترشيح من تراه وليا للعهد.\nب - للملك في أي وقت أن يطلب من الهيئة ترشيح من تراه لولاية العهد.\nوفي حالة عدم موافقة الملك على من رشحته الهيئة، وفقا لأي من الفقرتين (أ) و (ب) من هذه المادة، فعلى الهيئة التصويت على من رشحته وواحد يختاره الملك، وتتم تسمية الحاصل من بينهما على أكثر الأصوات وليا للعهد.\nالمادة الثامنة\nيجب أن يتوافر في المرشح لولاية العهد ما تنص عليه الفقرة (ب) من المادة الخامسة من النظام الأساسي  للحكم.\nالمادة التاسعة\nيتم اختيار\nولي العهد\nوفقا لحكم المادة السابعة، في مدة لا تزيد عن ثلاثين يوما من تاريخ مبايعة الملك.\nالمادة العاشرة\nتشكل الهيئة مجلسا مؤقتا للحكم من خمسة من أعضائها، ويتولى المجلس إدارة شؤون الدولة، بصفة مؤقتة في الحالات المنصوص عليها في هذا النظام.\nوفي كل الأحوال ليس لهذا المجلس أي صلاحية لتعديل النظام الأساسي للحكم، أو هذا النظام، أو نظام مجلس الوزراء ، أو نظام مجلس الشورى ، أو نظام المناطق ، أو نظام مجلس الأمن الوطني ، أو أي من الأنظمة الأخرى ذات العلاقة بالحكم. وليس له حل مجلس الوزراء ، أو مجلس الشورى ، أو إعادة تكوينهما. وعلى المجلس خلال المدة الانتقالية المحافظة على وحدة الدولة ومصالحها الداخلية والخارجية وأنظمتها.\nالمادة الحادية عشرة\nفي حالة توفر القناعة لدى الهيئة بعدم قدرة\nالملك\nعلى ممارسة سلطاته لأسباب صحية، تقوم الهيئة بتكليف اللجنة الطبية  المنصوص عليها في هذا النظام   بإعداد تقرير طبي عن الحالة الصحية للملك، فإذا أثبت التقرير الطبي أن عدم قدرة      الملك     على ممارسة سلطاته تعد حالة مؤقتة، فتقوم الهيئة بإعداد محضر إثبات بذلك وعندئذ تنتقل مباشرة سلطات    الملك     بصفة مؤقتة إلى\nولي العهد\nلحين شفاء الملك.  وعند وصول إخطار كتابي من    الملك     إلى رئيس الهيئة  بأنه قد تجاوز الأسباب الصحية التي لم تمكنه من ممارسة سلطاته، أو عند توفر القناعة لدى الهيئة بذلك، فعليها تكليف اللجنة الطبية  المشار إليها بإعداد تقرير طبي عن حالة    الملك     الصحية، على أن يكون ذلك في مدة لا تتجاوز أربعا وعشرين ساعة. وإذا أثبت التقرير الطبي قدرة    الملك     على ممارسة سلطاته، فعلى الهيئة إعداد محضر إثبات لذلك، وعندئذ يستأنف    الملك     ممارسة سلطاته.\nأما إذا أثبت التقرير الطبي أن عدم قدرة    الملك     على ممارسة سلطاته تعد حالة دائمة، فعلى الهيئة إعداد محضر إثبات لذلك، وعندئذ تدعو الهيئة لمبايعة\nولي العهد\nملكا على البلاد على أن تتم هذه الإجراءات وفقا لهذا النظام   والنظام الأساسي للحكم    في مدة لا تتجاوز أربعا وعشرين ساعة.\nالمادة الثانية عشرة\nفي حالة توفر القناعة لدى الهيئة بعدم قدرة الملك وولي عهده على ممارسة سلطاتهما لأسباب صحية، فعلى الهيئة تكليف اللجنة الطبية المنصوص عليها في هذا النظام بإعداد تقرير طبي عن حالتهما الصحية، فإذا أثبت التقرير الطبي أن عدم قدرتهما على ممارسة سلطاتهما تعد حالة مؤقتة، فتقوم الهيئة بإعداد محضر إثبات لذلك، وعندئذ يتولى ( المجلس المؤقت للحكم ) إدارة شؤون الدولة ورعاية مصالح الشعب لحين شفاء أي منهما. وعند وصول إخطار كتابي من الملك أو ولي العهد إلى الهيئة بأنه قد تجاوز الأسباب الصحية التي لم تمكنه من ممارسة سلطاته، أو عند توفر القناعة لدى الهيئة لذلك، فعليها تكليف اللجنة الطبية المشار إليها بإعداد تقرير طبي عن حالته على أن يكون ذلك مدة لا تتجاوز أربعا وعشرين ساعة، فإذا أثبت التقرير الطبي قدرة أي منهما على ممارسة سلطاته فعلى الهيئة إعداد محضر إثبات لذلك، وعندئذ يستأنف ممارسة سلطاته.\nأما إذا أثبت التقرير الطبي أن عدم قدرتهما على ممارسة سلطاتهما تعد حالة دائمة، فعلى هيئة البيعة إعداد محضر إثبات لذلك، وعندئذ يتولى المجلس المؤقت للحكم إدارة شؤون الدولة، على أن تقوم الهيئة خلال مدة لا تتجاوز سبعة أيام باختيار الأصلح للحكم من أبناء الملك المؤسس عبد العزيز بن عبد الرحمن الفيصل آل سعود وأبناء الأبناء والدعوة إلى مبايعته ملكا على البلاد وفقا لهذا النظام والنظام الأساسي للحكم .\nالمادة الثالثة عشرة\nفي حالة وفاة الملك وولي العهد في وقت واحد تقوم الهيئة خلال مدة لا تتجاوز سبعة أيام باختيار الأصلح للحكم من أبناء الملك المؤسس عبد العزيز بن عبد الرحمن الفيصل آل سعود وأبناء الأبناء والدعوة إلى مبايعته ملكا على البلاد وفقا لهذا النظام والنظام الأساسي للحكم.\nويتولى المجلس المؤقت للحكم إدارة شؤون الدولة لحين مبايعة الملك.\nالمادة الرابعة عشرة\nتكون لجنة طبية من كل من:\n1-\nالمسئول الطبي\nعن العيادات الملكية.\n2-\nالمدير الطبي\nلمستشفى\nالملك\nفيصل التخصصي.\n3 - ثلاثة من  عمداء\nكليات الطب\nفي المملكة تختارهم هيئة البيعة.\nوتتولى اللجنة إصدار التقارير الطبية المشار إليها في هذا النظام، ولها أن تستعين بمن تراه من الأطباء.\nالمادة الخامسة عشرة\nيرأس الهيئة أكبر الأعضاء سنا من أبناء\nالملك المؤسس\nعبد العزيز بن عبد الرحمن الفيصل آل سعود، وينوب عنه الذي يليه في السن من إخوته، وفي حالة عدم وجود أي منهم يرأس الاجتماع أكبر الأعضاء سنا من أبناء الأبناء في الهيئة.\nالمادة السادسة عشرة\nاجتماعات الهيئة سرية، وتعقد اجتماعاتها بناء على موافقة الملك، ولا يحضرها إلا أعضاؤها  وأمينها العام  إضافة إلى من يتولى ضبط مداولات اجتماعاتها بعد موافقة الملك.\nوللهيئة بعد موافقة\nالملك\nدعوة من تراه لتقديم إيضاحات أو معلومات وليس له الحق في التصويت.\nالمادة السابعة عشرة\nيتولى رئيس الهيئة  الدعوة لاجتماعاتها في الحالات المنصوص عليها في المواد السادسة، والحادية عشرة، والثانية عشرة، والثالثة عشرة من هذا النظام.\nالمادة الثامنة عشرة\nيجب على أعضاء الهيئة الالتزام بحضور اجتماعات الهيئة وعلى العضو الذي يطرأ ما يستوجب غيابه عن أحد اجتماعات الهيئة أن يخطر رئيس الهيئة كتابة بذلك، ولا يجوز لأي عضو الانصراف نهائيا من اجتماع الهيئة قبل انتهائه إلا بإذن من رئيس الاجتماع.\nالمادة التاسعة عشرة\nيفتتح رئيس الجلسة الاجتماعات، ويعلن انتهاءها، ويدير المناقشات ويأذن بالكلام، ويحدد موضوع البحث، وينهي المناقشة، ويطرح الموضوعات للتصويت.\nويجوز بموافقة عشرة من أعضاء الهيئة مناقشة أي موضوع غير مدرج في جدول الأعمال.\nالمادة العشرون\nلا يكون اجتماع الهيئة نظاميا إلا بحضور ثلثي أعضائها على الأقل بمن فيهم رئيس الهيئة أو من ينوب عنه.\nومع مراعاة ما ورد في المادة السابعة تصدر قراراتها بموافقة أغلبية أعضائها الحاضرين. وفي حالة التساوي يرجح الجانب الذي صوت معه رئيس الاجتماع. ويجوز في الحالات الطارئة التي لا يتوافر فيها النصاب النظامي عقد اجتماعات الهيئة بحضور نصف أعضائها، وتصدر قراراتها بموافقة ثلثي الأعضاء الحاضرين.\nالمادة الحادية والعشرون\nيحرر لكل اجتماع محضر يدون فيه مكان الاجتماع، وتاريخه، ووقت افتتاحه، واسم رئيسه، وأسماء الأعضاء الحاضرين، وأسماء الأعضاء الغائبين، وسبب الغياب إن وجد، واسم الأمين العام، وملخص لما دار من مناقشات، وعدد أصوات الموافقين، وغير الموافقين، ونتيجة التصويت، ونصوص القرارات، وما يتصل بتأجيل الاجتماع، أو وقفه، ووقت انتهائه، وأي أمور أخرى يرى رئيس الاجتماع تدوينها فيه، ويوقع على المحضر رئيس الاجتماع، والأعضاء الحاضرون،\nوالأمين العام\n.\nالمادة الثانية والعشرون\nيتم التصويت على قرارات\nهيئة البيعة\nعن طريق   الاقتراع السري    وفق نموذج يعد لهذا الغرض.\nالمادة الثالثة والعشرون\nيطلع عضو الهيئة  على جدول الأعمال ومرفقاته في مقر انعقاد الهيئة، ولا يجوز له أن يصطحب وثائق الهيئة خارج مقر انعقادها.\nالمادة الرابعة والعشرون\nيعين\nالملك\nأمينا عاما للهيئة يتولى استكمال إجراءات توجيه الدعوة لاجتماعاتها، والإشراف على إعداد محاضرها، وقراراتها، وإعلان بيانات اجتماعاتها وفق ما يقرره رئيس الهيئة.\nوللأمين العام للهيئة بعد موافقة  الملك الاستعانة بمن يراه.\nويعين  الملك نائبا للأمين العام يتولى مهامه عند غيابه.\nالمادة الخامسة والعشرون\nيتم تعديل أحكام هذا النظام بأمر ملكي بعد موافقة\nهيئة البيعة\n.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:32.535791Z"
}