{
  "title_ar": "نظام مكافحة التسول",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/61fa8a49-aa1b-49ed-b9ad-adaa00dc6272/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام مكافحة التسول\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام مكافحة التسول\nالوثائق النظامية\nأنظمة عادية\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nنظام مكافحة التسول\nنظام مكافحة التسول\nعدد مرات التصفح\n143071\nطلب اشعار\nنبذة عن النظام\nتضمن النظام:\nتعريفات، حظر التسول، القبض على المتسولين، إحالة ممتهن التسول إلى الجهة المختصة، مسؤوليات وزارة الموارد البشرية والتنمية الاجتماعية، العقوبات، مصادرة الأموال الحاصل عليها المتسول من تسوله، جهة التحقيق في مخالفات النظام، إصدار اللائحة، النشر والنفاذ.\nالاسم\nنظام مكافحة التسول\nتاريخ الإصدار\n1443/02/09 هـ  الموافق : 16/09/2021 مـ\nتاريخ النشر\n1443/02/17  هـ الموافق : 24/09/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/20) وتاريخ 1443/2/9هـ\nقرار مجلس الوزراء رقم (100) وتاريخ 1443/2/7هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام مكافحة التسول\n1443 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/20) وتاريخ 1443/2/9هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nمـلـك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (118 / 22) بتاريخ 10 / 8 / 1442هـ، ورقم (214 / 40) بتاريخ 3 / 12 / 1442هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (100) بتاريخ 7 / 2 / 1443هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام مكافحة التسول، بالصيغة المرافقة.\nثانياً:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة-كل فيما يخصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (100) وتاريخ 1443/2/7هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 70417 وتاريخ 4 / 12 / 1442هـ، المشتملة على برقيتي معالي وزير الموارد البشرية والتنمية الاجتماعية رقم 215807 وتاريخ 6 / 12 / 1440هـ، ورقم 16784 وتاريخ 27 / 1 / 1441هـ، في شأن مشروع نظام مكافحة التسول.\nوبعد الاطلاع\nعلى مشروع النظام، المشار إليه.\nوبعد الاطلاع\nعلى قرار مجلس الوزراء رقم (203) وتاريخ 22 / 4 / 1439هـ.\nوبعد الاطلاع على المحاضر\nرقم (1483) وتاريخ 29 / 12 / 1441هـ، ورقم (76) وتاريخ 19 / 2 / 1442هـ، ورقم (250) وتاريخ 23 / 4 / 1442هـ، ورقم (470) وتاريخ 24 / 7 / 1442هـ، ورقم (549) وتاريخ 6 / 9 / 1442هـ،\nوالمذكرات\nرقم (984) وتاريخ 18 / 6 / 1442هـ، ورقم (1709) وتاريخ 29 / 9 / 1442هـ، ورقم (1977) وتاريخ 13 / 11 / 1442هـ، ورقم (114) وتاريخ 14 / 1 / 1443هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى برقية أمانة مجلس الشؤون السياسية والأمنية رقم 844 وتاريخ 1 / 5 / 1442هـ.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (349 / 42 / م) وتاريخ 1 / 10 / 1442هـ.\nوبعد النظر\nفي قراري مجلس الشورى رقم (118 / 22) وتاريخ 10 / 8 / 1442هـ، ورقم (214 / 40) وتاريخ 3 / 12 / 1442هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (651) وتاريخ 20 / 1 / 1443هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام مكافحة التسول، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثانياً:\nالتأكيد على ما قضى به قرار مجلس الوزراء رقم (203) وتاريخ 22 / 4 / 1439ه، في شأن مهمات وزارة الداخلية ووزارة الموارد البشرية والتنمية الاجتماعية، في مجال مكافحة التسول.\nرئيس مجلس الوزراء\nنظام مكافحة التسول\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمام كل منها، ما لم يدل السياق على غير ذلك:\nالنظام: نظام مكافحة التسول.\nالوزير: وزير الموارد البشرية والتنمية الاجتماعية.\nالوزارة: وزارة الموارد البشرية والتنمية الاجتماعية.\nاللائحة: اللائحة التنفيذية للنظام.\nالمتسول: من يستجدي للحصول على مال غيره دون مقابل أو بمقابل غير مقصود بذاته نقداً أو عيناً بطريقة مباشرة أو غير مباشرة، في الأماكن العامة أو المحال الخاصة أو في وسائل التقنية والتواصل الحديثة، أو بأي وسيلة كانت.\nممتهن التسول: كل من قُبض عليه للمرة الثانية أو أكثر يمارس التسول.\nالرعاية اللاحقة: المساعدة والمتابعة المنتظمة الرسمية أو غير الرسمية، التي تقدم للمستفيد بوصفها أسلوباً مكملاً ومسانداً لخطط العلاج والتمكين؛ من أجل تقويم سلوكه، ودمجه في المجتمع.\nالمادة الثانية\nيُحظر التسول بصوره وأشكاله كافة، مهما كانت مسوغاته.\nتختص وزارة الداخلية بالقبض على المتسولين.\nالمادة الثالثة\nيحال ممتهن التسول إلى الجهة المختصة بالتحقيق في مخالفات النظام؛ لاتخاذ الاجراءات النظامية اللازمة في حقه.\nالمادة الرابعة\nعلى الوزارة -في حدود أحكام النظام- مسؤولية التنسيق مع الجهات ذات العلاقة فيما يخص مكافحة التسول، وعليها على نحو خاص ما يأتي:\nدراسة الحالة الاجتماعية والصحية والنفسية والاقتصادية للمتسولين السعوديين.\nتقديم الخدمات الاجتماعية والصحية والنفسية والاقتصادية للمتسولين السعوديين بحسب احتياج كل حالة، وذلك وفقاً للأنظمة والقرارات ذات الصلة.\nإرشاد المتسولين السعوديين للاستفادة من الخدمات التي تقدمها الجهات الحكومية والأهلية والخيرية، ومتابعتهم من خلال الرعاية اللاحقة.\nإنشاء قاعدة بيانات للمتسولين بالاشتراك مع وزارة الداخلية، وتسجيل كل حالة تسول يتم القبض عليها، وكذلك كل حالة تقدم لها الوزارة الخدمات المنصوص عليها في هذه المادة؛ وذلك لإثبات حالة امتهان التسول.\nنشر الوعي بمخاطر التسول النفسية والاجتماعية والاقتصادية والأمنية.\nإعداد الدراسات والبحوث وعقد الندوات والمؤتمرات ذات العلاقة بمكافحة التسول.\nالمادة الخامسة\nيُعاقب كل من امتهن التسول أو حرض غيره أو اتفق معه أو ساعده -بأي صورة كانت-على امتهان التسول؛ بالسجن مدة لا تزيد على (ستة) أشهر، أو بغرامة لا تزيد على (خمسين) ألف ريال، أو بهما معاً.\nيُعاقب كل من امتهن التسول أو أدار متسولين أو حرض غيره أو اتفق معه أو ساعده -بأي صورة كانت- على أي من ذلك ضمن جماعة منظمة تمتهن التسول؛ بالسجن مدة لا تزيد على (سنة)، أو بغرامة لا تزيد على (مائة) ألف ريال، أو بهما معاً.\nيُبعد عن المملكة كل من عوقب من غير السعوديين -عدا زوجة السعودي أو زوج السعودية أو أولادها- وفقاً لأحكام الفقرتين (1) و(2) من هذه المادة بعد انتهاء عقوبته وفق الإجراءات النظامية المتبعة، ويمنع من العودة للمملكة؛ باستثناء أداء الحج أو العمرة.\nتجوز مضاعفة العقوبة في حالة العود، بما لا يتجاوز ضعف الحد الأقصى المقرر لها.\nالمادة السادسة\nتُصادر -بحكم قضائي- جميع الأموال النقدية والعينية التي حصل عليها المتسول من تسوله، أو التي من شأنها أن تستعمل فيه. فإن تعذر ضبط أي من تلك الأموال؛ حكمت المحكمة المختصة بغرامة تعادل قيمتها؛ وذلك مع مراعاة حقوق حسني النية.\nالمادة السابعة\nإذا شكل التسول -مهما كانت صوره وأشكاله- جريمة بموجب أنظمة أخرى؛ فتطبق العقوبة الأشد.\nالمادة الثامنة\nتتولى النيابة العامة التحقيق في المخالفات الواردة في النظام، وإقامة الدعوى أمام المحكمة المختصة.\nالمادة التاسعة\nيُصدر الوزير -بعد التنسيق مع وزير الداخلية- اللائحة خلال (تسعين) يوماً من تاريخ نشر النظام في الجريدة الرسمية، ويعمل بها من تاريخ العمل بالنظام.\nالمادة العاشرة\nيُعمل بالنظام بعد (تسعين) يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:53.934525Z"
}