{
  "title_ar": "نظام صندوق التنمية العقارية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/2d8aa57a-3b29-438e-a686-acae00b6728d/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام صندوق التنمية العقارية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام صندوق التنمية العقارية\nالوثائق النظامية\nأنظمة عادية\nالخدمات البلدية والتخطيط والتطوير الحضري\nنظام صندوق التنمية العقارية\nنظام صندوق التنمية العقارية\nعدد مرات التصفح\n116820\nطلب اشعار\nنبذة عن النظام\nالموافقة على نظام صندوق التنمية العقارية\nLaw name\nLaw of Real Estate Development Fund\nLaw description\nLaw of Real Estate Development Fund\nالاسم\nنظام صندوق التنمية العقارية\nتاريخ الإصدار\n1442/05/23 هـ  الموافق : 07/01/2021 مـ\nتاريخ النشر\n1442/06/02  هـ الموافق : 15/01/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/47) وتاريخ 1442/5/23هـ.\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام صندوق التنمية العقارية\n1442 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/47) وتاريخ 1442/5/23هـ.\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nمـلـك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (359 / 61) بتاريخ 25 / 2 / 1442هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (287) وتاريخ 21 / 5 / 1442هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام صندوق التنمية العقارية، بالصيغة المرافقة.\nثانياً:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nنظام صندوق التنمية العقارية\nالمادة الأولى\nلأغراض تطبيق هذا النظام، يقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا النظام-المعاني المبينة أمامها، ما لم يقتض السياق غير ذلك:\nالنظام:\nنظام صندوق التنمية العقارية.\nالصندوق:\nصندوق التنمية العقارية.\nالوزير:\nوزير الإسكان.\nالوزارة:\nوزارة الإسكان.\nالمجلس:\nمجلس إدارة الصندوق.\nالرئيس:\nرئيس المجلس.\nالرئيس التنفيذي:\nالرئيس التنفيذي للصندوق.\nالمستفيد:\nمن له طلب قرض لدى الصندوق أو الوزارة وصدرت الموافقة على طلبه، أو أي قوائم طلب قرض آخر يقرها مجلس الإدارة.\nجهات التمويل:\nالبنوك وشركات التمويل المرخصة بمزاولة نشاط التمويل العقاري في المملكة.\nالقرض العقاري المدعوم:\nبرنامج تمويل عقاري سكني يقدمه الصندوق إلى المستفيد عن طريق جهات التمويل، مدعوم الأرباح من الصندوق دعماً كاملاً أو جزئيًّا، وذلك من خلال عقود تبرم لهذا الغرض.\nالتمويل:\nما يقدمه الصندوق من قروض عقارية مباشرة أو مدعومة أو ما يقدمه من الضمانات للمطورين العقاريين وجهات التمويل.\nالمنتجات والمبادرات:\nالبرامج وأنواع التمويل التي يقرها الصندوق لتمكين المستفيد من الحصول على مسكن.\nالضمانات:\nالرهون التي يقبلها الصندوق، وخطابات الضمان التي يصدرها وينشأ بموجبها حق ائتماني مباشر لمصلحة عقد التمويل.\nاللائحة:\nاللائحة التنفيذية للنظام.\nالمادة الثانية\nيتمتع الصندوق بالشخصية الاعتبارية العامة والاستقلال المالي والإداري، ويرتبط تنظيميًّا بصندوق التنمية الوطني.\nيعمل الصندوق وفق الأسس والمعايير التجارية.\nيكون مقر الصندوق الرئيس في مدينة الرياض، وله إنشاء فروع أو مكاتب داخل المملكة بحسب الحاجة.\nالمادة الثالثة\nيهدف الصنـدوق إلى تحقيق التنمية العقارية في المملكة من خلال تمكين المستفيد من تملك المسكن الملائم، وللصندوق في سبيل ذلك ما يأتي:\nأ- دفع أرباح القرض العقاري المدعوم -دعماً كاملاً أو جزئياً- للمستفيدين الواردة أسماؤهم في قوائم الصندوق أو الوزارة.\nب- تقديم القروض للمطورين العقاريين وجهات التمويل بما يحقق أهدافه.\nج- استثمار رأس ماله والأموال المتوافرة لديه من مصادر الدخل الأخرى، وتملك الأصول والتصرف فيها؛ بما في ذلك استثمار جزء من رأس ماله للإسهام في تطوير مناطق سكنية وتجارية في المدن التي يستهدفها، من خلال عقد شراكات مع المطورين العقاريين والأمانات وشركاتها وهيئات تطوير المناطق والمدن.\nد- إبرام العقود والشراكات والاتفاقيات مع أي من جهات التمويل؛ لتقديم القرض العقاري المدعوم أو أي منتجات ومبادرات أخرى.\nهـ- إبرام العقود والشراكات والاتفاقيات مع الجهات العامة والخاصة للمشاركة في مشروعات أو مجمعات سكنية أو تمويلها؛ فيما يخدم أهدافه.\nو- إبرام اتفاقات مع الجهات التي لديها قوائم طلبات حصول على مسكن وترغب في أن تحال هذه القوائم إلى الصندوق ليتولى تمويلها وفقاً لما يقره المجلس.\nز- تأسيس صناديق ادخار تخصص للمواطنين الراغبين في الاستفادة من المنتجات والمبادرات بالتعاون مع جهات التمويل، وفق ما تقضي به الأنظمة.\nح- إدارة ما يقدمه من تمويل ومتابعته وحفظ حساباته، وله أن يعهد بذلك إلى إحدى الجهات المتخصصة والمرخصة بموجب عقد يبرم لهذا الغرض.\nط- الاتفاق مع الشركات المتخصصة والمرخصة لتحصيل أمواله.\nي-تقديم الضمانات الكلية أو النسبية إلى الجهات التمويلية عما يقدم من تمويل لبعض الفئات المستهدفة المستفيدة من القرض العقاري المدعوم.\nك- تأسيس الشركات وغيرها من المنشآت ذات الأغراض الخاصة داخل المملكة -التي تمكنه من تحقيق أهدافه- بمفرده أو بمشاركة الغير، والمشاركة في القائم منها، وتملك الحصص أو الأسهم وأي حق آخر مرتبط بها، بالاتفاق مع صندوق التنمية الوطني.\nل- قبول الضمانات، بما فيها الرهون وغيرها للوفاء بالتمويل.\nم- الاقتراض وغيره من صور المديونية، بما في ذلك إصدار الصكوك والسندات وغيرها من أدوات الدين وأدوات التمويل الأخرى؛ بالاتفاق مع المركز الوطني لإدارة الدين وصندوق التنمية الوطني.\nن- القيام بأي نشاط أو عمل يقره المجلس بما يحقق أهدافه ويتفق مع طبيعة نشاطه.\nيتعين على الصندوق أخذ الضمانات اللازمة لما يقدمه من تمويل مباشر، ولا يجوز أن تتجاوز التزاماته المباشرة أو غير المباشرة قيمة أصوله.\nالمادة الرابعة\nيجوز للصندوق -بقرار من المجلس- تقديم القروض مباشرةً للمستفيدين. ويضع المجلس الآلية والضوابط اللازمة لذلك.\nالمادة الخامسة\nيكون للصندوق مجلس إدارة برئاسة الوزير، وعضوية كل من:\nأ- الرئيس التنفيذي.\nب- ممثل من وزارة الشؤون البلدية والقروية.\nج- ممثل من وزارة المالية.\nد- ممثل من وزارة الاقتصاد والتخطيط.\nهـ- ممثل من صندوق التنمية الوطني.\nو- ممثل من مؤسسة النقد العربي السعودي.\nز- ثلاثة من المختصين وذوي الخبرة في مجال عمل الصندوق، يرشحهم الوزير ويصدر بتعيينهم قرار من مجلس الوزراء، وتكون مدة عضويتهم (ثلاث) سنوات قابلة للتجديد مرة واحدة.\nيجب ألا تقل مرتبة ممثلي الجهات الحكومية في المجلس عن المرتبة (الرابعة عشرة) أو ما يعادلها.\nيحدد الرئيس من ينوب عنه من الأعضاء من ممثلي الجهات الحكومية في رئاسة الاجتماعات عند غيابه.\nالمادة السادسة\nدون إخلال باختصاصات صندوق التنمية الوطني، المجلس هو السلطة المسؤولة عن رسم سياسة الصندوق العامة، في حدود نظامه والأنظمة ذات العلاقة، ويتولى جميع المهمات والصلاحيات التي تكفل تحقيق أهداف الصندوق. وله -في سبيل ذلك- اتخاذ ما يراه من قرارات وإجراءات وتدابير وغيرها، وعلى وجه خاص ما يأتي:\nالموافقة على الاستراتيجية المتعلقة بنشاط الصندوق، والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنه.\nالإشراف على تنفيذ الصندوق المهمات المنوطة به.\nالموافقة على المنتجات والمبادرات.\nالموافقة على الاستثمار، وتملك العقارات واستئجارها وتأجيرها، وتملك الحقوق العينية والحصص والأوراق المالية والصناديق الاستثمارية والصكوك والسندات؛ والتصرف فيها.\nالموافقة على تأسيس الشركات وغيرها من المنشآت ذات الأغراض الخاصة داخل المملكة -التي تمكنه من تحقيق أهدافه- بمفرده أو بمشاركة الغير، والمشاركة في القائم منها، وتملك الحصص أو الأسهم وأي حق آخر مرتبط بها، بعد الاتفاق مع صندوق التنمية الوطني.\nالموافقة على إبرام الصندوق للاتفاقيات والعقود، بحسب الإجراءات النظامية المتبعة.\nالموافقة على إقراض المطورين العقاريين وجهات التمويل.\nإقرار سياسات إدارة المخاطر في الصندوق وإجراءاتها ونظمها.\nتحديد نسبة الدعم من أصل التمويل التي يتحملها الصندوق لفئات المستفيدين.\nإقرار الهيكل التنظيمي للصندوق.\nإقرار لائحة الصندوق المالية بالاتفاق مع وزارة المالية، وإقرار لائحة الصندوق الإدارية بعد الاتفاق مع وزارة المالية على الأحكام ذات الأثر المالي الواردة فيها، وإقرار غيرهما من اللوائح والإجراءات الداخلية والفنية اللازمة لتسيير شؤون الصندوق.\nتعيين ممثلي الصندوق -من منسوبيه- وغيرهم في مجالس إدارات الشركات وغيرها من المنشآت ذات الأغراض الخاصة التي يمتلكها الصندوق أو يساهم فيها، وتحديد مكافآتهم وحقوقهم لدى الصندوق.\nإقرار قوائم الصندوق المالية.\nالموافقة على مشروع ميزانية الصندوق.\nالموافقة على حساب الصندوق الختامي، والتقرير السنوي عن نشاطه، ورفعهما إلى صندوق التنمية الوطني؛ للنظر فيهما، لاستكمال الإجراءات النظامية في شأنهما.\nاقتراح مشروعات الأنظمة ذات العلاقة باختصاصات الصندوق، واقتراح تعديل المعمول به منها؛ لرفعها لاستكمال الإجراءات النظامية.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف، بحسب القواعد المنظمة لذلك.\nتعيين مراجع حسابات خارجي (أو أكثر)، ومراقب مالي داخلي.\nوضع معايير تحديد المقابل المالي للخدمات التي يقدمها الصندوق.\nالنظر في التقارير الدورية عن سير العمل في الصندوق واتخاذ القرارات اللازمة في شأنها.\nالموافقة على إنشاء فروع أو مكاتب للصندوق داخل المملكة، بحسب الحاجة.\nتشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، يعهد إليها بما يراه من مهمات، ويحدد في قرار تشكيل كل لجنة رئيسها وأعضاءها، واختصاصاتها، وآلية عملها، ومدى جواز استعانة كل لجنة بمن تراه لمساعدتها في إنجاز المهمات الموكولة إليها.\nويجوز للمجلس تفويض بعض صلاحياته إلى من يراه من أعضائه أو إلى أي من اللجان أو من منسوبي الصندوق.\nالمادة السابعة\nدون إخلال باختصاصات صندوق التنمية الوطني، يقر المجلس سياسات الاستثمار الخاصة بالصندوق ويطورها بصفة دائمة، ويتخذ قراراته الاستثمارية وفقاً لهذه السياسات، ويجوز له تفويض من يراه باتخاذ أي من تلك القرارات، وفق الضوابط التي يضعها.\nالمادة الثامنة\nيكون اقتراض الصندوق وغيره من صور المديونية بما في ذلك إصدار الصكوك والسندات وغيرها من أدوات الدين وأدوات التمويل الأخرى بموافقة المجلس، ووفقاً للضوابط التي يُتفق عليها مع المركز الوطني لإدارة الدين وصندوق التنمية الوطني.\nالمادة التاسعة\nيجتمع المجلس -بناءً على دعوة من رئيسه- كل (ثلاثة) أشهر على الأقل، وكلما دعت الحاجة إلى ذلك. ويجب أن توجه الدعوة -كتابة- قبل الاجتماع بـ(سبعة) أيام على الأقل، على أن تتضمن جدول أعماله.\nلا يكون اجتماع المجلس نظاميًّا إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو من ينوب عنه. ويعتد بحضور الأعضاء للاجتماع -عن بعد- بوساطة وسائل التقنية الإلكترونية.\nتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين على الأقل، وعند حال تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع. وللرئيس دعوة من يراه لحضور جلسات المجلس لتقديم معلومات أو آراء أو إيضاحات دون أن يكون له حق التصويت.\nلا يجوز لأي عضو الامتناع عن التصويت، ولا أن يفوض آخر بالتصويت نيابة عنه عند غيابه.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع وأعضاؤه الحاضرون.\nيصدر المجلس القواعد والإجراءات المنظمة لعقد اجتماعاته وآليات إصدار قراراته، بما في ذلك قواعد الاجتماع عن بُعد.\nتُعقد اجتماعات المجلس في مقر الصندوق، ويجوز عند الاقتضاء أن تعقد في مكان آخر داخل المملكة.\nالمادة العاشرة\nيكون للصندوق رئيس تنفيذي، يعين في منصبه ويعفى منه بقرار من المجلس، ويحدد قرار التعيين أجره ومزاياه المالية الأخرى، ويعد المسؤول عن إدارة شؤون الصندوق، وتتركز مسؤولياته في حدود ما ينص عليه النظام وما يقرره المجلس، ويتولى -بوجه خاص- الصلاحيات الآتية:\nتنفيذ قرارات المجلس.\nالتحضير لاجتماعات المجلس.\nاقتراح استراتيجية عمل الصندوق، والخطط والبرامج اللازمة لتنفيذها، وعرضها على المجلس لإقرارها.\nاقتراح سياسات الاستثمار الخاصة بالصندوق، وعرضها على المجلس لإقرارها.\nالإشراف على سير العمل في الصندوق، والتثبت من توافق عمليات الصندوق مع ما يقضي به النظام واللائحة وما يقره المجلس.\nالإشراف على إعداد تقرير قوائم الصندوق المالية، وحسابه الختامي، والتقرير السنوي عن نشاطه؛ تمهيداً لرفعها إلى المجلس.\nالإشراف على إعداد التقارير الخاصة بتنفيذ خطط الصندوق وبرامجه، ورفعها إلى المجلس.\nتمثيل الصندوق أمام القضاء، والجهات الحكومية والمؤسسات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها.\nالاستعانة بالمكاتب الاستشارية وبالخبراء والمختصين والمستشارين ذوي الكفاءات المؤهلة في المجالات ذات العلاقة باختصاصات الصندوق.\nالصرف من ميزانية الصندوق، واتخاذ جميع الإجراءات المالية، وفقاً للأنظمة واللوائح المقرة وفي حدود الصلاحيات التي يفوضه بها المجلس.\nالتعاقد لتنفيذ الأعمال والخدمات وغيرها، وفقاً للصلاحيات التي يفوضه بها المجلس.\nإصدار القرارات اللازمة لتنفيذ الأحكام الواردة في النظام واللوائح الصادرة بناءً عليه، بحسب الصلاحيات المخولة له.\nتعيين منسوبي الصندوق والإشراف عليهم، وفقاً للوائح المنظمة لذلك.\nأي اختصاص آخر يسنده إليه المجلس.\nويجوز للرئيس التنفيذي تفويض بعض صلاحياته ومهماته إلى من يراه من منسوبي الصندوق، وله تفويض غيرهم فيما يتصل بما ورد في الفقرة (8) من هذه المادة.\nالمادة الحادية عشرة\nرأس مال الصندوق (190.897.900.000) مائة وتسعون مليارًا وثمانمائة وسبعة وتسعون مليونًا وتسعمائة ألف ريال سعودي. وتجوز زيادته بقرار من مجلس الوزراء، بناء على اقتراح من مجلس إدارة صندوق التنمية الوطني.\nتتكون موارد الصندوق مما يأتي:\nأ- الدعم المقدم له من الدولة فيما يخدم نشاطه التمويلي.\nب- التدفقات النقدية من القروض المصروفة من رأس ماله.\nج- المقابل المالي الذي يتقاضاه نظير الخدمات التي يقدمها.\nد- ما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف.\nهـ- الأوراق والأدوات المالية على مختلف أنواعها المملوكة له.\nو- الدخل الناتج من استثمار أمواله وأرصدته وممتلكاته.\nز- أي مورد آخر يقره المجلس.\nالمادة الثانية عشرة\nيكون للصندوق ميزانية تشغيلية سنوية، تعد وفقاً للأسس والمعايير التجارية، وتمول من موارده المالية.\nالسنة المالية للصندوق هي السنة المالية للدولة.\nالمادة الثالثة عشرة\nيخضع منسوبو الصندوق لنظام العمل، ونظام التأمينات الاجتماعية.\nالمادة الرابعة عشرة\nتتمتع أموال الصندوق، بما فيها التمويلات التي يقدمها، بالمزايا والضمانات المقررة لحقوق الخزانة العامة، وتُحصّل وفقاً للأنظمة المنظمة لذلك.\nالمادة الخامسة عشرة\nيفتح الصندوق حساباً له في مؤسسة النقد العربي السعودي، ويجوز له فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانيته المعتمدة.\nالمادة السادسة عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة في الرقابة على حسابات الصندوق، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات الصندوق ومعاملاته وبياناته وميزانيته السنوية وحسابه الختامي، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة السابعة عشرة\nيصدر المجلس اللائحة خلال (تسعين) يوماً من تاريخ نشر النظام، وتنشر في الجريدة الرسمية، ويُعمل بها من تاريخ العمل بالنظام.\nالمادة الثامنة عشرة\nيحل هذا النظام محل نظام صندوق التنمية العقارية الصادر بالمرسوم الملكي رقم (م / 23) وتاريخ 11 / 6 / 1394هـ.\nيُنشر النظام في الجريدة الرسمية، ويُعمل به بعد (تسعين) يوماً من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:19.656260Z"
}