{
  "title_ar": "نظام مكافحة جرائم المعلوماتية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/25df73d6-0f49-4dc5-b010-a9a700f2ec1d/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام مكافحة جرائم المعلوماتية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام مكافحة جرائم المعلوماتية\nالوثائق النظامية\nأنظمة عادية\nالمواصلات والاتصالات\nنظام مكافحة جرائم المعلوماتية\nنظام مكافحة جرائم المعلوماتية\nعدد مرات التصفح\n1708721\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام مايلى:\nالتعريفات بالألفاظ والعبارات التي تخص النظام – الهدف من النظام – عقوبات مرتكب الجرائم المعلوماتية - مسؤولية هيئة الاتصالات وتقنية المعلومات .\nLaw name\nAnti-Cyber Crime Law\nLaw description\nAnti-Cyber Crime Law\nالاسم\nنظام مكافحة جرائم المعلوماتية\nتاريخ الإصدار\n1428/03/08 هـ  الموافق : 27/03/2007 مـ\nتاريخ النشر\n1428/03/08  هـ الموافق : 27/03/2007 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/17 بتاريخ 8 / 3 / 1428\nقرار مجلس الوزراء رقم 79 بتاريخ 7 / 3 / 1428\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام مكافحة جرائم المعلوماتية\n1428 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/17 بتاريخ 8 / 3 / 1428\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٦٨ /٤٣) وتاريخ ١٦ / ٩ / ١٤٢٧ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٧٩) وتاريخ ٧ / ٣ / ١٤٢٨ هـ.\nرسمنا بما هو آت:\nأولًا:\nالموافقة على نظام مكافحة جرائم المعلوماتية، بالصيغة المرافقة.\nثانيًا:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 79 بتاريخ 7 / 3 / 1428\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٤٧٦٧٥/ب وتاريخ ٢٤ / ١٠ / ١٤٢٧ هـ، المشتملة على خطاب معالي وزير الاتصالات وتقنية المعلومات رقم ٢٣٠ وتاريخ ٢٢ / ٤ / ١٤٢٦ هـ، في شأن مشروع نظام مكافحة جرائم المعلوماتية.\nوبعد الاطلاع\nعلى المحضرين رقم (٤١١) وتاريخ ٢٩ / ١١ / ١٤٢٦ هـ، ورقم (٥٠٩) وتاريخ ٢٧ / ١٢ / ١٤٢٧ هـ، المعدين في هيئة الخبراء.\nوبعد النظر\nفي قرار مجلس الشورى رقم (٦٨ / ٤٣) وتاريخ ١٦ / ٩ / ١٤٢٧ هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (٥٠) وتاريخ ١٧ / ١ / ١٤٢٨ هـ.\nيقرر\nالموافقة على نظام مكافحة جرائم المعلوماتية، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام مكافحة جرائم المعلوماتية\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية - أينما وردت في هذا النظام - المعاني المبينة أمامها ما لم يقتض السياق خلاف ذلك:\nالشخص :\nأي شخص ذي صفة طبيعية أو اعتبارية ، عامة أو خاصة .\nالنظام المعلوماتي :\nمجموعة برامج وأدوات معدة لمعالجة البيانات وإدارتها، وتشمل الحاسبات الآلية .\nالشبكة المعلوماتية :\nارتباط بين أكثر من حاسب آلي أو نظام معلوماتي للحصول على البيانات وتبادلها، مثل الشبكات الخاصة والعامة والشبكة العالمية (الإنترنت) .\nالبيانات :\nالمعلومات، أو الأوامر، أو الرسائل، أو الأصوات، أو الصور التي تعد، أو التي سبق إعدادها، لاستخدامها في الحاسب الآلي ، وكل ما يمكن تخزينه، ومعالجته، ونقله، وإنشاؤه بوساطة الحاسب الآلي ، كالأرقام والحروف والرموز وغيرها.\nبرامج الحاسب الآلي :\nمجموعة من الأوامر، والبيانات التي تتضمن توجيهات أو تطبيقات حين تشغيلها في الحاسب الآلي ، أو شبكات الحاسب الآلي ، وتقوم بأداء الوظيفة المطلوبة.\nالحاسب الآلي :\nأي جهاز إلكتروني ثابت أو منقول سلكي أو لا سلكي يحتوي على نظام معالجة البيانات، أو تخزينها، أو إرسالها، أو استقبالها، أو تصفحها ، يؤدي وظائف محددة بحسب البرامج ، والأوامر المعطاة له.\nالدخول غير المشروع :\nدخول شخص بطريقة متعمدة إلى حاسب آلي ، أو موقع إلكتروني أو نظام معلوماتي ، أو شبكة حاسبات آلية غير مصرح لذلك الشخص بالدخول إليها.\nالجريمة المعلوماتية :\nأي فعل يرتكب متضمنًا استخدام الحاسب الآلي أو الشبكة المعلوماتية بالمخالفة لأحكام هذا النظام.\nالموقع الإلكتروني :\nمكان إتاحة البيانات على الشبكة المعلوماتية من خلال عنوان محدد.\nالالتقاط :\nمشاهدة البيانات ، أو الحصول عليها دون مسوغ نظامي صحيح .\nالمادة الثانية\nيهدف هذا النظام إلى الحد من وقوع جرائم المعلوماتية ، وذلك بتحديد هذه الجرائم والعقوبات المقررة لكل منها ،\nوبما يؤدي إلى ما يأتي :\nالمساعدة على تحقيق الأمن المعلوماتي.\nحفظ الحقوق المترتبة على الاستخدام المشروع للحاسبات الآلية والشبكات المعلوماتية .\nحماية المصلحة العامة ، والأخلاق، والآداب العامة .\nحماية الاقتصاد الوطني.\nالمادة الثالثة\nيعاقب بالسجن مدة لا تزيد على سنة وبغرامة لا تزيد على خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين ؛\nكلُّ شخص يرتكب أيًا من الجرائم المعلوماتية الآتية:\nالتنصت على ما هو مرسل عن طريق الشبكة المعلوماتية أو أحد أجهزة الحاسب الآلي - دون مسوغ نظامي صحيح - أو التقاطه أو اعتراضه.\nالدخول غير المشروع لتهديد شخص أو ابتزازه ؛ لحمله على القيام بفعل أو الامتناع عنه، ولو كان القيام بهذا الفعل أو الامتناع عنه مشروعًا .\nالدخول غير المشروع إلى موقع إلكتروني ، أو الدخول إلى موقع الكتروني لتغيير تصاميم هذا الموقع، أو إتلافه، أو تعديله، أو شغل عنوانه.\nالمساس بالحياة الخاصة عن طريق إساءة استخدام الهواتف النقالة المزودة بالكاميرا، أو ما في حكمها .\nالتشهير بالآخرين ، وإلحاق الضرر بهم ، عبر وسائل تقنيات المعلومات المختلفة .\nالمادة الرابعة\nيعاقب بالسجن مدة لا تزيد على ثلاث سنوات وبغرامة لا تزيد على مليوني ريال، أو بإحدى هاتين العقوبتين؛\nكل شخص يرتكب أيًا من الجرائم المعلوماتية الآتية:\nالاستيلاء لنفسه أو لغيره على مال منقول أو على سند ، أو توقيع هذا السند ، وذلك عن طريق الاحتيال، أو اتخاذ اسم كاذب، أو انتحال صفة غير صحيحة .\nالوصول - دون مسوغ نظامي صحيح - إلى بيانات بنكية ، أو ائتمانية، أو بيانات متعلقة بملكية أوراق مالية للحصول على بيانات ، أو معلومات، أو أموال، أو ما تتيحه من خدمات.\nالمادة الخامسة\nيعاقب بالسجن مدة لا تزيد على أربع سنوات وبغرامة لا تزيد على ثلاثة ملايين ريال، أو بإحدى هاتين العقوبتين؛\nكل شخص يرتكب أيًا من الجرائم المعلوماتية الآتية:\nالدخول غير المشروع لإلغاء بيانات خاصة، أو حذفها، أو تدميرها، أو تسريبها، أو إتلافها أو تغييرها، أو إعادة نشرها.\nإيقاف الشبكة المعلوماتية عن العمل، أو تعطيلها، أو تدمير، أو مسح البرامج، أو البيانات الموجودة، أو المستخدمة فيها، أو حذفها، أو تسريبها، أو إتلافها، أو تعديلها.\nإعاقة الوصول إلى الخدمة، أو تشويشها، أو تعطيلها، بأي وسيلة كانت.\nالمادة السادسة\nيعاقب بالسجن مدة لا تزيد على خمس سنوات وبغرامة لا تزيد على ثلاثة ملايين ريال،\nأو بإحدى هاتين العقوبتين كلُّ شخص يرتكب أيًّا من الجرائم المعلوماتية الآتية:\nإنتاج ما من شأنه المساس بالنظام العام ، او القيم الدينية، أو الآداب العامة ، أو حرمة الحياة الخاصة، أو إعداده ، أو إرساله، أو تخزينه عن طريق الشبكة المعلوماتية ، أو أحد أجهزة الحاسب الآلي .\nإنشاء موقع على الشبكة المعلوماتية ، أو أحد أجهزة الحاسب الآلي أو نشره ، للاتجار في الجنس البشري، أو تسهيل التعامل به.\nإنشاء المواد والبيانات المتعلقة بالشبكات الإباحية، أو أنشطة الميسر المخلة بالآداب العامة أو نشرها أو ترويجها.\nإنشاء موقع على الشبكة المعلوماتية ، أو أحد أجهزة الحاسب الآلي أو نشره ، للاتجار بالمخدرات، أو المؤثرات العقلية، أو ترويجها، أو طرق تعاطيها، أو تسهيل التعامل بها.\nتعديلات المادة\nالمادة السادسة\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/54) بتاريخ 22/  7/ 1436 هـ،\nوذلك بإضافة النص الآتي إلى نهايتها:\n\"ويجوز تضمين الحكم الصادر بتحديد العقوبة النص على نشر ملخصه على نفقة المحكوم عليه في صحيفة أو أكثر من الصحف المحلية أو في أي وسيلة أخرى مناسبة، وذلك بحسب نوع الجريمة المرتكبة، وجسامتها، وتأثيرها، على أن يكون النشر بعد اكتساب الحكم الصفة النهائية\".\nالمادة السابعة\nيعاقب بالسجن مدة لا تزيد على عشر سنوات وبغرامة لا تزيد على خمسة ملايين ريال،\nأو بإحدى هاتين العقوبتين كلُّ شخص يرتكب أيًّا من الجرائم المعلوماتية الآتية :\nإنشاء موقع لمنظمات إرهابية على الشبكة المعلوماتية ، أو أحد أجهزة الحاسب الآلي أو نشره؛ لتسهيل الاتصال بقيادات تلك المنظمات، أو أي من أعضائها أو ترويج أفكارها أو تمويلها، أو نشر كيفية تصنيع الأجهزة الحارقة، أو المتفجرات، أو أي أداة تستخدم في الأعمال الإرهابية .\nالدخول غير المشروع إلى موقع إلكتروني ، أو نظام معلوماتي مباشرة، أو عن طريق الشبكة المعلوماتية ، أو أحد أجهزة الحاسب الآلي للحصول على بيانات تمس الأمن الداخلي أو الخارجي للدولة، أو اقتصادها الوطني .\nالمادة الثامنة\nلا تقل عقوبة السجن أو الغرامة عن نصف حدها الأعلى إذا اقترنت الجريمة بأي من الحالات الآتية:\nارتكاب الجاني الجريمة من خلال عصابة منظمة .\nشغل الجاني وظيفة عامة ، واتصال الجريمة بهذه الوظيفة، أو ارتكابه الجريمة مستغلًا سلطاته أو نفوذه.\nالتغرير بالقُصَّر ومن في حكمهم، واستغلالهم .\nصدور أحكام محلية أو أجنبية سابقة بالإدانة بحق الجاني في جرائم مماثلة.\nالمادة التاسعة\nيعاقب كل من حرَّض غيره، أو ساعده، أو اتفق معه على ارتكاب أيٍّ من الجرائم المنصوص عليها في هذا النظام ؛ إذا وقعت الجريمة بناء على هذا التحريض، أو المساعدة، أو الاتفاق، بما لا يتجاوز الحد الأعلى للعقوبة المقررة لها ، ويعاقب بما لا يتجاوز نصف الحد الأعلى للعقوبة المقررة لها إذا لم تقع الجريمة الأصلية.\nالمادة العاشرة\nيعاقب كل من شرع في القيام بأي من الجرائم المنصوص عليها في هذا النظام بما لا يتجاوز نصف الحد الأعلى للعقوبة المقررة .\nالمادة الحادية عشرة\nللمحكمة المختصة أن تعفي من هذه العقوبات كل من يبادر من الجناة بإبلاغ السلطة المختصة بالجريمة قبل العلم بها وقبل وقوع الضرر، وإن كان الإبلاغ بعد العلم بالجريمة تعين للإعفاء أن يكون من شأن الإبلاغ ضبط باقي الجناة في حال تعددهم، أو الأدوات المستخدمة في الجريمة.\nالمادة الثانية عشرة\nلا يخل تطبيق هذا النظام بالأحكام الواردة في الأنظمة ذات العلاقة وخاصة ما يتعلق\nبحقوق الملكية الفكرية\n، والاتفاقيات الدولية ذات الصلة التي تكون المملكة طرفًا فيها.\nالمادة الثالثة عشرة\nمع عدم الإخلال بحقوق حسني النية ، يجوز الحكم بمصادرة الأجهزة، أو البرامج، أو الوسائل المستخدمة في ارتكاب أي من الجرائم المنصوص عليها في هذا النظام، أو الأموال المحصلة منها . كما يجوز الحكم بإغلاق\nالموقع الإلكتروني\n، أو مكان تقديم الخدمة إغلاقًا نهائيًّا أو مؤقتًا متى كان مصدرًا لارتكاب أي من هذه الجرائم ، وكانت الجريمة قد ارتكبت بعلم مالكه.\nالمادة الرابعة عشرة\nتتولى\nهيئة الاتصالات وتقنية المعلومات\nوفقًا لاختصاصها تقديم الدعم والمساندة الفنية للجهات الأمنية المختصة خلال مراحل ضبط هذه الجرائم والتحقيق فيها وأثناء المحاكمة .\nالمادة الخامسة عشرة\nتتولى\nهيئة التحقيق والادعاء العام\nالتحقيق والادعاء في الجرائم الواردة في هذا النظام.\nالمادة السادسة عشرة\nينشر هذا النظام في الجريدة الرسمية ويعمل به بعد (مائة وعشرين) يومًا من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:05:28.822855Z"
}