{
  "title_ar": "نظام مطاحن إنتاج الدقيق",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7dd058e6-3f77-4eaa-a069-a9f801447c70/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام مطاحن إنتاج الدقيق\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام مطاحن إنتاج الدقيق\nالوثائق النظامية\nأنظمة عادية\nالزراعة والمياه والثروات الحية\nنظام مطاحن إنتاج الدقيق\nنظام مطاحن إنتاج الدقيق\nعدد مرات التصفح\n68502\nطلب اشعار\nنبذة عن النظام\n- الموافقة على نظام مطاحن إنتاج الدقيق\n- إحلال عبارة \"الهيئة العامة للأمن الغذائي\" محل عبارة \"المؤسسة العامة للحبوب\" أينما وردت في النظام، وإحلال كلمة \"الهيئة\" محل كلمة \"المؤسسة\" أينما وردت في النظام، وذلك بموجب قرار مجلس الوزراء رقم (440) وتاريخ 1444/6/24هـ، المتضمن الموافقة على الترتيبات التنظيمية للهيئة العامة للأمن الغذائي.\nالاسم\nنظام مطاحن إنتاج الدقيق\nتاريخ الإصدار\n1439/08/16 هـ  الموافق : 02/05/2018 مـ\nتاريخ النشر\n1439/09/02  هـ الموافق : 17/05/2018 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم ( م/91)      وتاريخ 1439/8/16 هـ\nقرار مجلس الوزراء رقم: (438) وتاريخ: 1439/8/15 هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام مطاحن إنتاج الدقيق\n1439 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم ( م/91)      وتاريخ 1439/8/16 هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم ( أ / 90 ) بتاريخ 27 / 8 / 1412 هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم ( أ / 13 ) بتاريخ 3 / 3 / 1414 هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم ( أ / 91 ) بتاريخ 27 / 8 / 1412 هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم ( 57 / 12 ) بتاريخ 5 / 5 / 1439 هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم ( 438 ) بتاريخ 15 / 8 / 1439 هـ.\nرسمنا بما هو آت:\nأولاً: الموافقة على نظام مطاحن إنتاج الدقيق، بالصيغة المرافقة.\nثانياً: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخُصُه – تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم: (438) وتاريخ: 1439/8/15 هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 24532  وتاريخ 22 / 5 / 1439 هـ، المشتملة على خطاب معالي وزير البيئة والمياه والزراعة رئيس مجلس إدارة المؤسسة العامة للحبوب رقم 16281 وتاريخ 1 / 4 / 1437 هـ، في شأن مشروع نظام مطاحن إنتاج الدقيق.\nوبعد الاطلاع على مشروع النظام المشار إليه.\nوبعد الاطلاع على المحضرين رقم ( 1237 ) وتاريخ 18 / 10 / 1438 هـ، ورقم ( 914 ) وتاريخ 9 / 7 / 1439 هـ، المعدين في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قرار مجلس الشورى رقم ( 57 / 12 ) وتاريخ 5 / 5 / 1439 هـ.\nوبعد الاطلاع على التوصيتين المعدتين في مجلس الشؤون الاقتصادية والتنمية رقم ( 2 – 66 / 38 / د ) وتاريخ 29 / 10 / 1438 هـ، ورقم ( 3 – 38 / 39 / د ) وتاريخ 17 / 7 / 1439 هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ( 3707 ) وتاريخ 8 / 8 / 1439 هـ.\nيقرر\nالموافقة على نظام مطاحن إنتاج الدقيق، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام مطاحن إنتاج الدقيق\nالمادة الأولى:\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في النظام- المعاني المبينة أمام كل منها:\n1- النظام: نظام مطاحن إنتاج الدقيق.\n2- المؤسسة: المؤسسة العامة للحبوب.\n3- المجلس: مجلس إدارة المؤسسة.\n4- الرئيس: رئيس المجلس.\n5- المحافظ: محافظ المؤسسة.\n6- المطاحن: مطاحن إنتاج الدقيق .\n7- شركات المطاحن: شركات مطاحن إنتاج الدقيق.\n8- اللجنة: لجنة النظر في المخالفات الناشئة من تطبيق أحكام النظام، والبت في التظلمات المقدمة في شأنها .\n9- اللوائح: اللوائح التنفيذية للنظام.\nالمادة الثانية:\nتُنشأ المطاحن أو تُشغَّل من خلال شركات مساهمة تؤسس وفقاً للإجراءات النظامية.\nالمادة الثالثة:\nيشترط لإنشاء المطاحن أو تشغيلها أو التوسع فيها؛ الحصول على ترخيص من المؤسسة يصدر بقرار من المجلس.\nالمادة الرابعة:\nيصدر المجلس الترخيص بإنشاء المطاحن أو تشغيلها بعد موافقة مجلس الوزراء.\nالمادة الخامسة:\nتفرض المؤسسة مقابلاً ماليًّا على إصدار أي ترخيص أو تجديده أو تعديله، ويحدد المجلس مقدار المقابل المالي، وتبين اللوائح تصنيف التراخيص، وأنواعها ومددها، وتحدد كذلك شروط إصدار التراخيص وتجديدها وتعديلها.\nالمادة السادسة:\nعلى المؤسسة في حالة عدم تجديد الترخيص اتخاذ ما يلزم لضمان تأمين حاجة السوق من الدقيق.\nالمادة السابعة:\nلا يجوز لشركات المطاحن التنازل عن الترخيص قبل الحصول على الموافقة من المجلس، وتبين اللوائح ضوابط وشروط التنازل عن الترخيص.\nالمادة الثامنة:\nيجوز لشركات المطاحن إنشاء صوامع لتخزين احتياجاتها التشغيلية، بعد الحصول على الترخيص اللازم وفقاً للشروط التي تبينها اللوائح.\nالمادة التاسعة:\nلا يجوز لشركات المطاحن استيراد أي كمية من القمح إلا بعد الحصول على موافقة المجلس وفقاً للشروط التي تبينها اللوائح.\nالمادة العاشرة:\nدون إخلال باختصاصات الهيئة العامة للغذاء والدواء:\nأ ـ تراقب المؤسسة جودة منتجات شركات المطاحن قبل طرحها في الأسواق بحسب المعايير المتعلقة بجودة الدقيق والمواد المضافة إليه، وتحدد اللوائح معايير الجودة.\nب ـ تتولى المؤسسة التفتيش على شركات المطاحن ومرافقها وجميع المنشآت التابعة لها؛ فيما يخص تطبيق أحكام النظام واللوائح.\nوتتفق المؤسسة والهيئة العامة للغذاء والدواء على وضع الآلية المناسبة لممارسة هذا الاختصاص.\nالمادة الحادية عشرة:\nتُحدّد أسعار الدقيق ومنتجات شركات المطاحن المشتقة من الطحن وفقاً للسياسة التسعيرية التي يقرها مجلس الوزراء بناء على اقتراح من المؤسسة.\nالمادة الثانية عشرة:\nدون إخلال باختصاصات وزارة التجارة والاستثمار تراقب المؤسسة عمليات توزيع الدقيق للموزعين والمخابز وتجار التجزئة، وتراقب كذلك أسعار الدقيق ومنتجات شركات المطاحن المشتقة من الطحن للتأكد من التزامها بالسياسة التسعيرية.\nالمادة الثالثة عشرة:\nللرئيس في الحالات غير العادية اتخاذ التدابير اللازمة لتأمين حاجة السوق من الدقيق بإجراءات ميسرة، بما في ذلك وضع أسعار موحدة للدقيق وفقاً للسياسة التسعيرية إلى حين انتهاء الحالة غير العادية. ويتقرر ظهور الحالة غير العادية أو الانتهاء منها بناء على تقرير يرفعه المحافظ ويوافق عليه الرئيس.\nالمادة الرابعة عشرة:\nيُحظر على شركات المطاحن تصدير القمح أو الدقيق أو المنتجات المشتقة منهما المدعومة إلى خارج المملكة إلا بعد الحصول على موافقة المجلس، على أن يراعى ما يلي:\n1-تحصيل المؤسسة ما يعادل قيمة الدعم المتحقق للقمح أو الدقيق أو المنتجات المشتقة منهما المطلوب تصديرها.\n2- ألا يترتب على التصدير إخلال بحاجة السوق المحلية من القمح أو الدقيق أو المنتجات المشتقة منهما.\nالمادة الخامسة عشرة:\nمع عدم الإخلال بأحكام نظام المنافسة:\n1- تلتزم شركات المطاحن بالآتي:\nأ‌- الحصول على موافقة المجلس قبل أيّ عملية اندماج مع أي شركة أخرى من شركات المطاحن المرخص لها أو امتلاك معظم هذه الشركات أو موجوداتها سواء داخل المملكة أو خارجها، وإبلاغ المؤسسة خلال خمسة أيام عمل بأي اتفاق مبدئي يتم التوصل إليه في هذا الشأن.\nب‌-الحصول على موافقة المجلس قبل شراء ما نسبته خمسة في المائة (5%) أو أكثر من أسهم أي شركة أخرى من شركات المطاحن المرخص لها، أو شراء أوراقها المالية، أو أي صيغة أخرى من صيغ حقوق الملكية، أو شراء نسبة أقل من تلك إذا كانت تؤدي إلى إنشاء وضع مهيمن في أي جزء من نشاط الطحن.\n2- يُحظر على شركات المطاحن ما يأتي:\nأ- اتفاقها على إجراء ممارسات من شأنها الهيمنة على سوق محددة، أو الحد من المنافسة أو منعها أو التقليل من فعاليتها في قطاع نشاط الطحن، إلا بعد الحصول على موافقة المجلس.\nب- اتفاقها على زيادة إنتاج الدقيق أو تقليله أو المنتجات المشتقة من نشاط الطحن إلا بعد الحصول على موافقة المجلس.\nج- قيامها بأيّ نشاط أو إجراء يمثل استغلالاً لوضعها -بعد حصولها على موافقة المجلس- بالهيمنة على سوق معينة أو جزء منها.\n3 ـ يُعد باطلاً أي اتفاق أو إجراء يخالف الأحكام الواردة في هذه المادة.\nالمادة السادسة عشرة:\nتلتزم شركات المطاحن بتقنيات الطحن، ومعايير الإنتاج، وضوابط بيع الدقيق وتوزيعه، التي تعتمدها المؤسسة وفقاً لما تبينه اللوائح.\nالمادة السابعة عشرة:\nتتلقى المؤسسة الشكاوى المقدّمة ضد شركات المطاحن أو منتجاتها والمتعلقة بمخالفة أحكام النظام أو اللوائح، وتحيلها بعد التحقيق إلى اللجنة.\nالمادة الثامنة عشرة:\nتلتزم شركات المطاحن بتقديم ما تطلبه المؤسسة من معلومات، وعلى المؤسسة المحافظة على سرية المعلومات، وعدم الإفصاح عنها للغير إلا وفقاً لما تقضي به الأنظمة.\nالمادة التاسعة عشرة:\nيتولى مفتشون ـ يصدر بتسميتهم قرار من المحافظ ـ أعمال الرقابة والتفتيش وضبط المخالفات وتكون لهم صفة رجال الضبط.\nالمادة العشرون:\nللمفتش دخول جميع المنشآت والمرافق التابعة لشركات المطاحن لأجل التفتيش، وله الاطلاع على المستندات والسجلات والاحتفاظ بنسخة منها إذا لزم الأمر، وله كذلك سحب عينات من المواد والأصناف الموجودة لديها، وعلى المفتش إبراز بطاقته الوظيفية التي تبين اختصاصه بالتفتيش عند مباشرة أي من تلك الإجراءات.\nالمادة الحادية والعشرون:\nلمفتشي المؤسسة جميع الصلاحيات اللازمة للتحقيق في المخالفات والشكاوى المقدّمة ضد شركات المطاحن بموجب أحكام النظام واللوائح.\nالمادة الثانية والعشرون:\nعلى المفتش تحرير المحاضر اللازمة لإثبات ما يضبط من مخالفات والشكاوى المقدّمة ضد شركات المطاحن، وله سلطة التحقيق، والادعاء أمام اللجنة، وفقاً لما تبينه اللوائح.\nالمادة الثالثة والعشرون:\nمع عدم الإخلال بأي عقوبة أشد ينص عليها أي نظام آخر، يعاقب كل من يرتكب مخالفة لأحكام النظام أو اللوائح بواحدة من العقوبات الآتية:\nأ ـ الإنذار.\nب ـ تعليق النشاط أو جزء منه لمدة تحددها اللوائح.\nج ـ غرامة لا تزيد على عشرين مليون ريـال.\nد ـ إلغاء الترخيص.\nعلى أن يراعى في جميع الحالات أن يتم استرداد المبالغ المحصلة نتيجة المخالفة.\nالمادة الرابعة والعشرون:\nيجوز تضمين القرار الصادر بالعقوبة -الذي أصبح نهائياً- النص على نشره على نفقة المخالف في ثلاث صحف محلية، تصدر إحداها على الأقل في المنطقة التي يقع فيها مقر إقامته، فإن لم تكن هناك صحيفة في المنطقة ففي صحيفة تصدر في أقرب منطقة إليها.\nالمادة الخامسة والعشرون:\nفي حالة تكرار المخالفة أو إذا لم تصحح خلال المهلة التي تحددها اللجنة، يُعاقب المخالف بضِعف الغرامة أو مدة تعليق النشاط المحكوم بها في المرة السابقة.\nالمادة السادسة والعشرون:\nتُطبق العقوبات المنصوص عليها في النظام بقرار يصدر من اللجنة وفقاً لأحكام النظام أو اللوائح.\nالمادة السابعة والعشرون:\n1- تُكوّن في المؤسسة -بقرار من المجلس- لجنة للنظر في مخالفات أحكام النظام أو اللوائح من ثلاثة أعضاء على الأقل من ذوي الاختصاص من منسوبي المؤسسة أو من غيرهم، على أن يكون من بينهم مستشار قانوني على الأقل.\n2- تصدر اللجنة قراراتها وفقاً للقواعد والإجراءات التي تحددها اللوائح.\n3- يجوز التظلم من قرارات اللجنة أمام المحكمة الإدارية المختصة خلال ستين يوماً من تاريخ الإبلاغ بالقرار.\nالمادة الثامنة والعشرون:\nيصدر المجلس اللوائح خلال مدة لا تتجاوز مائة وثمانين يوماً من تاريخ نشر النظام.\nالمادة التاسعة والعشرون:\nيُعمل بهذا النظام بعد مضي مائة وثمانين يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nالمادة الثامنة والعشرون:\nالمادة التاسعة والعشرون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:16:22.817060Z"
}