{
  "title_ar": "نظام صندوق التنمية العقارية1394هـ",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/76ad693d-d427-4de8-8980-a9a700f210be/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام صندوق التنمية العقارية1394هـ\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام صندوق التنمية العقارية1394هـ\nالوثائق النظامية\nأنظمة عادية\nالخدمات البلدية والتخطيط والتطوير الحضري\nنظام صندوق التنمية العقارية1394هـ\nنظام صندوق التنمية العقارية1394هـ\nعدد مرات التصفح\n102292\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام:\nإنشاء الصندوق واختصاصه – إدارة الصندوق – ممارسة الصندوق لأعماله – ضمانات منح القروض – رأس مال الصندوق – شروط وطرق تقديم القروض ومواعيد الدفع والسداد.\nالاسم\nنظام صندوق التنمية العقارية1394هـ\nتاريخ الإصدار\n1394/01/01 هـ  الموافق : 24/01/1974 مـ\nتاريخ النشر\n1394/01/01  هـ الموافق : 24/01/1974 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nمرسوم ملكي رقم م/23 بتاريخ 11 / 6 / 1394\nقرار مجلس الوزراء رقم 792 بتاريخ 6 / 6 / 1394\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام صندوق التنمية العقارية1394هـ\n1394 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/23 بتاريخ 11 / 6 / 1394\nبعون الله تعالى\nنحن فيصل بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادة التاسعة عشرة من نظام مجلس الوزراء الصادر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢ / ١٠ / ١٣٧٧ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٧٩٣) وتاريخ ٦ / ٦ / ١٣٩٤ هـ.\nرسمنا بما هو آت\nأولاً - الموافقة على نظام صندوق التنمية العقارية بالصيغة المرافقة لهذا.\nثانياً - على كل من نائب رئيس مجلس الوزراء ووزير المالية والاقتصاد الوطني تنفيذ مرسومنا هذا،،،\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 792 بتاريخ 6 / 6 / 1394\nنظام  صندوق التنمية العقارية\n1394هـ\n1\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم: ( م/23 ) وتاريخ: 11 / 6 / 1394 هـ\nبعون الله تعالى\nنحن فيصل بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادة التاسعة عشرة من نظام    مجلس الوزراء     الصادر  بالمرسوم الملكي  رقم (38) وتاريخ 22 / 10 / 1377 هـ.\nوبعد الاطلاع على  قرار    مجلس الوزراء     رقم (793) وتاريخ 6 / 6 / 1394 هـ.\nرسمنا بما هو آت\nأولاً -\nالموافقة على  نظام    صندوق التنمية العقارية         بالصيغة المرافقة لهذا.\nثانياً -\nعلى كل من   نائب رئيس مجلس الوزراء        ووزير المالية والاقتصاد الوطني      تنفيذ مرسومنا هذا،،،\n2\nقرار رقم (793 ) وتاريخ 6 / 6 / 1394 هـ\nإن    مجلس الوزراء\nبعد الاطلاع على الخطاب المرفوع من معالي    وزير الدولة للشئون المالية والاقتصاد الوطني    برقم (2939 /94) في 6 / 6 / 94 هـ، المتضمن أنه يرفع هذا الاقتراح الذي يهدف إلى إنشاء (صندوق) لمنح الأفراد والمؤسسات قروض لمساعدتهم على بناء مساكن لاستعمالهم الشخصي أو لبناء عمارات سكنية.\nوهذا الصندوق سيكمل مشروعات الإسكان التي تنفذ حاليا لذوي الدخل المحدود الذين لا يملكون قطع أراضي ولا الإمكانيات المادية التي تمكنهم من بناء مساكن لهم، أما هذا الصندوق فهو: يعطي قروضا لمن يملك أرضا ولديه بعض المال ولكنه لا يستطع أن يغطي جميع تكاليف البناء بمفرده، لذلك فإن الحكومة تعطيه عن طريق هذا الصندوق قرضا يساعده على تغطية الكلفة، مع ملاحظة: أن قروض الصندوق ليست مقصورة على فئة أو على مدن وإنما يستطيع الاستفادة منه جميع المواطنين في جميع المدن، والمشروع المقترح لا يقتصر على الأفراد فقط وإنما جعل بحيث يمكن أن يعطي قروضا لرجال الأعمال أو الشركات الذين يرغبون بناء مساكن أو عمارات سكنية لأغراض تجارية لأن تسهيل قيام هذه المشروعات الخاصة يساهم أيضا في توفير المساكن بصفة عامة، كما يساهم في إعمار المدن خصوصا، وإن في البلاد مجموعة من الأراضي الكبيرة التي يملكها مجموعة من الأفراد كشركات، وسيشجع قيام الصندوق على قيام هؤلاء باستغلال وتعمير ما لديهم من أراضي بدلا من إبقائها بيضاء وبيعها وشرائها بشكل أدى ويؤدي إلى رفع قيمة الأراضي بصفة عامة ويوجد سبب من أسباب    التضخم المالي      وبهذا تتحول هذه الشركات إلى مؤسسات تعمير أهلية دائمة، ومن جهة أخرى فإن الصندوق حسب المشروع المرفق يستطيع أيضا أن يتفق مع    البلديات      على أخذ منطقة سكنية من المناطق القديمة التي تقع حاليا في قلب المدن الكبيرة فيقوم الصندوق بدفع التعويضات لأصحاب الأراضي والمباني ويهدمها ويعيد تخطيط الأرض حسب تخطيط    البلدية      ثم يعود ويبيعها وتعود الحصيلة للصندوق ليستعملها في الإقراض مرة أخرى، وهذا الترتيب يحل مشكلة موجودة حاليا إذ توجد مناطق قديمة لم تتطور رغم شق الطرق فيها لعدم قدرة أهلها أو لأن ملكياتها صغيرة بحيث لا تصلح كل قطعة كمشروع بناء على الطراز الحديث، كما أن الحكومة من ناحيتها لا يمكنها الدخول مباشرة في مثل هذه المشروعات لما فيها من مشاكل ولصعوبة تصرف الحكومة بالأراضي بعد شرائها وإعادة تخطيطها، لذلك فإن قيام الصندوق سيسد هذه الحاجة وسيؤدي إلى نتائج مفيدة سواء لتعمير المدن أو بالنسبة لأصحاب    الملكيات الصغيرة      الذين يملكون حاليا هذه الأراضي أو المباني الصغيرة غالية الثمن ولكنهم لا يستطيعون الاستفادة من قيمتها لأنهم لا يجدون من يشتريها فعلا. هذه المهام المقترحة للصندوق الذي سيدار من قبل لجنة يصدر بتأليفها أمر من جلالة الملك المعظم، وتضم في عضويتها ممثلين عن الجهات ذات العلاقة، وهي: الداخلية (   شئون البلديات    )   وهيئة التخطيط        ومصلحة الأشغال   .\nوقد حدد بشكل مبدئي رأس مال الصندوق بمبلغ مائتين وخمسين مليون ريال.\nلذا يرجو معاليه النظر فيه وإقراره .\nيقرر ما يلي\n1 - الموافقة على نظام    صندوق التنمية العقارية     بالصيغة المرافقة لهذا.\n2 - وقد نظم مشروع  مرسوم ملكي   بذلك صورته مرافقة لهذا.\nولما ذكر حرر،،،\nالنائب الثاني لرئيس مجلس الوزراء\n4\nنظام  صندوق التنمية العقارية\n\\n\nنظام صندوق التنمية العقارية1394هـ\nالمادة الأولى:\nينشأ صندوق يسمى (صندوق التنمية العقارية) يختص بإعطاء قروض للأفراد والمؤسسات لإقامة مشروعات عقارية للاستعمال الخاص أو الاستعمال التجاري.\nالمادة الثانية :\nيدار الصندوق بواسطة لجنة، يصدر بتحديد عدد أعضائها وتسميتهم وتسمية رئيسها أمر من    رئيس مجلس الوزراء     بناء على اقتراح من    وزير المالية والاقتصاد الوطني   ، وينضم إلى عضويتها ممثلون عن   الهيئة المركزية للتخطيط        ووزارة الداخلية     (  شئون البلديات   )   ومصلحة الأشغال العامة   .\nالمادة الثالثة :\nيمارس الصندوق أعماله على الوجه التالي:\n1 - تقديم قروض متوسطة أو طويلة الأجل :\nأ - للأفراد السعوديين ذوي الدخل المتوسط أو المحدود، الذين يحتاجون للمساعدة في توفير مساكن خاصة بهم لتغطية تكاليف البناء، على أن لا تتجاوز قيمة القرض سبعين بالمائة من تكلفة البناء.\nب - للأشخاص السعوديين الطبيعيين أو المعنويين لبناء مجمعات سكنية ذات وحدات سكنية متعددة للاستعمال التجاري أو الفندقي، شريطة أن لا تتجاوز قيمة القرض نصف كلفة البناء.\n2 - لغرض المساهمة في تطوير المدن وتحسينها خصوصا الأجزاء الداخلية في المدن الكبيرة، ويجوز للصندوق أن يتفق مع إحدى البلديات على تطوير مناطق سكنية أو تجارية، وذلك بأن يقوم الصندوق بتملك المنطقة المتفق عليها ودفع التعويضات اللازمة لأصحابها، ثم يقوم بإعادة تخطيط المنطقة تمهيدا لبيعها، وتساعد البلديات الصندوق على تنفيذ إجراءات نزع الملكية بموجب صلاحياتها. وتضاف الموارد التي يجتنيها الصندوق من ذلك إلى رأس ماله.\n3 - يجوز للصندوق أن يتفق مع المؤسسات السعودية على إقامة مجموعات سكنية لمنسوبي هذه المؤسسات، وذلك بتقديم قرض لا يتجاوز خمسين بالمائة من تكاليف بناء الوحدة السكنية.\n4 - يجوز للصندوق إقراض أي مشروعات سكنية غير تلك المذكورة في هذه القواعد إذا ثبت للجنة إدارة الصندوق جدوى المشروع وتوفر الضمانات الكافية له.\nالمادة الرابعة :\nتمنح القروض مقابل  ضمانات   عقارية أو بنكية ملائمة، وفي حالة الإقراض للمساكن الفردية يكتفى برهن الأرض والمبنى.\nالمادة الخامسة :\nيجوز للصندوق أن يتولى إدارة منح القروض ومتابعتها وحفظ حساباتها من قبله مباشرة أو يوكل ذلك إلى إحدى المؤسسات البنكية طبقا لعقد يبرم لهذا الغرض.\nالمادة السادسة :\nيحدد رأس مال الصندوق بصفة مبدئية بمبلغ مائتين وخمسين مليون ريال، يجوز زيادته بقرار من    مجلس الوزراء   .\nالمادة السابعة :\nتصدر بقرار من    وزير المالية والاقتصاد الوطني     بناء على توصية لجنة إدارة الصندوق لائحة تنفيذية، تتضمن قواعد عملها وشروط وطرق تقديم القروض ومواعيد الدفع والسداد   والضمانات  ، وغير ذلك مما يستلزمه هذا النظام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية :\nالمادة الثالثة :\nالمادة الرابعة :\nالمادة الخامسة :\nالمادة السادسة :\nالمادة السابعة :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:15:17.564225Z"
}