{
  "title_ar": "نظام المراقبة الصحية في منافذ الدخول",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/1b787adb-3b1e-4b69-b04d-a9a700f28ca6/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المراقبة الصحية في منافذ الدخول\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المراقبة الصحية في منافذ الدخول\nالوثائق النظامية\nأنظمة عادية\nالصحة\nنظام المراقبة الصحية في منافذ الدخول\nنظام المراقبة الصحية في منافذ الدخول\nعدد مرات التصفح\n79473\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nالتعريف بالألفاظ والعبارات الخاصة به، التحريات الصحية على السفن والطائرات، وحالات الإعفاء من الرقابة الصحية، صلاحيات السلطة المختصة بملاحظة المشتبه فيه صحيًّا، الحالات الطارئة، خضوع الأمتعة والحمولات والحاويات للرقابة الصحية، حالات جواز فرض التدابير الخاصة، عقوبات مخالفة النظام.\nLaw name\nLaw of Health Control at Ports of Entry\nLaw description\nLaw of Health Control at Ports of Entry\nالاسم\nنظام المراقبة الصحية في منافذ الدخول\nتاريخ الإصدار\n1433/08/07 هـ  الموافق : 27/06/2012 مـ\nتاريخ النشر\n1433/10/13  هـ الموافق : 31/08/2012 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م / 47 بتاريخ 7 / 8 / 1433\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام المراقبة الصحية في منافذ الدخول\n1433 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م / 47 بتاريخ 7 / 8 / 1433\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) بتاريخ ٢٧/ ٨ / ١٤١٢هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) بتاريخ ٣/ ٣ / ١٤١٤هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) بتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (٨٦/ ٦٠) بتاريخ ٣٠/ ١٢/ ١٤٢٩هـ، ورقم (٧/ ٦) بتاريخ ٢١/ ٣/ ١٤٣٣هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٤٧) بتاريخ ٥/ ٨/ ١٤٣٣هـ.\nرسمنا بما هو آت:\nأولًا: الموافقة على نظام المراقبة الصحية في منافذ الدخول، وذلك بالصيغة المرافقة.\nثانيًا: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخص – تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز آل سعود\nنظام المراقبة الصحية في منافذ الدخول\nالمادة الأولى :\nيقصد بالعبارات والمصطلحات الآتية ـ أينما وردت في هذا النظام ـ المعاني الموضحة أمام كل منها :\nاللوائح الصحية الدولية :\nمجموعة من اللوائح الصحية التي تشكل الإطار القانوني العالمي لمنظمة الصحة العالمية، وتهدف إلى الحيلولة دون انتشار المرض على الصعيد الدولي، والحماية منه ومكافحته ومواجهته، باتخاذ تدابير في مجال الصحة العامة على نحو يتناسب مع الأخطار المحدقة بالصحة العامة ويقتصر عليها، مع تجنب التدخل غير الضروري في حركة المرور الدولي والتجارة الدولية .\nاللائحة :\nاللائحة التنفيذية لهذا النظام.\nالسلطة المختصة :\nسلطة مسؤولة عن تنفيذ التدابير الصحية وتطبيقها في منافذ الدخول .\nالمنطقة المتضررة أو الموبوءة :\nأي موقع جغرافي توصي منظمة الصحة العالمية باتخاذ تدابير في شأنه .\nطارئة صحية عامة تسبب قلقاً دوليًّا :\nحدث استثنائي يشكل خطراً محتملاً على الصحة العامة بسبب انتشار المرض دولياً ، وقد يقتضي استجابة دولية منسقة .\nالحجر الصحي :\nتقييد نشاطات أشخاص يشتبه في إصابتهم ، أو أمتعة أو حاويات أو وسائل نقل أو بضائع يشتبه في إصابتها، أو فصل هؤلاء الأشخاص عن غيرهم، أو فصل الأمتعة أو الحاويات أو وسائل النقل أو البضائع عن غيرها، بطريقة تؤدي إلى الحيلولة دون انتشار العدوى أو التلوث .\nالعزل :\nفصل المرضى أو الذين يحملون التلوث عن غيرهم، أو الأمتعة أو الحاويات أو وسائل النقل أو البضائع أو الطرود البريدية الموبوءة عن غيرها، بطريقة تحول دون انتشار العدوى أو التلوث .\nتلوث :\nوجود عامل معدٍ أو سامٍّ أو مادة معدية أو سامة في جسم بشريٍّ أو حيوانيٍّ ما أو على سطح ذلك الجسم أو في منتج معدٍّ للاستهلاك أو عليه أو على جمادات أخرى، بما في ذلك وسائل النقل ، قد تشكل أخطاراً محتملة محدقة بالصحة العامة .\nإزالة التلوث :\nإجراءٌ تتخذ بموجبه تدابير صحية للقضاء على التلوث .\nفحص طبي :\nقيام الممارس الصحي المرخص له بفحص شخص ، أو قيام شخص ما - تحت إشراف السلطة المختصة المباشرة - بالفحص الأولي لتحديد حالته الصحية وما إذا كان يشكل خطراً محتملاً محدقاً على الصحة العامة فيما يخص الآخرين ، وقد يشمل ذلك التدقيق في الوثائق الصحية وإجراء فحص سريري إذا كانت ملابسات الحالة الفردية تقتضي ذلك .\nتحت الملاحظة :\nرصد الحالة الصحية لمسافرٍ ما لمدة ما لتحديد الأخطار المحتملة لانتقال المرض .\nتفتيش :\nالقيام بوساطة السلطة المختصة أو تحت إشرافها ، بمعاينة المناطق أو الأمتعة أو الحاويات أو وسائل النقل أو المرافق أو البضائع أو الطرود البريدية بما في ذلك البيانات والوثائق ذات الصلة بها ؛ لتحديد ما إذا كان هناك خطر محتمل على الصحة العامة .\nمشغل وسيلة النقل :\nالشخص ذو الصفة الطبيعية أو الاعتبارية المسؤول عن تشغيل وسيلة النقل ، أو الوكيل الذي يمثله.\nمشتبه فيه :\nالأشخاص أو الأمتعة أو الحمولات أو الحاويات أو وسائل النقل أو البضائع أو الطرود البريدية التي تعرضت لأخطار محتملة على الصحة العامة أو يمكن أن يكونوا قد تعرضوا لها، ويمكن أن يصبحوا مصدراً محتملاً لانتشار المرض .\nالإقرار الصحي :\nبيان يحرره قائد وسيلة النقل حول الوضع الصحي داخلها بمن فيها الأشخاص.\nحرية الحركة :\nالترخيص لسفينة أو طائرة أو مركبة نقل بري لدى وصولها بصعود المسافرين على متنها أو بإنزالهم منها أو بتفريغ الشحنات أو الإمدادات أو تحميلها .\nوسيلة نقل تحت الحراسة الصحية :\n(سفينة أو طائرة أو مركبة) معزولة لا يجرى معها أي اتصال،  إلا بإذن من السلطة المختصة وتحت إشرافها .\nالتدابير الصحية :\nالإجراءات المطبقة للحيلولة دون انتشار المرض أو التلوث أو العدوى ، ولا تشمل إنفاذ القوانين أو التدابير الأمنية .\nمرور دولي عابر :\nحركة الأشخاص أو الأمتعة أو الحمولات أو الحاويات أو وسائل النقل أو البضائع أو الطرود البريدية عبر حدود دولية دون هدف الدخول إلى المملكة.\nنواقل الأمراض وخوازنها :\nأي حشرة أو أي حيوان آخر يحمل - عادةً - عاملاً معدياً يشكل أخطاراً محتملة محدقة بالصحة العمومية.\nالمادة الثانية :\nوزارة الصحة (مركز الاتصال الوطني) هي الجهة المختصة بتنسيق الأمور المتعلقة بهذا النظام مع منظمة الصحة العالمية عن طريق نقطة الاتصال المعنية باللوائح الصحية الدولية .\nالمادة الثالثة :\nعلى السلطة المختصة أن تتخذ الاحتياطات اللازمة نحو كل وسيلة نقل قادمة إلى المملكة إذا تبين لها أن هناك علامات سريرية أو أعراضاً ومعلومات تستند إلى وقائع أو بيانات تدل على أخطار محتملة محدقة بالصحة العامة بما في ذلك مصادر العدوى أو التلوث أو غيرهما ، على متن وسيلة من وسائل النقل ، حيث تعد وسيلة النقل تلك موبوءة .\nالمادة الرابعة :\nدون إخلال بالأنظمة والمعاهدات الدولية التي تكون المملكة طرفاً فيها ، على كل سفينة راسية في الموانئ السعودية أن تتخذ التدابير اللازمة التي تراها الجهة المختصة لمنع تلوث المياه عن طريق تصريف مخلفات الصرف الصحي والنفايات وغيرها .\nالمادة الخامسة :\nتتخذ السلطة المختصة - في منافذ الدخول ـ الإجراءات الكفيلة بمكافحة نواقل الأمراض وخوازنها .\nالمادة السادسة :\nعلى كل ربان سفينة التأكد دوريًّا من إبادة القوارض والحشرات، ويجب أن يكون لدى ربان السفينة شهادة صحية صالحة بإبادة القوارض والحشرات ما لم يكن قد حصل على شهادة إعفاء من المراقبة الصحية. فإن لم يكن لديه أيّ من الشهادتين ، فإنه يجوز للسلطة المختصة أن تبيد القوارض والحشرات في السفينة ، أو أن تجرى عملية الإبادة تحت إشرافها ورقابتها بالطرق الفنية الواجب اتباعها ، على النحو المبين في اللائحة التنفيذية لهذا النظام .\nالمادة السابعة :\nعلى كل مشغل وسيلة نقل تصل إلى أحد منافذ المملكة الالتزام ـ عند الوصول والمغادرة ـ بالإجراءات الصحية الموضحة في اللائحة التنفيذية لهذا النظام .\nالمادة الثامنة :\nعلى كل مشغل وسيلة نقل تصل إلى أحد منافذ المملكة ، أن يستوفي البيانات الصحية المطلوبة ، بحسب اللوائح الصحية الدولية، ويسلمها إلى السلطة المختصة، وفقاً للنموذج الموضح في اللائحة التنفيذية لهذا النظام .\nالمادة التاسعة :\nيجوز للسلطة المختصة في جميع منافذ الدخول - بالتنسيق مع الجمارك والجهات الأخرى ذات العلاقة - أن تجري التفتيش على وسائط النقل المختلفة عند وصولها ، وكذلك الفحص الطبي على أي شخص مشتبه فيه قادم على رحلة دولية .\nالمادة العاشرة :\nيجوز للسلطة المختصة إجراء التحريات الصحية (إذا اقتضت الحالة ) عن أي سفينة في الميناء . ويجوز لها كذلك إجراء التحريات الصحية إذا كانت السفينة قادمة من ميناء في منطقة موبوءة أو متضررة ، أو قد مرت بهما أثناء رحلتها . وإذا انقضت أكثر من أربعة أسابيع على بدء الرحلة يكتفى بالبيانات الخاصة بالأسابيع الأربعة الأخيرة .\nالمادة الحادية عشرة :\nتعفى من المعاينة الصحية الوحدات البحرية التابعة للميناء ووسائط النزهة الخاصة أو المعدة للإيجار محليًّا ، على ألا تتصل بموانئ غير سعودية .\nالمادة الثانية عشرة :\nيجوز للسلطة المختصة - استناداً إلى معلومات تدل على وجود حالة طارئة صحية عامة تسبب قلقاً دوليًّا - إذا اشتبهت في وجود نواقل للأمراض وخوازنها على إحدى الطائرات أن تبيدها ، أو يجرى ذلك تحت إشرافها ورقابتها بحسب الشروط الواجب اتباعها ، وفقاً لما هو موضح في اللائحة التنفيذية لهذا النظام .\nالمادة الثالثة عشرة :\nلا يسمح لأي وسيلة نقل بمغادرة المنفذ الذي يقع في دائرة مهيئة لانتشار أي وباء إلا إذا خضعت للإجراءات التي تطلبها السلطة المختصة وفقاً لأحكام هذا النظام ولائحته التنفيذية .\nالمادة الرابعة عشرة :\nإذا اضطرت طائرة للهبوط في ميناء جوي غير الذي تقصده وكانت قادمة من منطقة موبوءة أو متضررة ، فعلى قائد الطائرة أو مشغلها إبلاغ أقرب سلطة عامة أو السلطة المختصة . ويجوز للسلطة المختصة المبلغة بذلك أن تتخذ ما تراه من إجراءات محجرية وفقاً للأسس العلمية والفنية . ويجوز لقائد الطائرة أو مشغلها أن يتخذ ما يكون ضروريًّا من إجراءات للمحافظة على صحة الركاب وسلامتهم . ولا يجوز للطائرة مغادرة مكان هبوطها إلا بعد الترخيص بذلك من السلطة المختصة .\nالمادة الخامسة عشرة :\nعند وصول أي وسيلة نقل إلى المملكة ، يجب أن ينقل منها للمعالجة أي شخص مريض ، إذا طلبها مشغل وسيلة النقل ورأى الطبيب المسؤول في السلطة المختصة أنها ضرورية.\nالمادة السادسة عشرة :\nيجوز للسلطة المختصة أن تضع تحت الملاحظة أي شخص يشتبه في مرضه يكون في رحلة دولية قادماً من منطقة موبوءة . ويجوز لها كذلك أن تخضع هذا الشخص للفحص الطبي، وأن تجري التحريات الضرورية للتحقق من حالته الصحية . وعند السماح له بالانتقال إلى منطقة أخرى، فإن عليها إبلاغ السلطة المختصة في المنطقة المنتقل إليها لتتولى متابعته . وتستمر هذه الملاحظة حتى نهاية حضانة المرض المشتبه فيه . ويجب على السلطة المختصة عزل الشخص المشتبه في مرضه إذا رأت أن هناك خطراً بالغاً من انتقال العدوى إلى الآخرين .\nالمادة السابعة عشرة :\nللسلطة المختصة في منافذ الدخول المختلفة - عند حدوث حالة طارئة صحية عامة تسبب قلقاً دولياً أو لأغراض الصحة العامة المتمثلة في الحيلولة دون انتشار المرض دولياً - أن تجري الفحص الطبي على أي شخص مسافر في رحلة دولية مشتبه في إصابته أو متضرر ، ويجوز لها منع سفر أي شخص مريض أو يشتبه في مرضه .\nالمادة الثامنة عشرة :\nلا يجوز اتخاذ التدابير الصحية لأي طائرة تمر مروراً دوليًّا عابراً في أحد مطارات المملكة، إلاّ أنه يمكن قصر مرور هذه الطائرة على منطقة معينة من المطار دون صعود أو تحميل أو تفريغ. ويجوز السماح لهذه الطائرة بالتزود بالوقود والمياه والطعام والإمدادات تحت إشراف السلطة المختصة.\nالمادة التاسعة عشرة :\nيجب أخذ الاحتياطات اللازمة المحددة في اللائحة التنفيذية عند دفن الذين يتوفون أثناء عزلهم بسبب إصابتهم بأحد الأمراض ذات الأثر الوخيم على الصحة العامة .\nالمادة العشرون :\nتخضع الأمتعة والحمولات والحاويات ووسائل النقل والبضائع والطرود البريدية والرفات البشرية للإجراءات الصحية التي تحددها اللائحة التنفيذية لهذا النظام ، وذلك عند قدومها من منطقة موبوءة أو متضررة ، أو إذا توافر للسلطة المختصة معلومات عن احتمال تلوث أي منها بأحد العوامل التي قد تشكل أخطاراً محتملة على الصحة العامة .\nالمادة الحادية والعشرون :\nعلى جميع المسافرين القادمين على رحلات دولية إلى المملكة ، والمسؤولين عن وسائل النقل المختلفة أو مشغليها في منافذ الدخول ؛ الالتزام بالتعليمات والاشتراطات الصحية الدولية والمحلية لمنع وفادة الأمراض ذات الأثر الوخيم على الصحة العامة . وعلى السلطة المختصة اتخاذ جميع الإجراءات الوقائية والعلاجية اللازمة الموضحة تفصيلاً في اللائحة التنفيذية لهذا النظام ، وذلك عند حدوث أي حالة طارئة صحية تثير قلقاً دوليًّا .\nالمادة الثانية والعشرون :\nإذا اقتضت الضرورة اتخاذ إجراءات إضافية على وسائل النقل ، فلابد من إبلاغ مشغلي وسائل النقل بتفاصيل هذه الإجراءات قبل اتخاذها ، وتوفير معلومات مكتوبة تتعلق بالطرق التي تتبع ، في حال توافرها .\nالمادة الثالثة والعشرون :\n1- باستثناء المسافرين الذين يلتمسون الإقامة الدائمة أو المؤقتة ، وأخذاً بأحكام الفقرة (2) من هذه المادة ،\nلا يجوز فرض أي أجر يتعلق بالتدابير الخاصة بحماية الصحة العامة الآتية:\nأ - أي فحص طبي تنص عليه اللوائح الصحية الدولية، أو أي فحص تكميلي قد تشترطه الجهة المختصة للتحقق من الحالة الصحية للمسافر الذي يجرى فحصه.\nب - أي تطعيم أو أي وسيلة وقائية أخرى تقدم للمسافر عند وصوله ولا تكون شرطاً من الشروط المنشورة الواجب عليه القيام بها أو تكون شرطاً نُشِر قبل التطعيم أو تقديم الوسيلة الوقائية الأخرى بأقل من عشرة أيام.\nج - الاشتراطات المناسبة في شأن عزل المسافرين أو فرض الحجر الصحي عليهم.\nد - أي شهادة تصدر للمسافر وتحدد التدابير المطبقة وتاريخ تطبيقها.\nهـ - أي تدابير صحية مطبقة على الأمتعة المصاحبة للمسافر.\n2- يجوز للسلطات المختصة فرض أجور على التدابير الصحية ، غير تلك المشار إليها في الفقرة (1) من هذه المادة ، بما في ذلك التدابير التي تتخذ أساساً لمصلحة المسافر . وتحدد اللائحة التنفيذية الشروط الخاصة بذلك.\nالمادة الرابعة والعشرون :\nيجوز للسلطات المختصة فرض أجور لتطبيق التدابير الصحية لحماية الصحة العامة ، على الأمتعة أو الحمولات أو الحاويات أو وسائل النقل أو البضائع أو الطرود البريدية . وتحدد اللائحة التنفيذية الشروط الخاصة بذلك .\nالمادة الخامسة والعشرون :\nدون إخلال بأي عقوبة أشد منصوص عليها في أنظمة أخرى ، يعاقب كل من يخالف أي حكم من أحكام هذا النظام ولائحته التنفيذية بغرامة لا تتجاوز خمسمائة ألف (500.000) ريال ، ويتحمل المخالف أو مشغل وسيلة النقل أو مالكها أي ضرر ينتج من مخالفته.\nالمادة السادسة والعشرون :\nتكوّن لجنة بقرار من وزير الصحة، لا يقل عدد أعضائها عن ثلاثة برئاسة مستشار نظامي، للنظر في أي مخالفة لأحكام هذا النظام ولائحته التنفيذية وتقرير العقوبة المناسبة المنصوص عليها في هذا النظام، ورفع قرارها إلى الوزير لاعتماده. ويجوز لمن صدر في حقه قرار بالعقوبة، التظلم منه أمام ديوان المظالم وفقاً لنظامه. وإذا اقترنت المخالفة بارتكاب فعل جرمي فتحال القضية إلى هيئة التحقيق والادعاء العام للتحقيق مع المتهم، تمهيداً لإقامة الدعوى أمام المحكمة المختصة.\nالمادة السابعة والعشرون :\nيصدر وزير الصحة اللائحة التنفيذية لهذا النظام خلال تسعين يوماً من تاريخ نشره ، وذلك بعد التنسيق مع وزارة الداخلية (حرس الحدود) ، ووزارة المالية (مصلحة الجمارك) ، ووزارة التجارة والصناعة ، ووزارة النقل ، ووزارة الزراعة ، والمؤسسة العامة للموانئ ، والرئاسة العامة لمصلحة الأرصاد وحماية البيئة ، والهيئة العامة للطيران المدني ، والهيئة العامة للغذاء والدواء .\nالمادة الثامنة والعشرون :\nيحل هذا النظام محل نظام الحجر الصحي ، الصادر بالأمر الملكي رقم (21 / 1 / 1112) وتاريخ 6 / 5 / 1376هـ ، ويلغي كل ما يتعارض معه من أحكام .\nالمادة التاسعة والعشرون :\nيعمل بهذا النظام بعد تسعين يوماً من تاريخ نشره في الجريدة الرسمية .\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى :\nالمادة الثانية :\nالمادة الثالثة :\nالمادة الرابعة :\nالمادة الخامسة :\nالمادة السادسة :\nالمادة السابعة :\nالمادة الثامنة :\nالمادة التاسعة :\nالمادة العاشرة :\nالمادة الحادية عشرة :\nالمادة الثانية عشرة :\nالمادة الثالثة عشرة :\nالمادة الرابعة عشرة :\nالمادة الخامسة عشرة :\nالمادة السادسة عشرة :\nالمادة السابعة عشرة :\nالمادة الثامنة عشرة :\nالمادة التاسعة عشرة :\nالمادة العشرون :\nالمادة الحادية والعشرون :\nالمادة الثانية والعشرون :\nالمادة الثالثة والعشرون :\nالمادة الرابعة والعشرون :\nالمادة الخامسة والعشرون :\nالمادة السادسة والعشرون :\nالمادة السابعة والعشرون :\nالمادة الثامنة والعشرون :\nالمادة التاسعة والعشرون :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:04:13.132951Z"
}