{
  "title_ar": "نظام بنك المنشآت الصغيرة والمتوسطة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/2ed6dfe1-d66e-41c8-bdf6-af4800cb050d/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام بنك المنشآت الصغيرة والمتوسطة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام بنك المنشآت الصغيرة والمتوسطة\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام بنك المنشآت الصغيرة والمتوسطة\nنظام بنك المنشآت الصغيرة والمتوسطة\nعدد مرات التصفح\n81926\nطلب اشعار\nنبذة عن النظام\nنبذة الوثيقة:\nتضمن النظام: تعريفات، الشخصية الاعتبارية للبنك، الارتباط الإداري، المقر، أهداف البنك، الصلاحيات، مجلس الإدارة، الرئيس التنفيذي، الميزانية، الموارد المالية، الرقابة والتفتيش، التقرير السنوي، نظام العمل، نفاذ النظام من تاريخ نشره.\nالاسم\nنظام بنك المنشآت الصغيرة والمتوسطة\nتاريخ الإصدار\n1444/04/08 هـ  الموافق : 02/11/2022 مـ\nتاريخ النشر\n1444/04/17  هـ الموافق : 11/11/2022 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/46) وتاريخ 1444/4/8هـ\nقرار مجلس الوزراء رقم (255) وتاريخ 1444/4/7هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام بنك المنشآت الصغيرة والمتوسطة\n1444 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/46) وتاريخ 1444/4/8هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قراري مجلس الشورى: رقم (181 / 31) بتاريخ 10 / 9 / 1443هـ، ورقم (1 / 1) بتاريخ 7 / 3 / 1444هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (255) بتاريخ 7 / 4 / 1444هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام بنك المنشآت الصغيرة والمتوسطة، بالصيغة المرافقة.\nثانياً:\nعلى سمو رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (255) وتاريخ 1444/4/7هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 18001 وتاريخ 11 / 3 / 1444هـ، المشتملة على برقية صندوق التنمية الوطني رقم 4202893 وتاريخ 1 / 11 / 1442هـ، في شأن مشروع نظام بنك المنشآت الصغيرة والمتوسطة.\nوبعد الاطلاع\nعلى مشروع النظام، المشار إليه.\nوبعد الاطلاع\nعلى تنظيم الهيئة العامة للمنشآت الصغيرة والمتوسطة، الصادر بقرار مجلس الوزراء رقم (301) وتاريخ 11 / 7 / 1437هـ.\nوبعد الاطلاع\nعلى قراري مجلس الوزراء رقم (225) وتاريخ 22 / 3 / 1441هـ، ورقم (376) وتاريخ 4 / 7 / 1442هـ.\nوبعد الاطلاع\nعلى المذكرات رقم (1193) وتاريخ 1 / 6 / 1443هـ، ورقم (1634) وتاريخ 22 / 7 / 1443هـ، ورقم (2621) وتاريخ 21 / 11 / 1443هـ، ورقم (953) وتاريخ 23 / 3 / 1444هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (1116 / 43 / م) وتاريخ 8 / 12 / 1443هـ.\nوبعد النظر\nفي قراري مجلس الشورى رقم (181 / 31) وتاريخ 10 / 9 / 1443هـ، ورقم (1 / 1) وتاريخ 7 / 3 / 1444هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (3396) وتاريخ 4 / 4 / 1444هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام بنك المنشآت الصغيرة والمتوسطة، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثانياً:\nنقل برنامج ضمان تمويل المنشآت الصغيرة والمتوسطة، الصادر في شأنه قرار مجلس الوزراء رقم (225) وتاريخ 22 / 3 / 1441هـ، من الهيئة العامة للمنشآت الصغيرة والمتوسطة إلى بنك المنشآت الصغيرة والمتوسطة، وأن يتولى مجلس إدارة البنك اختصاصات مجلس إدارة الهيئة المنصوص عليها في البند (أولاً) من قرار مجلس الوزراء الآنف ذكره، وأن يخصص له برنامج خاص ضمن ميزانية البنك، للصرف على نفقاته.\nثالثاً:\nحذف الفقرة (17) من المادة (الثالثة) من تنظيم الهيئة العامة للمنشآت الصغيرة والمتوسطة الصادر بقرار مجلس الوزراء رقم (301) وتاريخ 11 / 7 / 1437هـ، الصادر في شأنها قرار مجلس الوزراء رقم (225) وتاريخ 22 / 3 / 1441هــ.\nرابعاً:\nتشكيل لجنة فنية في الهيئة العامة للمنشآت الصغيرة والمتوسطة من الهيئة ووزارة المالية ووزارة الموارد البشرية والتنمية الاجتماعية وصندوق التنمية الوطني وبنك المنشآت الصغيرة والمتوسطة وبرنامج ضمان التمويل للمنشآت الصغيرة والمتوسطة، لاستكمال ما يلزم لنقل الممتلكات والوثائق والأموال والمبادرات -بما في ذلك رأس المال الحالي- والعقود العمالية والاتفاقيات والحقوق والالتزامات القائمة من الهيئة العامة للمنشآت الصغيرة والمتوسطة وبرنامج ضمان تمويل المنشآت الصغيرة والمتوسطة -المرتبطة بالبرنامج وبتمويل المنشآت الصغيرة والمتوسطة (بما فيها مبادرة الإقراض غير المباشر، ومبادرة الاستثمار الجريء، ومبادرة تأسيس بنك المنشآت الصغيرة والمتوسطة)- إلى البنك، والرفع بما يتطلب اتخاذ إجراء في شأنه.\nخامساً:\nقيام صندوق التنمية الوطني بمراجعة أنظمة الصناديق والبنوك التابعة له، واقتراح تعديلها بما يتفق مع ما تضمنه نظام بنك المنشآت الصغيرة والمتوسطة المشار إليه في البند (أولاً) من هذا القرار.\nسلمان بن عبدالعزيز آل سعود\nنظام بنك المنشآت الصغيرة والمتوسطة\nالمادة الأولى\nيقصد بالكلمات والعبارات الآتية -أينما وردت في هذا النظام- المعاني الموضحة أمام كل منها، ما لم يدل السياق على غير ذلك:\nالبنك: بنك المنشآت الصغيرة والمتوسطة.\nالنظام: نظام البنك.\nالصندوق: صندوق التنمية الوطني.\nالمجلس: مجلس إدارة البنك.\nالرئيس: رئيس المجلس.\nالرئيس التنفيذي: الرئيس التنفيذي للبنك.\nالمنشآت: المنشآت الصغيرة والمتوسطة وفقًا لتصنيف الهيئة العامة للمنشآت الصغيرة والمتوسطة.\nالمادة الثانية\nيتمتع البنك بالشخصية الاعتبارية، والاستقلال المالي والإداري، ويرتبط تنظيميًّا بالصندوق\nيكون مقر البنك الرئيس في مدينة الرياض، وللبنك -بقرار من المجلس- إنشاء فروع له داخل المملكة بحسب الحاجة.\nالمادة الثالثة\nيهدف البنك إلى دعم المنشآت، وتنميتها من خلال توفير الحلول والخدمات والمنتجات التمويلية لها، ودعم وتطوير البنية التحتية لتمويلها، وفقاً للاستراتيجيات والسياسات المعتمدة في هذا الشأن.\nالمادة الرابعة\nدون إخلال باختصاصات الصندوق، يكون للبنك -في سبيل تحقيق أهدافه- جميع الصلاحيات اللازمة وفق ما تقضي به الأنظمة في هذا الشأن، ومن ذلك ما يأتي:\nأ-\nالإقراض، وغيره من صور التمويل للمنشآت.\nب-\nالاقتراض، وغير ذلك من صور المديونية، بما في ذلك إصدار الصكوك والسندات وغيرها من أدوات الدين وأدوات التمويل الأخرى؛ بالاتفاق مع المركز الوطني لإدارة الدين، والصندوق.\nج-\nإصدار الضمانات لجهات التمويل؛ وفق ضوابط يضعها المجلس.\nد-\nإبرام العقود والاتفاقيات مع أي من جهات التمويل؛ لتقديم تمويل للمنشآت.\nهـ-\nقبول الرهون وغيرها من ضمانات الوفاء.\nو-\nالاستثمار، وتملك الأصول والعقارات والتصرف بها.\nز-\nبناء شراكات مع الجهات المحلية والدولية بما يحقق أهدافه.\nح-\nتقديم المشورة المالية والاقتصادية والفنية والتدريب في مجالات عمله.\nط-\nعقد اللقاءات والندوات، وتنظيم جلسات العمل في مجالات عمله.\nي-\nإجراء البحوث والدراسات اللازمة في مجالات عمله، بالتنسيق مع الجهات ذات العلاقة.\nك-\nتمويل المراكز وبرامج التدريب المتخصصة في تمويل الابتكار وريادة الأعمال، وبناء قدرات المنشآت، في الجامعات والأكاديميات والمعاهد، وفقاً للإجراءات النظامية المتبعة في هذا الشأن، وبالتنسيق مع الجهات ذات العلاقة.\nل-\nتقديم برامج تدريبية تخصصية في المجالات المشار إليها في الفقرة (1 / ك) من هذه المادة، للإسهام في تدريب القدرات والكوادر الوطنية وتطويرها في مجالات عمله.\nم-\nالقيام بأي نشاط أو عمل أو أي منتجات أخرى يقرها المجلس بما يحقق أهداف البنك ويتفق مع طبيعة عمله.\nلا يجوز أن تتجاوز التزامات البنك المباشرة أو غير المباشرة قيمة أصوله. ويجوز -استثناء- تجاوز ذلك وفق ضوابط يقترحها البنك ويعتمدها مجلس إدارة الصندوق.\nالمادة الخامسة\nيكون للبنك مجلس إدارة يشكل على النحو الآتي:\nأ-\nرئيس يصدر بتسميته قرار من رئيس مجلس إدارة الصندوق.\nب-\nخمسة أعضاء يرشحهم الرئيس، مع مراعاة أن تكون لهم مؤهلات أو خبرات أو اختصاصات تتناسب مع عمل البنك، ويصدر بتعيينهم وتجديد عضوياتهم قرار من رئيس مجلس إدارة الصندوق، وتكون مدة عضويتهم في المجلس (ثلاث) سنوات قابلة للتجديد لمدة مماثلة ولمرة واحدة.\nيختار المجلس -في أول اجتماع له- نائبًا للرئيس.\nيضع مجلس إدارة الصندوق ضوابط تعيين أعضاء المجلس وتجديد عضوياتهم.\nالمادة السادسة\nدون إخلال باختصاصات الصندوق، المجلس هو السلطة المسؤولة عن رسم السياسة العامة للبنك، في حدود النظام والأنظمة ذات العلاقة، ويتولى جميع المهمات والصلاحيات التي تكفل تحقيق أهداف البنك. وله -في سبيل ذلك- اتخاذ ما يراه من قرارات وإجراءات وتدابير وغيرها، وعلى وجهٍ خاص ما يأتي:\nاقتراح مشروعات الأنظمة ذات العلاقة باختصاصات البنك، واقتراح تعديل المعمول به منها، تمهيداً لرفعها لاستكمال الإجراءات النظامية.\nالموافقة على السياسات والاستراتيجيات المتعلقة بنشاط البنك، والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنه.\nالإشراف على قيام البنك بتنفيذ المهمات المنوطة به.\nإقرار الهيكل التنظيمي للبنك.\nإقرار اللوائح الإدارية والمالية التي يسير عليها البنك وغيرها من اللوائح الداخلية اللازمة لتسيير شؤونه، على أن يكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع الصندوق.\nالموافقة على التمويل، وتحديد أنواعه، ووضع الحدود القصوى لقيمتها.\nاعتماد أنواع الخدمات المالية وغير المالية التي يقدمها البنك للمنشآت.\nإقرار المقابل المالي للخدمات التي يقدمها البنك، ووضع معايير تحديدها، بالاتفاق مع الصندوق.\nالموافقة على اقتراض البنك وغير ذلك من صور المديونية، بما في ذلك إصدار الصكوك والسندات من خلال الضوابط التي يتفق عليها مع المركز الوطني لإدارة الدين والصندوق.\nالموافقة على إنشاء فروع للبنك داخل المملكة بحسب الحاجة.\nالنظر في التقارير الدورية التي يرفعها الرئيس التنفيذي عن سير العمل في البنك، واتخاذ القرارات اللازمة بشأنها.\nتقييم أداء الإدارة التنفيذية.\nالموافقة على إبرام الاتفاقيات والعقود، بحسب الإجراءات النظامية المتبعة.\nالموافقة على امتلاك الأموال بجميع أنواعها، وبيعها، وعلى الرهون وغيرها من ضمانات الوفاء.\nاقتراح أنواع الاستثمار لما يملكه البنك من أموال، ومنهجياته وآلياته، ورفعها لمجلس إدارة الصندوق؛ لاعتمادها.\nإقرار مشروع ميزانية البنك، وحسابه الختامي، والتقرير السنوي عن نشاطه، ورفعها إلى مجلس إدارة الصندوق؛ للنظر فيها، تمهيداً لاستكمال الإجراءات النظامية المتبعة.\nقبول المنح والتبرعات والهبات والوصايا والأوقاف وفقاً للأحكام المنظمة لذلك.\nالموافقة على تمويل المراكز وبرامج التدريب المتخصصة في تمويل الابتكار وريادة الأعمال وبناء قدرات المنشآت، بالجامعات والأكاديميات والمعاهد، وعلى تقديم برامج تدريبية تخصصية في هذه المجالات، وفقاً للإجراءات النظامية المتبعة في هذا الشأن، وبالتنسيق مع الجهات ذات العلاقة.\nتعيين مراجع حسابات خارجي معتمد (أو أكثر) ومراقب مالي داخلي.\nاقتراح مؤشرات قياس أداء البنك، ورفعها إلى مجلس إدارة الصندوق؛ لاعتمادها.\nوللمجلس -في سبيل تحقيق هذه الاختصاصات- تشكيل لجان دائمة أو مؤقتة\nمن أعضائه أو من سواهم، يعهد إليها بما يراه من اختصاصات، ويحدد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها ومكافآت رئيسها وأعضائها، ولكل لجنة الاستعانة بمن تراه لمساعدتها في إنجاز المهمات الموكولة إليها.\nوللمجلس كذلك تفويض بعض اختصاصاته\nإلى رئيسه أو نائبه أو أي من أعضائه أو الرئيس التنفيذي أو إلى أي من اللجان أو أي من منسوبي البنك؛ وفق ما يقتضيه سير العمل فيه.\nالمادة السابعة\nيجتمع المجلس بدعوة من رئيسه مرة كل ثلاثة أشهر، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس، أو إذا طلب ذلك ثلاثة من أعضائه على الأقل.\nيشترط لصحة اجتماع المجلس حضور أغلبية أعضائه على الأقل، بمن فيهم الرئيس أو نائبه. وتصدر قرارات المجلس بأغلبية أصوات أعضائه الحاضرين على الأقل، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتوجه الدعوة لاجتماع المجلس كتابيًّا قبل موعد الاجتماع بسبعة أيام على الأقل، ويجوز استخدام الوسائل الإلكترونية في توجيه الدعوة للاجتماع بما في ذلك البريد الإلكتروني.\nللرئيس -أو نائبه- دعوة من يراه لحضور جلسات المجلس لتقديم معلومات أو آراء أو إيضاحات دون أن يكون له حق التصويت.\nلا يجوز لأي عضو الامتناع عن التصويت، ولا تفويض عضو آخر للتصويت نيابةً عنه عند غيابه.\nللمجلس أن يصدر قراراً بعرضه على الأعضاء بالتمرير، وفي هذه الحالة يشترط موافقة جميع أعضاء المجلس على القرار كتابةً، ويعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع وأعضاؤه الحاضرون.\nتعقد اجتماعات المجلس في مقر البنك، ويجوز عند الاقتضاء أن تعقد في مكان آخر داخل المملكة.\nلا يجوز للعضو أن يفشي شيئاً مما اطلع عليه من أسرار البنك.\nيضع المجلس القواعد والإجراءات المنظمة لعقد اجتماعاته عن بُعد، بما في ذلك تحديد إجراءات الدعوة للاجتماعات، وكيفية انعقادها.\nالمادة الثامنة\nيكون للبنك رئيس تنفيذي، يعين ويعفى بقرار من المجلس، ولا يكون قرار المجلس نافذًا إلا بعد موافقة مجلس إدارة الصندوق، ويحدد القرار أجره ومزاياه المالية الأخرى، ويعد المسؤول التنفيذي عن إدارة شؤون البنك، وتسيير أعماله في حدود ما ينص عليه النظام، وما يقرره المجلس، وله على وجه الخصوص ممارسة الاختصاصات الآتية:\nمتابعة تنفيذ قرارات المجلس.\nاقتراح السياسات والاستراتيجيات المتعلقة بنشاط البنك، والخطط والبرامج والمشاريع اللازمة لتنفيذها، وعرضها على المجلس تمهيداً للموافقة عليها.\nاقتراح الهيكل التنظيمي للبنك ولوائحه الإدارية والمالية واللوائح اللازمة لتسيير شؤونه، ورفعها إلى المجلس، والإشراف على تنفيذها بعد إقراراها.\nالإشراف على سير العمل في البنك والعاملين فيه وفقاً للصلاحيات المنوطة به وما تحدده لوائح البنك.\nإصدار الأوامر بمصروفات البنك وفقاً للوائحه المالية.\nالإشراف على إعداد التقارير الدورية عن أعمال البنك وإنجازاته ونشاطاته والتحديات التي يواجهها، ورفعها إلى المجلس؛ تمهيداً لاستكمال ما يلزم في شأنها.\nالتوقيع على الاتفاقيات والعقود بعد موافقة المجلس، أو بحسب الصلاحيات الممنوحة له من المجلس.\nتعيين منسوبي البنك، والإشراف عليهم؛ وفقاً للصلاحيات الممنوحة له وما تحدده الأنظمة واللوائح ذات العلاقة.\nالتعاقد مع الخبراء والمختصين والمستشارين في المجالات ذات العلاقة بعمل البنك وفقاً للصلاحيات التي يفوضه بها المجلس.\nتقديم المقترحات والتوصيات إلى المجلس في شأن الموضوعات الداخلة في اختصاصه.\nاقتراح الخدمات التي يمكن تقديمها والمقابل المالي لها، ورفعها إلى المجلس؛ لإقرارها.\nالإشراف على إعداد مؤشرات قياس أداء البنك، ورفعها إلى المجلس؛ لاعتمادها.\nتمثيل البنك أمام القضاء والجهات الحكومية والمؤسسات والهيئات الأخرى المعنية وغيرها من الجهات داخل المملكة وخارجها. وله تفويض غيره في ذلك.\nممارسة أي اختصاص يسنده إليه المجلس.\nوللرئيس التنفيذي تفويض بعض اختصاصاته وصلاحياته إلى غيره من منسوبي البنك.\nالمادة التاسعة\nتكون للبنك ميزانية سنوية مستقلة.\nالسنة المالية للبنك هي السنة المالية للدولة. واستثناءً من ذلك تبدأ السنة المالية الأولى للبنك من تاريخ نفاذ النظام، وتنتهي بنهاية السنة المالية التالية للدولة.\nالمادة العاشرة\nتتكون موارد البنك مما يلي:\nالدعم المقدم له من الدولة فيما يخدم نشاطه التمويلي بكافة أنواعه.\nالتدفقات النقدية من القروض المصروفة من رأس ماله.\nالعوائد الناتجة من أصوله واستثماراته.\nما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف.\nالمقابل المالي الذي يتقاضاه عن الخدمات التي يرى المجلس أخذ مقابل مالي عنها.\nأي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nالمادة الحادية العاشرة\nيفتح البنك حساباً له في البنك المركزي السعودي، ويجوز له فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة. ويصرف من هذه الحسابات وفق ميزانية البنك المعتمدة.\nالمادة الثانية عشرة\nدون إخلال باختصاصات الديوان العام للمحاسبة بالرقابة على حسابات البنك، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من الأشخاص ذوي الصفة الطبيعية أو الاعتبارية المرخص لهم بالعمل في المملكة؛ لتدقيق حسابات البنك ومعاملاته وميزانيته السنوية وحسابه الختامي، ويحدد المجلس أتعابه، ويُرفع تقرير مراجع الحسابات إلى المجلس، ويُزوّد الديوان العام للمحاسبة بنسخة منه.\nالمادة الثالثة عشرة\nيرفع المجلس إلى الصندوق تقريراً سنويًّا عن أعمال البنك وحساباته -وفقاً للمدد التي يحددها الصندوق- مصدقاً عليه من مراجع الحسابات الخارجي؛ للنظر فيه، تمهيداً لاستكمال الإجراءات النظامية المتبعة.\nالمادة الرابعة عشرة\nيخضع منسوبو البنك لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة الخامسة عشرة\nيعمل بالنظام من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية العاشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:22.082814Z"
}