{
  "title_ar": "نظام رعاية المعوقين",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/872950d8-7059-41fd-a6f1-a9a700f2a962/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام رعاية المعوقين\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام رعاية المعوقين\nالوثائق النظامية\nأنظمة عادية\nالعمل والرعاية الاجتماعية\nنظام رعاية المعوقين\nنظام رعاية المعوقين\nعدد مرات التصفح\n160875\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nالمقصود بالعبارات والكلمات الواردة بالنظام - مجالات خدمات الدولة للمعوقين - صندوق رعاية المعوقين - تشكيل المجلس الأعلي لشؤون المعوقين - إختصاصات المجلس الأعلي- إجتماعات المجلس وقراراته - الأمانة العامة للمجلس الأعلي - مهام الأمين العام  .\nLaw name\nDisability Welfare Law\nLaw description\nDisability Welfare Law\nالاسم\nنظام رعاية المعوقين\nتاريخ الإصدار\n1421/01/01 هـ  الموافق : 06/04/2000 مـ\nتاريخ النشر\n1421/01/01  هـ الموافق : 06/04/2000 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nمرسوم ملكي رقم م/37 بتاريخ 23 / 9 / 1421\nقرار مجلس الوزراء رقم 224 بتاريخ 15 / 9 / 1421\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام رعاية المعوقين\n1421 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/37 بتاريخ 23 / 9 / 1421\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة السبعين من النظام الأساسي للحكم الصادِر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناءً على المادة العشرين من نظام مجلس الوزراء الصادِر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناءً على المادتين السابعة عشرة والثامنة عشرة من نظام مجلِس الشورى الصادِر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ .\nوبعد الإطلاع على قرار مجلس الشورى رقم (١٢ /٩) وتاريخ ٢ / ٤ / ١٤٢١ هـ .\nوبعد الإطلاع على قرار مجلس الوزراء رقم (٢٢٤) وتاريخ ١٥ / ٩ / ١٤٢١ هـ .\nرسمنا بما هو آت\nأولاً - الموافقة على نِظام رعاية المُعوقين بالصيغة المُرافِقة.\nثانياً - على سمو نائب رئيس مجلس الوزراء والوزراء كُلٌ فيما يخصُه تنفيذ مرسومنا هذا. ، ،\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 224 بتاريخ 15 / 9 / 1421\nإن مجلس الوزراء\nبعد الإطلاع على المُعاملة الوارِدة من ديوان رئاسة مجلس الوزراء برقم (٧ /٩١٤٠/ ر) وتاريخ ٦ / ٥ / ١٤٢١ هـ، المُشتمِلة على برقية معالي وزير العمل والشؤون الاجتِماعية رقم (٤ / ١ / ١ /٢٣٥) وتاريخ ٥ / ٧ / ١٤١٩ هـ، بشأن مشروع نِظام رعاية المُعوقين .\nوبعد الإطلاع على المحضر المُعد في هيئة الخبراء رقم (٢٠٥) وتاريخ ١٨ / ١١ / ١٤١٩ هـ.\nوبعد الإطلاع على مُذكِرة هيئة الخبراء رقم (٢٢٧) وتاريخ ٢٦ / ١٢ / ١٤١٩ هـ.\nوبعد النظر في قرار مجلس الشورى رقم (١٢ /٩) وتاريخ ٢ / ٤ / ١٤٢١ هـ .\nوبعد الإطلاع على المحضر المُعد في هيئة الخبراء رقم (٢٩٥) وتاريخ ٢٤ / ٨ / ١٤٢١ هـ.\nوبعد الإطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٣٥٠) وتاريخ ٨ / ٩ / ١٤٢١ هـ .\nيُقرِّر\nالموافقة على نِظام رعاية المُعوقين ذلك بالصيغة المُرافِقة.\nوقد أُعِد مشروع مرسوم ملكي بذلك صيغتُه مُرفقة بهذا.\nرئيس مجلس الوزراء\nنظام رعاية المعوقين\nالمادة الأولى:\nتدُل الكلِمات والعِبارات الآتية حيثُما وردت في هذا النِظام على المعاني المُبينة أمامِها، ما لم يدُل السياق على خِلاف ذلك:\n-   المُعوق :\nكُل شخص مُصاب بقُصور كُلي أو جُزئي بشكِل مُستقِر في قُدُراتِه الجسمية أو الحسية أو العقلية أو التواصُلية أو التعليمية أو النفسية، إلى المدى الذي يُقلِّل من إمكانية تلبية مُتطلباتِه العادية في ظروف أمثالُه مِن غير المُعوقين.\\\n-   الإعاقة    :\nهي الإصابة بواحدة أو أكثر مِن الإعاقات الآتية:\nالإعاقة  البصرية   ،   الإعاقة  السمعية  ،   الإعاقة العقلية  ، الإعاقة  الجسمية والحركية  ،   صعوبات التعلُّم   ،  اضطرابات النُطق والكلام   ،  الاضطرابات السلوكية والانفعالية   ،   التوحُد   ،  الإعاقة المُزدوجة والمُتعدِدة  ، وغيرِها مِن الإعاقات التي تتطلب رعاية خاصة.\n-   الوقاية :\nمجموعة الإجراءات الطبية والنفسية والاجتِماعية والتربوية والإعلامية والنِظامية، التي تهدِف إلى منع الإصابة ب  الإعاقة    أو الحد مِنها واكتِشافِها في وقت مُبكِر والتقليل مِن الآثار المُترتِبة عليها.\n-   الرعاية :\nهي خدمات الرعاية الشامِلة التي تُقدم لكُلِ مُعوق بحاجة إلى الرعاية بحُكم حالتِه الصحية ودرجة إعاقتِه أو بحُكم وضعِه الاجتِماعي.\n-   التأهيل :\nعملية مُنسقة لتوظيف الخدمات الطبية ،والاجتِماعية،  والنفسية ،والتربوية ،والمِهنية، لمُساعدة المُعوق في تحقيق أقصى درجة مُّمكِنة من الفاعلية الوظيفية، بهدف تمكينه مِن التوافُق مع مُتطلبات بيئتِه الطبيعية والاجتِماعية، وكذلك تنمية قُدُراتِه للاعتِماد على نفسِه وجعلِه عضواً مُنتِجاً في المُجتمع ما أمكن ذلك.\n-   المجلِس الأعلى :\nالمجلس الأعلى لشؤون المُعوقين   .\nالمادة الثانية:\nتكفل الدولة حق المُعوق في خدمات الوقاية والرعاية والتأهيل، وتشجع المؤسسات والأفراد على الإسهام في الأعمال الخيرية في مجال الإعاقة، وتُقدَّم هذه الخدمات لهذه الفئة عن طريق الجِهات المُختصة في المجالات الآتية:\n1 -  المجالات الصحية :\nوتشمل:\nأ - تقديم الخدمات الوقائية والعلاجية والتأهيلية، بما فيها الإرشاد الوراثي الوقائي ،وإجراء الفحوصات والتحليلات المخبرية المُختلِفة للكشف المُبكِر عن الأمراض، واتِخاذ التحصينات اللازِمة.\nب - تسجيل الأطفال الذين يولدون وهُم أكثر عُرضة للإصابة بالإعاقة، ومُتابعة حالاتِهم، وإبلاغ ذلك للجهات المُختصة.\nج - العمل على الارتِقاء بالرعاية الصحية للمُعوقين واتِخاذ ما يلزم لتحقيق ذلك.\nد - تدريب العامِلين الصحيين، وكذلك الذين يُباشِرون الحوادِث على كيفية التعامُل مع المُصابين وإسعافِهم عند نقلِهم مِن مكان الحادِث.\nهـ - تدريب أُسر المُعوقين على كيفية العناية بِهم ورعايتِهم.\n2 -  المجالات التعليمية والتربوية  :\nوتشمل تقديم الخدمات التعليمية والتربوية في جميع المراحِل (ما قبل المدرسة، والتعليم العام، والتعليم الفني، والتعليم العالي) بما يتناسب مع قُدُرات المُعوقين واحتياجاتِهم، وتسهيل التِحاقِهم بها، مع التقويم المُستمر للمناهِج والخدمات المُقدمة في هذا المجال.\n3 -  المجالات التدريبية والتأهيلية  :\nوتشمل تقديم الخدمات التدريبية والتأهيلية بما يتفق ونوع   الإعاقة    ودرجتِها ومُتطلبات سوق العمل، بما في ذلك توفير مراكِز التأهيل المِهني والاجتِماعي، وتأمين الوسائل التدريبية المُلائمة.\n4 -  مجالات العمل  :\nوتشمل التوظيف في الأعمال التي تُناسِب قُدُرات المُعوق ومُؤهلاتِه لإعطائِه الفُرصة للكشف عن قُدُراتِه الذاتية، ولتمكينه من الحصول على دخل كباقي أفراد المُجتمع، والسعي لرفع مُستوى أدائه أثناء العمل عن طريق التدريب.\n5 -  المجالات الاجتِماعية  :\nوتشمل البرامِج التي تُسهِم في تنمية قُدُرات المُعوق، لتحقيق اندماجِه بشكل طبيعي في مُختلف نواحي الحياة العامة، ولتقليل الآثار السلبية للإعاقة.\n6 -  المجالات الثقافية والرياضية  :\nوتشمل الاستِفادة مِن الأنشِطة والمرافِق الثقافية والرياضية وتهيئتِها، ليتمكن المُعوق مِن المُشاركة في مناشِطِها داخلياً وخارجياً بما يتناسب مع قُدُراتِه.\n7 -   المجلات الإعلامية   :\nوتشمل قيام وسائل الإعلام - المرئية والمسموعة والمقروءة - بالتوعية في المجالات الآتية:\nأ - التعريف  بالإعاقة    وأنواعِها وأسبابِها، وكيفية اكتِشافِها والوقاية مِنها.\nب - تعزيز مكان المُعوقين في المُجتمع، والتعريف بحقوقِهم واحتياجاتِهم، وقُدُراتِهم وإسهاماتِهم، وبالخدمات المُتاحةٌ لهُم، وتوعيتِهم بواجباتِهم تجاه أنفُسِهم، وبدورِهم في المُجتمع.\nج - تخصيص برامِج موجهة للمُعوقين تكفل لهُم التعايُش مع المُجتمع.\nد - حث الأفراد والمؤسسات على تقديم الدعم المادي والمعنوي للمُعوقين، وتشجيع العمل التطوعي لخدمتِهم.\n8 -  مجالات الخدمات التكميلية  :\nوتشمل:\nأ - تهيئة وسائل المواصلات العامة لتحقيق تنقُل المُعوقين بأمن وسلامة، وبأجور مُخفضة للمُعوق ومُرافِقه، حسب ظروف الإعاقة.\nب - تقديم الرعاية النهارية والعناية المنزلية.\nج - توفير أجهزة التقنية المُساعِدة.\nالمادة الثالثة:\nيُحدِّد المجلِس الأعلى بالتنسيق مع الجهات المُختصة الشروط والمواصفات الهندسية والمعمارية الخاصة باحتياجات المُعوقين في أماكِن التأهيل والتدريب والتعليم والرعاية والعلاج وفي الأماكِن العامة وغيرِها من الأماكِن التي تُستعمل لتحقيق أغراض هذا النِظام، على أنَّ تقوم كُل جِهة مُختصة بإصدار القرارات التنفيذية اللازِمة لذلك.\nالمادة الرابعة:\nيقوم المجلِس الأعلى بالتنسيق مع الجِهات التعليمية والتدريبية لإعداد الكفايات البشرية الوطنية المُختصة في مجال   الإعاقة    وتدريبِها داخلياً وخارجياً، وتبادُل الخِبرات في هذا المجال مع الدول الأُخرى والمُنظمات والهيئات العربية والدولية ذات العلاقة.\nالمادة الخامسة:\nتمنح الدولة المُعوقين قروضاً مُيسرة للبدء بأعمال مِهنية أو تجارية تتناسب مع قُدُراتِهم، سواء بصِفة فردية أو بصِفة جماعية.\nالمادة السادسة:\nتُعفى مِن   الرسوم الجُمرُكية    الأدوات والأجهِزة الخاصة بالمُعوقين التي يتم تحديدُها في قائمة يُتفق عليها مع وزارة المالية والاقتِصاد الوطني.\nالمادة السابعة:\nيُنشأ صندوق لرعاية المُعوقين يتبع المجلِس الأعلى تؤول إليه التبرُعات والهِبات والوصايا والأوقاف والغرامات المُحصلة عن مُخالفات التنظيمات الخاصة بخدمات المُعوقين.\nالمادة الثامنة:\nيُنشأ مجلِس أعلى لشؤون المعوقين، يرتبِط   برئيس مجلس الوزراء ،\nويؤلف على النحو الآتي:\n- رئيس يصدُر باختيارِه أمر ملكي، وعضوية كُلٍ مِن:\n-  وزير العمل والشؤون الاجتِماعية  .\n-  وزير الصحة .\n-    وزير المعارِف    .\n-    وزير المالية والاقتِصاد الوطني .\n-   الرئيس العام لتعليم البنات   .\n-   وزير التعليم العالي    .\n-  وزير الشؤون البلدية والقروية  .\n-  أمين عام المجلِس  .\n- اثنين مِن المُعوقين، واثنين من رِّجال الأعمال المُهتمين بشؤون المُعوقين، واثنين مِن المُختصين بشؤون الإعاقة يُعيِّنون مِن قِبل    رئيس مجلس الوزراء      بناءً على ترشيح رئيس المجلِس الأعلى لمُدة أربع سنوات قابِلة للتجديد.\nولرئيس المجلِس الأعلى أنَّ يُنيب عنه أحد الأعضاء في حالة غيابِه.\nالمادة التاسعة:\nيختص المجلِس الأعلى برسم السياسة العامة في مجال   الإعاقة    وتنظيم شؤون المُعوقين،\nولهُ على وجه الخصوص ما يأتي:\nأ  - إصدار اللوائح والقرارات اللازِمة لتنفيذ هذا النِظام.\nب - اقتِراح تعديل النصوص النِظامية المُتعلِقة بشؤون المُعوقين في المجالات المُختلِفة، واقتِراح القواعِد الخاصة بما يُقدِّم لهُم، أو لِمن يتولى رعايتُهم من مزايا أو إعانات مالية أو غيرِها، واقتِراح فرض الغرامات أو تعديلِها.\nج - مُتابعة تنفيذ هذا النِظام ولوائحه، ومُتابعة تنفيذ ما يتعلق بشؤون المُعوقين في الأنظِمة واللوائح الأُخرى.\nد - التنسيق بين مُختلف الأجهِزة الحُكومية والخاصة فيما يُخص الخدمات التي تُقدَّم للمُعوقين.\nهـ -  تشجيع البحث العلمي للتعرُّف على حجم الإعاقة، وأنواعِها وأسبابِها،ووسائل الوقاية مِنها، وطُرق عِلاجِها والتغلُّب عليها أو الحد من آثارِها السلبية، وكذلك تحديد أكثر المِهن مُلاءمة لتدريب وتأهيل المُعوقين بما يتفق ودرجات إعاقتِهم وأنواعِها ومُتطلبات سوق العمل.\nو - تشجيع المؤسسات والأفراد على إنشاء البرامِج الخاصة، والجمعيات والمؤسسات الخيرية لرعاية المُعوقين وتأهيلِهم.\nز - دِراسة التقارير السنوية التي تُصدِرُها الجِهات الحُكومية المعنية فيما يتعلق بما تم إنجازُه في مجالات وقاية المُعوقين وتأهيلِهم ورعايتِهم، واتِخاذ اللازِم بشأنِها.\nح - إصدار لائحة قبول التبرُعات والهِبات والوصايا والأوقاف.\nط - إصدار قواعِد عمل صندوق رعاية المُعوقين.\nي - إصدار لائحة داخلية لتنظيم إجراءات العمل في المجلِس.\nك - إبداء الرأي في   الاتِفاقيات الدولية    المُتعلِقة بالمُعوقين، وفي إنضِمام المملكة إلى المُنظمات والهيئات الإقليمية والدولية ذات العلاقة   بشؤون رعاية المُعوقين   .\nالمادة العاشرة:\nيرفع المجلِس الأعلى تقريراً سنوياً إلى    رئيس مجلس الوزراء    عن أعمالِه، وعن وضع المُعوقين والخدمات التي تُقدَّم لهُم وما يواجِه ذلك مِن صعوبات، ودعم الخدمات المُقدَّمة للمُعوقين.\nالمادة الحادية عشرة:\nأ - يعقِد المجلِس الأعلى بناءً على دعوة من رئيسِه أو من يُنيبُه جلستين على الأقل في السنة.\nب - ينعقِد المجلِس الأعلى بحضور أغلبية أعضائه بمن فيهُم الرئيس أو من يُنيبُه، ويتخِذ قراراتِه بأغلبية أصوات الحاضرين، وفي حالة التساوي يُرجح الجانب الذي فيه رئيس الجلسة.\nالمادة الثانية عشرة:\nيكون للمجلِس الأعلى أمانة عامة، ويُعيِّن الأمين العام والموظفين اللازِمون وِفقاً لأنظِمة الخِدمة المدنية،\nويتولى الأمين العام ما يأتي:\nأ - إدارة أعمال الأمانة.\nب - أمانة سر المجلِس، والتحضير لاجتِماعاتِه، وتسجيل محاضِره، وتبليغ قراراتِه للجِهات المعنية.\nج - إعداد اللوائح التنفيذية لهذا النِظام.\nد - إعداد الدِراسات الفنية التي يتطلبُها عمل المجلِس.\nهـ - إعداد مشروعات الأنظِمة واللوائح المُتعلِقة بشؤون المُعوقين، بالتنسيق مع الجِهات المعنية.\nو - إعداد مشروع   ميزانية المجلِس .\nز - تمثيل المجلِس لدى الجِهات الحُكومية والمؤسسات والهيئات الأُخرى ذات العلاقة.\nح - تكوين لِجان من الخُبراء والمُختصين لدِراسة ما يراه من أمور ذات صِلة بشؤون المُعوقين.\nط - إعداد   التقرير السنوي عن أعمال المجلِس .\nي - أي أعمال أُخرى يُكلِفُه بِها المجلِس.\nالمادة الثالثة عشرة:\nللمجلِس الأعلى أنَّ يؤلف لجنة تحضيرية مِن بين أعضائه أو مِن غيرِهم، ويُحدِّد اختصاصاتِها وسير العمل بِها.\nالمادة الرابعة عشرة:\nيكون للمجلِس الأعلى ميزانية تُطبَّق عليها أحكام الميزانية العامة للدولة.\nالمادة الخامسة عشرة:\nتُعدل جميع الأنظِمة واللوائح والقرارات والتعليمات النافِذة، المُتعلِقة وقت صدور هذا النِظام ولوائحه بما يتفق معهُ، خِلال مُدة لا تتجاوز ثلاث سنوات من تاريخ نشرِّه.\nالمادة السادسة عشرة:\nيُنشر هذا النِظام في   الجريدة الرسمية     ، ويُعمل بِه بعد مائة وثمانين يوماً من تاريخ نشرِّه.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:39:22.079818Z"
}