{
  "title_ar": "نظام الأحوال الشخصية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/4d72d829-947b-45d5-b9b5-ae5800d6bac2/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الأحوال الشخصية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الأحوال الشخصية\nالوثائق النظامية\nأنظمة عادية\nالسلطة القضائية وحقوق الإنسان\nنظام الأحوال الشخصية\nنظام الأحوال الشخصية\nعدد مرات التصفح\n2241888\nطلب اشعار\nنبذة عن النظام\nالموافقة على نظام الأحوال الشخصية\nLaw name\nFamily Law\nLaw description\nFamily Law\nالاسم\nنظام الأحوال الشخصية\nتاريخ الإصدار\n1443/08/06 هـ  الموافق : 09/03/2022 مـ\nتاريخ النشر\n1443/08/15  هـ الموافق : 18/03/2022 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/73) وتاريخ 1443/8/6هـ\nقرار مجلس الوزراء رقم (429) وتاريخ 1443/8/5هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام الأحوال الشخصية\n1443 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/73) وتاريخ 1443/8/6هـ\nبعون الله تعالـى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي أرقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (145 / 27) بتاريخ 15 / 9 / 1442هـ، ورقم (100 / 18) بتاريخ 18 / 5 / 1443هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (429) بتاريخ 5 / 8 / 1443هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام الأحوال الشخصية، بالصيغة المرافقة.\nثانياً:\nيقصد بسن الرشد -لأغراض تطبيق نظام الأحوال الشخصية- تمام ثمانية عشر عاماً، وذلك إلى حين الموافقة على نظام المعاملات المدنية ونفاذه.\nثالثاً:\nيصدر وزير العدل -بالاتفاق مع وزير الصحة- لائحة للتقارير الطبية المنصوص عليها في نظام الأحوال الشخصية.\nرابعاً:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخصه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (429) وتاريخ 1443/8/5هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 47698 وتاريخ 3 / 8 / 1443هـ، المشتملة على برقية معالي وزير الدولة وعضو مجلس الوزراء لشؤون مجلس الشورى رئيس اللجنة الرئيسية لإعداد التشريعات القضائية رقم 28 وتاريخ 22 / 5 / 1442هـ، في شأن مشروع نظام الأحوال الشخصية.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى الأمرين الملكيين رقم (5584) وتاريخ 26 / 1 / 1441هـ، ورقم (34837) وتاريخ 5 / 6 / 1441هـ.\nوبعد الاطلاع\nعلى نظام المرافعات الشرعية، الصادر بالمرسوم الملكي رقم (م / 1) وتاريخ 22 / 1 / 1435هـ.\nوبعد الاطلاع\nعلى المحضرين رقم (510) وتاريخ 17 / 8 / 1442هـ، ورقم (630) وتاريخ 24 / 10 / 1442هـ، والمذكرات رقم (1917) وتاريخ 4 / 11 / 1442هـ، ورقم (1110) وتاريخ 22 / 5 / 1443هـ، ورقم (1738) وتاريخ 3 / 8 / 1443هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (12-35 / 42 / د) وتاريخ 3 / 9 / 1442هـ.\nوبعد النظر\nفي قراري مجلس الشورى رقم (145 / 27) وتاريخ 15 / 9 / 1442ه، ورقم (100 / 18) وتاريخ 18 / 5 / 1443هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (6823) وتاريخ 3 / 8 / 1443هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام الأحوال الشخصية، بالصيغة المرافقة.\nثانياً:\nيقصد بسن الرشد -لأغراض تطبيق نظام الأحوال الشخصية- تمام ثمانية عشر عاماً، وذلك إلى حين الموافقة على نظام المعاملات المدنية ونفاذه.\nثالثاً:\nيصدر وزير العدل -بالاتفاق مع وزير الصحة- لائحة للتقارير الطبية المنصوص عليها في نظام الأحوال الشخصية.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرابعاً:\nقيام وزارة العدل بمراجعة إجراءات نظر دعاوى الأحوال الشخصية المنصوص عليها في نظام المرافعات الشرعية، الصادر بالمرسوم الملكي رقم (م / 1) وتاريخ 22 / 1 / 1435ه، ولوائحه التنفيذية، بما يحافظ على كيان الأسرة، ويضمن حقوق أفرادها، وللوزارة التنسيق مع من تراه من الجهات ذات العلاقة، والرفع بما يلزم.\nرئيس مجلس الوزراء\nنظام الأحوال الشخصية\n(الباب الأول) الزواج (الفصل الأول) الخطبة\nالمادة الأولى\nالخطبة هي طلب الزواج والوعد به.\nالمادة الثانية\nلكل من الخاطب والمخطوبة العدول عن الخطبة.\nالمادة الثالثة\nجميع ما يقدمه الخاطب أو المخطوبة إلى الآخر خلال فترة الخطبة يعد هدية؛ ما لم يصرح الخاطب بأن ما قدمه يعد مهراً أو يجر عرف على أنه من المهر.\nالمادة الرابعة\nإذا عدل أي من الخاطب أو المخطوبة عن الخطبة بسبب يعود إليه، فليس له الرجوع في الهدية التي قدمها. وللطرف الآخر أن يسترد منه ما قدمه من هدية إن كانت قائمة وإلا بمثلها، أو قيمتها يوم قبضها، ما لم تكن الهدية مما يستهلك بطبيعتها.\nوفي جميع الأحوال، إذا انتهت الخطبة بالوفاة، أو بسبب لا يد لأحد الطرفين فيه، فلا يسترد شيء من الهدايا.\nالمادة الخامسة\nإذا عدل أي من الخاطب أو المخطوبة عن إبرام عقد الزواج أو مات قبل العقد، وكان الخاطب قد سلّم إلى مخطوبته قبل العقد مالاً على أنه من المهر، يحق للخاطب أو لورثته الرجوع فيما سلم بعينه إن كان قائماً وإلا بمثله، أو بقيمته يوم القبض.\nإذا كانت المخطوبة اشترت بالمهر أو بعضه لمصلحة الزواج -وفق ما جرى به العرف- وكان العدول من الخاطب بلا سبب من قبلها، أو كان العدول منها بسبب من الخاطب، فلها الخيار بين إعادة المهر أو تسليم ما اشترته بحاله.\n(الفصل الثاني) أحكام عامة للزواج\nالمادة السادسة\nالزواج عقد بأركان وشروط، يرتب حقوقاً وواجبات بين الزوجين، غايته الإحصان وإنشاء أسرة مستقرة يرعاها الزوجان بمودة ورحمة.\nالمادة السابعة\nالخلوة -في سبيل تطبيق هذا النظام- هي انفراد الزوجين في مكان ليس عندهما من يميِّز.\nالمادة الثامنة\nيجب توثيق عقد الزواج، وعلى الزوجين -أو أحدهما- توثيقه، وذلك وفق الأحكام المنظمة لذلك.\nيجوز لكل ذي مصلحة طلب إثبات عقد الزواج غير الموثق.\nيوثق عقد زواج غير المسلم لدى المختص بالتوثيق، وتبين لوائح هذا النظام الأحكام المتصلة بذلك.\nالمادة التاسعة\nيمنع توثيق عقد الزواج لمن هو دون (ثمانية عشر) عاماً، وللمحكمة أن تأذن بزواج من هو دون ذلك ذكراً كان أو أنثى إذا كان بالغاً بعد التحقق من مصلحته في هذا الزواج، وتبين لوائح هذا النظام الضوابط والإجراءات اللازمة لذلك.\nالمادة العاشرة\nيكتسب من تزوج وفق حكم المادة (التاسعة) من هذا النظام أهلية التقاضي في كل ما له علاقة بالزواج وآثاره؛ إذا كان عاقلاً.\nالمادة الحادية عشرة\nللمحكمة أن تأذن بزواج المجنون أو المعتوه بناء على طلب ولي تزويجه، بعد توافر الشروط الآتية:\nأن يقدم الولي تقريراً طبيًّا معتمداً عن حالة الجنون أو العته.\nأن يقبل الطرف الآخر في عقد الزواج بعد اطلاعه على حالة المجنون أو المعتوه.\nأن يكون في هذا الزواج مصلحة للمجنون أو المعتوه.\n(الفصل الثالث) أركان عقد الزواج وشروطه\nالمادة الثانية عشرة\nأركان عقد الزواج هي:\nالزوجان، وهما: الرجل والمرأة.\nالإيجاب والقبول.\nالمادة الثالثة عشرة\nيشترط لصحة عقد الزواج ما يأتي:\nتعيين الزوجين.\nرضا الزوجين.\nالإيجاب من الولي.\nشهادة شاهدين.\nألا تكون المرأة محرَّمة على الرجل تحريماً مؤبداً أو مؤقتاً.\nالمادة الرابعة عشرة\nكفاءة الرجل للمرأة شرطٌ للزوم عقد الزواج لا لصحته.\nالعبرة في كفاءة الرجل حين العقد بصلاح دينه وكل ما قام العرف على اعتباره.\nلكل ذي مصلحة من الأقارب -حتى الدرجة الثالثة- يتأثر بانعدام الكفاءة؛ الحق في الاعتراض على عقد الزواج، وتقدر المحكمة ذلك.\nالمادة الخامسة عشرة\nمع التقيد بأحكام المادة (الثالثة عشرة) من هذا النظام، ينعقد الزواج بإيجاب من الولي وقبول من الزوج بلفظ الزواج الصريح، وبالكتابة عند العجز عن النطق، وبالإشارة المفهومة عند العجز عن النطق والكتابة.\nالمادة السادسة عشرة\nيشترط في الإيجاب والقبول:\nأن يكونا متوافقين صراحةً.\nأن يكونا مقترنين في مجلس واحد حقيقة، ويصح أن يكونا مقترنين في مجلس واحد حكماً؛ وذلك وفقاً لما تقرره الأحكام النظامية في هذا الشأن.\nأن يكونا منجزين، لا معلقين على شرط ولا مضافين إلى مستقبل.\nالمادة السابعة عشرة\nيكون ترتيب الأولياء في الزواج على النحو الآتي: الأب، ثم وصيه، ثم الجد لأب وإن علا، ثم الابن، ثم ابنه وإن نزل، ثم الأخ الشقيق ثم الأخ لأب، ثم ابن الأخ الشقيق ثم ابن الأخ لأب وإن نزلا، ثم العم الشقيق ثم العم لأب، ثم بنوهما وإن نزلوا، ثم أقرب عصبة على ترتيب الإرث، ثم القاضي.\nإذا استوى الأولياء في الدرجة؛ تعين من عينته المرأة منهم، وإن لم تُعين جاز تولي أي منهم عقد الزواج.\nليس للولي -ولو كان الأب- أن يزوج موليته بغير رضاها على أن يُضمّن عقد الزواج ما يثبت الرضا.\nالمادة الثامنة عشرة\nيشترط في الولي -في الزواج- أن يكون ذكراً عاقلاً بالغاً سن الرشد، موافقاً للمرأة في الدين، فإن فُقد شرط؛ زَوَّج الوليُّ الذي يليه.\nالمادة التاسعة عشرة\nإذا تعذر حضور ولي المرأة أو تعذر تبليغه؛ فتنقل المحكمة بناءً على طلب المرأة ولاية التزويج إلى الولي الذي يليه.\nالمادة العشرون\nإذا منع الولي -ولو كان الأب- موليته من الزواج بكفئها الذي رضيت به؛ تتولى المحكمة تزويج المرأة المعضولة بطلب منها أو من ذي مصلحة، وللمحكمة نقل ولايتها لأي من الأولياء لمصلحة تراها، أو تفويض أحد المرخصين -وفق الأحكام النظامية- بإجراء العقد.\nالمادة الحادية والعشرون\nيشترط في الشاهد أن يكون رجلاً بالغاً عاقلاً سامعاً الإيجاب والقبول فاهماً المقصود بهما، وأن يكون مسلماً متى كان الزوجُ مسلماً.\nالمادة الثانية والعشرون\nيحرم على التأبيد بسبب القرابة من النسب، الزواجُ من:\nالأصل وإن علا.\nالفرع وإن نزل.\nفروع الوالدين وإن نزلوا.\nالطبقة الأولى من فروع الأجداد أو الجدات.\nالمادة الثالثة والعشرون\nيحرم على التأبيد بسبب المصاهرة، زواج الرجل من:\nأ-\nأمهات زوجته وإن علون.\nب-\nبنات زوجته التي دخل بها.\nج-\n‌من كانت زوجة أحد أصوله وإن علوا، أو أحد فروعه وإن نزلوا.\nالجماع في غير الزواج الصحيح يُوجب ما يوجبه التحريم بالمصاهرة في الزواج الصحيح.\nالمادة الرابعة والعشرون\nيحرم على التأبيد زواج الرجل من المرأة التي لاعنها أمام القضاء ولو أكذب نفسه.\nالمادة الخامسة والعشرون\nيحرم من الرضاع ما يحرم من النسب، إذا توافر الشرطان الآتيان:\n‌أن يقع الرضاع في العامين الأولين من الولادة.\nأن يبلغ (خمس) رضعات متيقنة متفرقة ولو تقارب وقتها.\nالمادة السادسة والعشرون\nيحرم الزواج مؤقتاً، في الحالات الآتية:\nزواج الرجل من المعتدة من غيره.\nزواج الرجل من البائن منه بينونة كبرى بطلاقها ثلاثاً مع مراعاة أحكام المادة (الخامسة والثمانين) من هذا النظام.\nالجمع بين أكثر من أربع نسوة ولو كانت إحداهن في عدة طلاق رجعي أو بائن أو فسخ.\nالجمع بين الأختين، أو بين المرأة وعمتها أو خالتها.\nزواج المحرِم بالحج أو العمرة قبل التحلل.\nزواج المسلم من غير الكتابية.\nزواج المسلمة من غير المسلم.\nالمادة السابعة والعشرون\nالزوجان عند شروطهما.\nلا يكون الشرط مثبتاً لخيار فسخ عقد الزواج إلا إذا نص على الشرط كتابةً في وثيقة عقد الزواج أو أقر به الزوجان.\nالمادة الثامنة والعشرون\nإذا لم يفِ أحد الزوجين بما شرطه الآخر وفقاً لما تضمنته المادة (السابعة والعشرون) من هذا النظام؛ فللمشترط طلب فسخ عقد الزواج متى شاء إلا إذا أسقط حقه صراحة.\nفإذا كان عدم الوفاء من الزوج فيكون الفسخ بلا عوض، وإذا كان من الزوجة فيكون بعوض لا يزيد على المهر.\nالمادة التاسعة والعشرون\nإذا اشترط في عقد الزواج ما ينافي استمراره، أو جُعل عقد الزواج مقابل عقد زواج آخر؛ فالعقد باطل.\nمع مراعاة ما تضمنته الفقرة (1) من هذه المادة، يصح عقد الزواج، ويبطل الشرط إذا كان منافياً لمقتضى العقد.\nالمادة الثلاثون\nالزواج نوعان، وهما:\nزواجٌ صحيح.\nزواجٌ غير صحيح، ويشمل ما يأتي:\nأ-\nالزواج الباطل.\nب-\nالزواج الفاسد.\nالمادة الحادية والثلاثون\nيكون عقد الزواج صحيحاً إذا توافرت أركانه وشروطه، ويرتب آثاره من حين انعقاده.\nالمادة الثانية والثلاثون\nيكون عقد الزواج باطلاً إذا تخلف أحد أركانه، أو أحد شروط صحته، أو اُشترط فيه أحد الشرطين الواردين في الفقرة (1) من المادة (التاسعة والعشرين) من هذا النظام.\nالمادة الثالثة والثلاثون\nلا يرتب الزواج الباطل أي أثر قبل الدخول.\nيترتب على الزواج الباطل بعد الدخول، الأحكام الآتية:\nأ- وجوب العدة.\nب- حرمة المصاهرة.\nج- استحقاق المرأة مهر المثل ما لم يسم مهر، إن كانت لا تعلم حكم العقد.\nالمادة الرابعة والثلاثون\nتفسخ المحكمة عقد الزواج الفاسد، ولا يترتب عليه أي أثر قبل الدخول إلا الطلاق إذا أوقعه الزوج فيقع بائناً بينونةً صغرى.\nيترتب على الزواج الفاسد بعد الدخول ما يأتي:\nأ- استحقاق المرأة المهر المسمى.\nب- ثبوت نسب الولد.\nج- وجوب العدة.\nد- حرمة المصاهرة.\nهـ- استحقاق المرأة النفقة ما لم تكن عالمة فساد العقد.\nو- الطلاق إذا أوقعه الزوج فيقع بائناً بينونةً صغرى.\nتطبق الآثار المترتبة على الزواج الفاسد على كل زواج باطل بعد الدخول إذا كان الزوجان لا يعلمان حكمه.\nالمادة الخامسة والثلاثون\nيصح للزوجين إبرام عقد زواج جديد مستوفٍ الأركانَ والشروط دون الحاجة إلى حكم قضائي بفسخ العقد السابق الفاسد أو الباطل، وذلك مع مراعاة الإجراءات المنظمة للتوثيق.\nالمادة السادسة والثلاثون\nالمهر هو المال الذي يدفعه الرجل للمرأة بسبب عقد الزواج.\nالمادة السابعة والثلاثون\nكلُّ ما صحَّ اعتباره مالاً صح أن يكون مهراً\nالمادة الثامنة والثلاثون\nالمهر ملك للمرأة، لا تجبر على أي تصرف فيه.\nالمادة التاسعة والثلاثون\nيجوز الاتفاق في عقد الزواج على تأجيل المهر كله أو بعضه.\nإذا لم ينصّ في العقد على تأجيل المهر ولم يحدد وقت معين لتسليمه، فيتعين تسليمه عند المطالبة به.\nإذا نص في العقد على تأجيل المهر فلا يخلو من الأحوال الآتية:\nأ-\nإذا ذكر أجل معلوم، فيحل المهر بحلول الأجل.\nب-\nإذا ذكر أجل غير معلوم، فهو معجل.\nج-\nإذا لم يذكر وقت الأجل، فيحل بالفرقة البائنة، أو وفاة أحد الزوجين.\nالمادة الأربعون\nيجب المهر بموجب عقد الزواج الصحيح.\nيتأكد المهر المسمَّى كاملاً -أو مهر المثل- بالدخول، أو الخلوة، أو وفاة أحد الزوجين.\nتستحق المطلقة قبل الدخول نصف المهر إن كان المهر مسمى، وإلا فلها متعة لا تتجاوز نصف مهر المثل.\nالمادة الحادية والأربعون\nيثبت للمرأة مهر المثل في الأحوال الآتية:\nالسكوت عن تسمية المهر.\nنفي المهر في عقد الزواج.\nفساد المهر المسمى.\n(الفصل الرابع) حقوق الزوجين\nالمادة الثانية والأربعون\nيلزم على كل من الزوجين حقوق للزوج الآخر، وهي:\nحسن المعاشرة بينهما بالمعروف، وتبادل الاحترام بما يؤدي للمودة والرحمة بينهما.\nعدم إضرار أحدهما بالآخر ماديًّا أو معنويًّا.\nعدم امتناع أحد الزوجين عن المعاشرة الزوجية أو الإنجاب إلا بموافقة الطرف الآخر.\nالسكن في بيت الزوجية، بمبيت الزوج فيه وبقاء الزوجة معه.\nالمحافظة على مصلحة الأسرة، ورعاية الأولاد وحسن تربيتهم.\nوعلى الزوج النفقة بالمعروف، والعدل بين الزوجات في القسم والنفقة الواجبة، وعلى الزوجة الطاعة بالمعروف، وإرضاع أولادهما ما لم يكن هناك مانع.\nالمادة الثالثة والأربعون\nللزوجة الامتناع عن الدخول والانتقال إلى بيت الزوجية حتى تقبض مهرها الحال ويهيئ الزوج لها المسكن المناسب، ولها الحق في النفقة خلال هذه المدة.\nإذا رضيت الزوجة بالدخول قبل أن تقبض مهرها الحال، فيبقى دَيْناً في ذمة الزوج لها المطالبة به في أي وقت شاءت، وليس لها الامتناع بعد ذلك إذا هيَّأ لها المسكن المناسب.\n(الباب الثاني) آثار عقد الزواج (الفصل الأول) النفقة\nالمادة الرابعة والأربعون\nنفقة كل إنسان في ماله، إلا الزوجة فنفقتها على زوجها ولو كانت موسرة.\nإن لم يوجد لمجهول الأبوين مال ولم يتبرع أحد بالإنفاق عليه، كانت نفقته على الدولة.\nالمادة الخامسة والأربعون\nالنفقة حق من حقوق المنفق عليه، وتشمل: الطعام، والكسوة، والسكن، والحاجيات الأساسية بحسب العرف وما تقرره الأحكام النظامية ذات الصلة.\nالمادة السادسة والأربعون\nيراعى في تقدير النفقة حال المنفَق عليه وسعةُ المنفِق.\nالمادة السابعة والأربعون\nيجوز أن تكون النفقة نقداً.\nيعد من الإنفاق إتاحة المال عيناً أو منفعةً.\nالمادة الثامنة والأربعون\nمع مراعاة ما تقضي به المادة (السادسة والأربعون) من هذا النظام، يجوز زيادة النفقة أو إنقاصها تبعاً لتغير الأحوال.\nلا تُسمع دعوى زيادة النفقة أو إنقاصها قبل مضي (سنة) من تاريخ صدور الحكم بالنفقة إلا في الظروف الاستثنائية التي تقدرها المحكمة.\nتُحسَب زيادة النفقة أو نقصانها اعتباراً من تاريخ صدور الحكم.\nالمادة التاسعة والأربعون\nتستحق النفقة المستمرة للزوجة والأولاد والوالدين من تاريخ إقامة الدعوى للمطالبة بها، وتعد ديناً ممتازاً يقدم على سائر الديون بخلاف النفقة الماضية، فتخضع إلى حكم باقي الديون.\nالمادة الخمسون\nتكون المطالبة بالنفقة وفق الأحكام المنظمة لذلك. وللمحكمة -عند الاقتضاء- أثناء نظرها طلباً يتعلق بنفقةٍ مستمرة، الحكم بنفقة مؤقتة لمستحقها بناء على طلبه دون حضور الطرف الآخر.\nالمادة الحادية والخمسون\nمع مراعاة أحكام المادة (الثالثة والأربعين) من هذا النظام، تجب النفقة للزوجة على زوجها بموجب عقد الزواج الصحيح إذا مكَّنته من نفسها حقيقةً أو حكماً.\nالمادة الثانية والخمسون\nلا يسقط حق الزوجة في النفقة إلا بالأداء أو الإبراء.\nلا تسمع الدعوى بنفقة الزوجة عن مدة سابقة تزيد على (سنتين) من تاريخ إقامة الدعوى.\nالمادة الثالثة والخمسون\nتجب النفقة للمعتدة من طلاق رجعي إلى حين انتهاء عدتها.\nلا تجب النفقة للمعتدة البائن إلا إذا كانت حاملاً، فلها النفقة حتى تضع حملها.\nالمادة الرابعة والخمسون\nلا نفقة للمعتدة من الوفاة إلا إذا كانت حاملاً فتجب نفقتها في مال الحمل حتى تضع حملها، فإن لم يكن له مال وجبت النفقة على وارث الحمل.\nيحق للمعتدة من الوفاة السكنى في بيت الزوجية مدة العدة.\nالمادة الخامسة والخمسون\nيسقط حق الزوجة في النفقة إذا منعت نفسها من الزوج، أو امتنعت عن الانتقال إلى بيت الزوجية أو المبيت فيه أو السفر مع الزوج، من دون عذر مشروع.\nالمادة السادسة والخمسون\nتسكن الزوجة مع زوجها في مسكن الزوجية المناسب، إلا إذا اشترطت في عقد الزواج خلاف ذلك.\nالمادة السابعة والخمسون\nللزوج أن يسكن مع زوجته في بيت الزوجية: أبويه، وأولاده من غيرها متى كان مكلفاً بالإنفاق عليهم، بشرط ألا يلحق الزوجة ضرر من ذلك.\nللزوجة أن تسكن معها في بيت الزوجية أولادها من غير الزوج إذا لم يكن لهم حاضن غيرها أو أنهم يتضررون من مفارقتها، أو إذا رضي الزوج بذلك صراحة أو ضمناً، ويحق للزوج العدول متى لحقه ضرر من ذلك.\nإذا اشترك الزوجان في ملكية بيت الزوجية أو استئجاره أو توفيره، فليس لأي منهما أن يسكن معهما أحداً إلا برضا الطرف الآخر.\nالمادة الثامنة والخمسون\nتجب على الأب منفرداً نفقة الولد الذي لا مال له، إذا كان الأب موسراً أو قادراً على التكسب.\nدون إخلال بالفقرة (1) من هذه المادة، تجب النفقة للابن إلى أن يصل إلى الحد الذي يقدر فيه أمثاله على التكسب، وللبنت إلى أن تتزوج.\nالمادة التاسعة والخمسون\nفي حال عدم إنفاق الأب الموسر أو غيابه ولم يكن له مال يمكن الإنفاق منه على الولد؛ تنفق الأم على الولد إن كانت موسرة، وإن كانت معسرة فينفق من تجب عليه النفقة في حالة عدم الأب، وتكون ديناً على الأب يرجع بها من أنفق إن كان قد نوى الرجوع على الأب حين إنفاقه. ولا تُسمع دعوى الرجوع بنفقة تزيد على (سنة) سابقة لتاريخ إقامة الدعوى.\nالمادة الستون\nمع مراعاة ما تقضي به المادة (التاسعة والخمسون) من هذا النظام، في حال وفاة الأب أو فقده أو إعساره، تجب نفقة الولد على من يرثه من أقاربه الموسرين بحسب أنصبتهم في الإرث منه.\nالمادة الحادية والستون\nيلتزم الأب بأجرة إرضاع ولده الصغير في الحولين إذا تعذر على الأم إرضاعه أو لم تعُد زوجة للأب، ويعد ذلك من النفقة.\nالمادة الثانية والستون\nتجب للوالدين غير الموسرين النفقة كلها أو تكميلها على الأولاد الموسرين -بقدر إرثهم- كباراً أو صغاراً ولو كان الوالدان قادرين على التكسب.\nالمادة الثالثة والستون\nإذا أنفق أحد الأولاد على والديه أو أحدهما ولم ينو الرجوع على إخوته فليس له مطالبتهم. فإن نوى حين إنفاقه الرجوع عليهم -فيما زاد على نصيبه- فله ذلك، على ألا تسمع الدعوى بها عن مدة سابقة تزيد على (مائة وثمانين) يوماً من تاريخ إقامة الدعوى.\nالمادة الرابعة والستون\nدون إخلال بأحكام النفقة المتعلقة بالأولاد والوالدين الواردة في هذا النظام، تجب نفقة كل مستحق للنفقة -غير قادر على التكسب- على وارثيه الموسرين بحسب أنصبتهم في الإرث منه.\nالمادة الخامسة والستون\nإذا تعدد المستحقون للنفقة، ولم يستطع من وجبت عليه الإنفاق عليهم جميعاً، تُقدم نفقة الزوجة، ثم نفقة الأولاد، ثم نفقة الوالدين؛ ثم نفقة الأقارب: الأقرب فالأقرب.\nالمادة السادسة والستون\nمع مراعاة ما تقضي به المادة (التاسعة والخمسون) من هذا النظام، تسقط نفقة القريب بمضي المدة ما لم ينفق عليه غير من وجبت عليه بنية الرجوع، ولا تُسمع دعوى الرجوع بنفقة تزيد على (مائة وثمانين) يوماً من تاريخ إقامة الدعوى.\n(الفصل الثاني) النسب\nالمادة السابعة والستون\nمع مراعاة حكم المادة (الرابعة والثلاثين) من هذا النظام، لا يثبت نسب الولد إلى أبيه إلا بالولادة في عقد زواج صحيح أو بالإقرار أو بالبينة.\nيثبت نسب الولد إلى أمه بثبوت الولادة.\nالمادة الثامنة والستون\nيثبت نسب الولد إلى أبيه إذا ولد حال قيام عقد الزواج الصحيح أو بعد انتهائه قبل انقضاء مدة أكثر الحمل، ما لم يثبت عدم إمكان التلاقي بين الزوجين.\nمدة أكثر الحمل (عشرة) أشهر، وللمحكمة الحكم بخلاف ذلك بناء على تقرير طبي معتمد.\nالمادة التاسعة والستون\nيشترط لثبوت النسب بالإقرار بالبنوة ولو في مرض الموت الآتي:\nأن يكون المقر بالغاً عاقلاً مختاراً.\nأن يكون الولد مجهول النسب.\nأن يصدقه المقر له إن كان بالغاً عاقلاً.\nأن يكون فارق السن بين المقر والولد يحتمل صدق الإقرار.\nأن يثبت أن الولادة في عقد زواج صحيح أو فاسد، إذا كان الإقرار من الأب.\nأن يثبت الانتساب بفحص الحمض النووي.\nالمادة السبعون\nللمحكمة في الأحوال الاستثنائية، أو عند التنازع في إثبات نسب الولد، أو بناءً على طلب جهة مختصة، أن تأمر بإجراء فحص الحمض النووي، وذلك وفق القواعد المنظمة لذلك، وعلى المحكمة أن تحكم بما تنتهي إليه نتيجة الفحص، على ألا تصدر المحكمة أمرها إلا بعد التحقق مما يأتي:\nأن يكون الولد مجهول النسب.\nأن يكون فارق السن يحتمل نسبة الولد.\nالمادة الحادية والسبعون\nإذا كان المقِرُّ امرأة فلا يثبت نسب الولد من زوجها الحالي أو السابق إلا بإقراره وفق الشروط الواردة في المادة (التاسعة والستين) من هذا النظام، أو قامت البينة على أن الولادة كانت في عقد زواج صحيح أو فاسد.\nالمادة الثانية والسبعون\nإذا ثبت النسب وفقاً لما تقضي به المادة (السابعة والستون) من هذا النظام، فلا تسمع الدعوى بنفيه.\nالمادة الثالثة والسبعون\nفي الأحوال التي يثبت فيها نسب الولد بالولادة في عقد الزواج، فليس للرجل أن ينفي نسب الولد إليه إلا باللعان من خلال التقدم بدعوى، إذا توافر الشرطان الآتيان:\nأن يتم تقديم الدعوى خلال (خمسة عشر) يوماً من تاريخ علمه بالولادة.\nألا يتقدم النفي إقرار بأبوته صراحة أو ضمناً.\nالمادة الرابعة والسبعون\nإذا رفعت دعوى لعان لنفي نسب الولد، فتنظر المحكمة فيها بعد إجراء فحص الحمض النووي بناءً على أمر المحكمة، إذا وافقت المرأة على إجرائه.\nإذا لم توافق المرأة على إجراء فحص الحمض النووي، فتستكمل المحكمة النظر في دعوى اللعان بدونه.\nيكون اللعان لنفي نسب الولد أمام المحكمة وفق الصيغة المقررة شرعاً، وإذا حلف الرجل أيمان اللعان وامتنعت المرأة عن أدائه، فتحكم المحكمة من دون أيمانها.\nالمادة الخامسة والسبعون\nيترتب على اللعان -مع مراعاة نتيجة فحص الحمض النووي وفقاً لأحكام المادة (الرابعة والسبعين) من هذا النظام- انتفاء نسب الولد، ويثبت نسب الولد ولو بعد الحكم بنفيه إذا أكذب الرجل نفسه، ولا يقبل منه نفيه بعد ذلك.\n(الباب الثالث) الفرقة بين الزوجين (الفصل الأول) أحكام عامة للفرقة\nالمادة السادسة والسبعون\nتحصل الفرقة بين الزوجين في أي من الحالات الآتية:\nالطلاق.\nالخُلع.\nفسخ عقد الزواج.\nوفاة أحد الزوجين.\nاللعان بين الزوجين.\n(الفصل الثاني) الطلاق\nالمادة السابعة والسبعون\nالطلاق حل عقد الزواج بإرادة الزوج باللفظ الدال عليه.\nالمادة الثامنة والسبعون\nاللفظ الدال على الطلاق نوعان:\nصريح، وهو لفظ الطلاق أو ما تصرف منه.\nكناية، وهو اللفظ الذي يحتمل الطلاق وغيره إذا نوى به الزوج الطلاق.\nالمادة التاسعة والسبعون\nيقع الطلاق بالنطق أو بالكتابة، وعند العجز عنهما فبالإشارة المفهومة.\nالمادة الثمانون\nلا يقع الطلاق في الحالات الآتية:\nطلاق غير العاقل أو غير المختار.\nطلاق من زال عقله اختياراً ولو بمُحَرَّم.\nطلاق من اشتد غضبه حتى حال بينه وبين تحكمه في ألفاظه.\nإذا كانت الزوجة في حال حيض، أو نفاس، أو طهر جامعها زوجها فيه، وكان الزوج يعلم بحالها.\nالمادة الحادية والثمانون\n1- يقع الطلاق المعلق على فعل شيء أو تركه؛ إلا إذا كان التعليق بنية الحث أو المنع أو التصديق أو التكذيب، ولم يقترن بالتعليق قصد إيقاع الطلاق.\n2- لا يقع الطلاق بالحنث بيمين الطلاق أو الحرام إلا إذا قصد به الطلاق.\nالمادة الثانية والثمانون\nلا يقبل الطعن في صحة الطلاق في الحالات الواردة في المادتين (الثمانين) و(الحادية والثمانين) من هذا النظام متى وثّق وفقاً للإجراءات النظامية.\nالمادة الثالثة والثمانون\nكل طلاق اقترن بالعدد لفظاً أو إشارة أو تكرر في مجلس واحد لا يقع به إلا طلقة واحدة.\nالمادة الرابعة والثمانون\nيصح توكيل الزوج غيره -ذكراً كان أو أنثى- بالتطليق.\nلا يُقبل قول الزوج في الرجوع عن الوكالة الموثقة بعد إيقاع الطلاق من الوكيل إلا إذا وثق الزوج رجوعه قبل وقوع الطلاق.\nالمادة الخامسة والثمانون\nالطلاق نوعان، هما:\nطلاق رجعي لا ينهي عقد الزواج إلا بانقضاء العدة.\nطلاق بائن ينهي عقد الزواج حين وقوعه، وينقسم إلى قسمين:\nأ- الطلاق البائن بينونة صغرى، لا تحل المطلقة بعده لمطلقها إلا بعقد ومهر جديدين مع احتساب الطلقات السابقة.\nب- الطلاق البائن بينونة كبرى، لا تحل المطلقة بعده لمطلقها إلا بعد انقضاء عدتها من زوج آخر دخل بها في زواج صحيح من غير قصد الزوج التحليل.\nالمادة السادسة والثمانون\nكل طلاق في زواج صحيح يعد طلاقاً رجعيًّا ما عدا\nالطلاق المكمل للثلاث، تبين به المرأة بينونة كبرى.\nالطلاق قبل الدخول أو الخلوة، تبين به المرأة بينونة صغرى.\nالمادة السابعة والثمانون\nإذا طلق الزوج زوجته طلاقاً رجعيًّا فله مراجعتها ما لم تنته العدة، ولا يسقط حق المراجعة بالتنازل عنه.\nالمادة الثامنة والثمانون\nتصح المراجعة باللفظ الصريح، نطقاً أو كتابةً، وعند العجز عنهما فبالإشارة المفهومة. ويعد الجماع في العدة مراجعة.\nالمادة التاسعة والثمانون\nلا تصح المراجعة إلا منجزة، ولا يجوز تعليقها على شرط أو إضافتها إلى المستقبل.\nالمادة التسعون\nيجب على الزوج أن يوثق الطلاق أمام الجهة المختصة -وفق الإجراءات المنظمة لذلك- وذلك خلال مدة أقصاها (خمسة عشر) يوماً من حين البينونة، ولا يخل ذلك بحق الزوجة في إقامة دعوى إثبات الطلاق.\nالمادة الحادية والتسعون\nإذا لم يوثق الزوج الطلاق على النحو الوارد في المادة (التسعين) من هذا النظام، ولم تعلم المرأة بطلاقه لها، فلها الحق بتعويض بما لا يقل عن الحد الأدنى لمقدار النفقة من تاريخ وقوع الطلاق إلى تاريخ علمها به.\nالمادة الثانية والتسعون\nيجب على الزوج في الطلاق الرجعي توثيق المراجعة، وفقاً للإجراءات المنظمة لذلك خلال مدة أقصاها (خمسة عشر) يوماً من تاريخ المراجعة إذا كان وثق الطلاق.\nإذا لم يوثق الزوج المراجعة على النحو الوارد في الفقرة (1) من هذه المادة، ولم تعلم بها المرأة، ثم تزوجت بآخر فلا تصح المراجعة.\nإذا لم يوثق الزوج المراجعة ولم تعلم بها الزوجة، فلها المطالبة بالنفقة عن المدة السابقة، وذلك استثناء من الفقرة (2) من المادة (الثانية والخمسين) من هذا النظام.\nالمادة الثالثة والتسعون\nلا يقبل قول الزوجة في دعوى الطلاق والمراجعة إلا ببينة.\nالمادة الرابعة والتسعون\nيقبل قول الزوجة في انقضاء عدة الطلاق قبل المراجعة إذا كانت المدة تحتمل انقضاء العدة فيها عادة.\n(الفصل الثالث) الخلع\nالمادة الخامسة والتسعون\nالخلع هو فراق بين الزوجين بطلب الزوجة وموافقة الزوج مقابل عوض تبذله الزوجة أو غيرها.\nالمادة السادسة والتسعون\nيصح الخُلع بتراضي الزوجين كاملي الأهلية على إنهاء عقد الزواج، دون الحاجة إلى حكم قضائي.\nالمادة السابعة والتسعون\nيقع الخلع بأي لفظ دل على الفرقة بالنطق أو الكتابة وعند العجز عنهما فبالإشارة المفهومة، ويعد فسخاً لعقد الزواج ولو كان بلفظ الطلاق، ويكون فرقة بائنة بينونة صغرى، ولا يحسب من التطليقات الثلاث.\nالمادة الثامنة والتسعون\nيقع الخلع في أي حالٍ كانت عليه الزوجة، بما في ذلك حال حيضها، ونفاسها، والطُّهر الذي جَامعها زوجُها فيه.\nالمادة التاسعة والتسعون\nلا يقع الخلع إذا كان بغير عوض، فإذا خالع الزوج زوجته بلا عوض فلا يعد خلعاً، وتطبق أحكام الطلاق.\nالمادة المائة\nكلُّ ما صحَّ اعتباره مالاً صحَّ أن يكون عوضاً في الخلع، ولا يجوز أن يكون العوض إسقاط أي حق من حقوق الأولاد أو حضانتهم.\nالمادة الأولى بعد المائة\nإذا كان عوض الخُلع هو المهر فيقتصر على تسليم ما قُبِضَ من المهر، ويسقط ما بقي منه ولو كان مؤجلاً.\nالمادة الثانية بعد المائة\nيجب توثيق الخلع، وعلى الزوجين -أو أحدهما- توثيقه، وفق الأحكام المنظمة لذلك.\nيجوز لكل ذي مصلحة طلب إثبات الخلع بأي من وسائل الإثبات.\n(الفصل الرابع) فسخ عقد الزواج\nالمادة الثالثة بعد المائة\nكل تفريق بحكم قضائي يعد فسخًا، وتكون فرقة بائنة بينونة صغرى، ولا تحسب من التطليقات الثلاث.\nالمادة الرابعة بعد المائة\nلكل من الزوجين طلب فسخ عقد الزواج لعلة مضرة في الآخر أو منفرة تمنع المعاشرة الزوجية -سواء كانت العلة قبل عقد الزواج أو طرأت بعده- ما لم يكن طالب الفسخ عالماً بالعلة حين إبرام العقد أو علم بها بعد إبرامه وحصل منه ما يدل على الرضا بها من قول أو فعل.\nللمحكمة أن تستعين بأهل الخبرة في معرفة العلة وتقديرها.\nالمادة الخامسة بعد المائة\nإذا فسخ عقد الزواج لعلة في أحد الزوجين، فعلى المحكمة أن تقرر ما يأتي:\nإذا كانت العلة حدثت في أي من الزوجين بعد الدخول، فليس للزوج استرداد ما دفعه من المهر.\nإذا كانت العلة في أي من الزوجين سابقة للعقد وكان الفسخ قبل الدخول أو الخلوة، فيسترد الزوج ما دفعه من المهر ويسقط ما بقي منه ولو كان مؤجلاً.\nإذا كانت العلة في الزوج سابقة للعقد وكان الفسخ بعد الدخول أو الخلوة، فللزوجة المهر.\nإذا كانت العلة في الزوجة سابقة للعقد وكان الفسخ بعد الدخول أو الخلوة؛ فللزوجة المهر، ويجوز للزوج الرجوع بالمهر على من غره.\nالمادة السادسة بعد المائة\nتفسخ المحكمة عقد زواج الزوجة التي لم يتم الدخول بها، بناء على طلبها لعدم أداء الزوج مهرها الحال إذا انتهى الأجل الذي حددته المحكمة لأداء المهر ولم يؤده، على ألا يزيد الأجل على (ثلاثين) يوماً من تاريخ الطلب.\nلا يفسخ عقد الزواج لعدم أداء المهر للزوجة التي تم الدخول بها، ويبقى ديناً في ذمة الزوج، ويحكم بالمهر الحال منه عند مطالبة الزوجة به.\nالمادة السابعة بعد المائة\nتفسخ المحكمة عقد الزواج بناء على طلب الزوجة إذا امتنع زوجها عن الإنفاق عليها أو تعذر استيفاء النفقة منه.\nتفسخ المحكمة عقد الزواج بناء على طلب الزوجة إذا ادعى الزوج الإعسار بالنفقة الواجبة لزوجته ولو كانت عالمة بذلك قبل عقد الزواج. ولها طلب الفسخ فوراً أو متراخياً.\nالمادة الثامنة بعد المائة\nتفسخ المحكمة عقد الزواج بناء على طلب الزوجة لإضرار الزوج بها ضرراً يتعذر معه دوام العشرة بالمعروف، إذا ثبت وقوع الضرر.\nالمادة التاسعة بعد المائة\nإذا لم يثبت وقوع الضرر الذي يتعذر معه بقاء العشرة بالمعروف، واستمر الشقاق بين الزوجين، وتعذر الإصلاح؛ فيتعين على كل واحد من الزوجين اختيار حكم من أهله خلال الأجل الذي تحدده المحكمة، وإلَّا عينت المحكمة حكمين من أهليهما إن تيسر، وإلا فمن غير أهليهما ممن تُرجى منه القدرة على الإصلاح، ويحدد لهما مدة تحكيم لا تزيد على (ستين) يوماً من تاريخ تعيينهما.\nالمادة العاشرة بعد المائة\nيستمع الحكمان إلى الزوجين ويتقصيان أسباب الشقاق، ويبذلان الجهد للإصلاح بينهما، ولا يؤثر في سير عمل الحكمين امتناع أي من الزوجين عن التعامل مع الحكمين.\nالمادة الحادية عشرة بعد المائة\nإذا عجز الحكمان عن الإصلاح بين الزوجين، قررا ما يريانه من التفريق بينهما بعوض أو دونه. وفي جميع الأحوال يجب ألا يزيد العوض الذي تدفعه المرأة على المهر، ويقدم الحكمان إلى المحكمة تقريراً يشتمل على جميع ما قاما به في سبيل الإصلاح بين الزوجين، والرأي الذي انتهيا إليه مع بيان الأوجه التي اُستند إليها.\nالمادة الثانية عشرة بعد المائة\n1- تحكم المحكمة بفسخ عقد الزواج متى طلبت الزوجة فسخه قبل الدخول أو الخلوة، وامتنع الزوج عن طلاقها أو مخالعتها، وأعادت ما قبضته من مهر، وتعذر الإصلاح بينهما.\n2- إذا كان طلب الزوجة فسخ عقد الزواج قبل الدخول أو الخلوة بسبب راجع إليها؛ فيلزمهـا إعادة المهر، وكذلك إعادة ما أنفقه الزوج -بطلب منها- من أجل الزواج، متى طلب الزوج ذلك.\nالمادة الثالثة عشرة بعد المائة\nعلى المحكمة أن تفسخ عقد الزواج بناء على طلب الزوجة في الحالتين الآتيتين:\nإذا حلف زوجها على عدم جماعها مدة تزيد على (أربعة) أشهر، ما لم يرجع عن يمينه قبل انقضاء الأشهر الأربعة.\nإذا امتنع عن جماعها مدة تزيد على (أربعة) أشهر بلا عذر مشروع.\nالمادة الرابعة عشرة بعد المائة\nما لم تكن الغيبة بسبب عمل، للزوجة طلب فسخ عقد الزواج بسبب غياب زوجها المعروف موطنه أو محل إقامته إذا غاب عنها مدة لا تقل عن (أربعة) أشهر ولو كان له مال يمكن استيفاء النفقة منه، ولا يحكم لها بذلك إلا بعد إنذاره: إما بالإقامة مع زوجته أو نقلها إليه أو طلاقها، على أن يمهل لأجلٍ لا يزيد على (مائة وثمانين) يوماً من تاريخ إنذاره.\nالمادة الخامسة عشرة بعد المائة\nللزوجة طلب فسخ عقد الزواج بسبب فقد زوجها أو غيابه إذا كان لا يعرف موطنه ولا محل إقامته، على ألَّا تحكم المحكمة بفسخ العقد إلَّا بعد مضي مدة تحددها، على ألا تقل المدة عن (سنة) ولا تزيد على (سنتين) من تاريخ فقده أو غيبته.\n(الباب الرابع) آثار الفرقة بين الزوجين (الفصل الأول) العدة\nالمادة السادسة عشرة بعد المائة\nالعدة هي المدة المحددة التي لا يجوز للمرأة خلالها الزواج بسبب وقوع الفرقة الزوجية أو ما في حكمها.\nالمادة السابعة عشرة بعد المائة\nمع مراعاة ما تقضي به المادتان (الثالثة والثلاثون) و(الرابعة والثلاثون) من هذا النظام، تجب العدة بالوفاة في عقد الزواج الصحيح ولو قبل الدخول. وتجب إذا وقعت الفرقة في غير حالة الوفاة بالخلوة أو الدخول في عقد الزواج الصحيح.\nالمادة الثامنة عشرة بعد المائة\nيبدأ احتساب مدة العدة من حين وقوع الطلاق أو الخلع أو الوفاة. وفي حالات الفرقة بحكم قضائي، يبدأ احتساب مدة العدة من تاريخ صدور الحكم في حالات فسخ عقد الزواج، أو بطلانه، وفي حالة إثبات الطلاق المتنازع فيه من تاريخ ثبوت الطلاق عند المحكمة، ولا تتزوج المرأة -في الحالات السابقة- إلا بعد انتهاء مدة العدة أو اكتساب الحكم الصفة النهائية، أيهما أبعد.\nالمادة التاسعة عشرة بعد المائة\nمع مراعاة ما تقضي به المادة (العشرون بعد المائة) من هذا النظام، عدة المتوفى عنها زوجها ولو قبل الدخول بها هي (أربعة أشهر وعشرة أيام).\nالمادة العشرون بعد المائة\nعدة الحامل المفارقة بالوفاة وغيرها هي وضع حملها متى جاوز الحمل (ثمانين) يوماً.\nالمادة الحادية والعشرون بعد المائة\nعدة غير الحامل المفارقة بغير الوفاة تكون على النحو الآتي:\n(ثلاث) حيضات لذوات الحيض.\n(ثلاثة) أشهر للآيسة، و(ثلاثة) أشهر لمن لم تحض، فإن رأت الحيض قبل انقضائها ابتدأت المرأة العدةَ بالحيض.\nالمادة الثانية والعشرون بعد المائة\nإذا توفي الزوج وكانت المرأة في العدة من طلاق رجعي، تنتقل إلى عدة الوفاة، ولا يحسب ما مضى.\nالمادة الثالثة والعشرون بعد المائة\nإذا توفي الزوج والمرأة في العدة من خلع أو فسخ أو طلاق بائن، فتكمل عدتها وليس عليها عدة وفاة، إلا إذا كان الطلاق في مرض الموت وبغير طلبها فتعتد بأطول العدتين.\n(الفصل الثاني) الحضانة\nالمادة الرابعة والعشرون بعد المائة\nالحضانة هي حفظ من لا يستقل بنفسه عما يضره، وتربيته والقيام على مصالحه بما في ذلك التعليم والعلاج.\nالمادة الخامسة والعشرون بعد المائة\nمع مراعاة ما تقضي به المادة (العاشرة) من هذا النظام، يشترط أن تتوافر في الحاضن الشروط الآتية:\nكمال الأهلية.\nالقدرة على تربية المحضون وحفظه ورعايته.\nالسلامة من الأمراض المعدية الخطيرة.\nالمادة السادسة والعشرون بعد المائة\nدون إخلال بما تضمنته المادة (الخامسة والعشرون بعد المائة) من هذا النظام، يتعين التقيد بالشروط الآتية:\nإذا كان الحاضن امرأة، فيجب أن تكون غير متزوجة برجل أجنبي عن المحضون، ما لم تقتض مصلحة المحضون خلاف ذلك.\nإذا كان الحاضن رجلاً، فيجب أن يكون ذا رحم محرم للمحضون إن كان أنثى، وأن يقيم عند الحاضن من يصلح للحضانة من النساء.\nالمادة السابعة والعشرون بعد المائة\nالحضانة من واجبات الوالدين معاً ما دامت الزوجية قائمة بينهما، فإن افترقا فتكون الحضانة للأم، ثم الأحق بها على الترتيب الآتي: الأب، ثم أم الأم، ثم أم الأب، ثم تقرر المحكمة ما ترى فيه مصلحة المحضون، وذلك دون إخلال بما تضمنته المادة (السادسة والعشرون بعد المائة) من هذا النظام.\nللمحكمة أن تقرر خلاف الترتيب الوارد في الفقرة (1) من هذه المادة، بناء على مصلحة المحضون.\nالمادة الثامنة والعشرون بعد المائة\nمع مراعاة ما تقضي به الأنظمة ذات العلاقة، يسقط الحق في الحضانة في الحالات الآتية:\nإذا تخلف أحد الشروط المذكورة في المادتين (الخامسة والعشرين بعد المائة) و(السادسة والعشرين بعد المائة) من هذا النظام.\nإذا انتقل الحاضن إلى مكان بقصد الإقامة تفوت به مصلحة المحضون.\nإذا سكت مستحق الحضانة عن المطالبة بها مدة تزيد على (سنة) من غير عذر؛ ما لم تقتض مصلحة المحضون خلاف ذلك.\nالمادة التاسعة والعشرون بعد المائة\nمع مراعاة ما تقضي به الأحكام النظامية ذات العلاقة، يخضع السفر بالمحضون إلى خارج المملكة للأحكام الآتية:\nلا يجوز للحاضن إذا كان أحد الوالدين السفر بالمحضون إلى خارج المملكة مدة تزيد على (تسعين) يوماً في السنة إلا بموافقة الوالد الآخر، والولي على النفس في حال وفاة الوالد.\nلا يجوز للحاضن من غير الوالدين السفر بالمحضون إلى خارج المملكة مدة تزيد على (ثلاثين) يوماً في السنة إلا بموافقة الوالدين أو أحدهما في حال وفاة الآخر، والولي على النفس في حال وفاتهما.\nالمادة الثلاثون بعد المائة\nيجوز لمن سقط حقه في الحضانة أن يتقدم إلى المحكمة بطلبها مجدداً إذا زال سبب سقوطها عنه.\nالمادة الحادية والثلاثون بعد المائة\nإذا كان سن المحضون لا يتجاوز العامين ولم يطلب الحضانة أحد مستحقيها، فتلزم بها الأم إن وجدت وإلا ألزم بها الأب.\nإذا تجاوز المحضون سن العامين ولم يطلب الحضانة أحد مستحقيها، فيلزم بها الأب إن وجد وإلا فتلزم بها الأم.\nالمادة الثانية والثلاثون بعد المائة\nإذا لم يوجد الوالدان، ولم يقبل الحضانة مستحق لها، تختار المحكمة من تراه صالحاً من أقارب المحضون، أو غيرهم، أو إحدى الجهات المؤهلة لهذا الغرض.\nالمادة الثالثة والثلاثون بعد المائة\nإذا تركت الأم بيت الزوجية لخلاف أو غيره، فلا يسقط حقها في الحضانة لأجل ذلك، ما لم تقتض مصلحة المحضون خلاف ذلك.\nالمادة الرابعة والثلاثون بعد المائة\nمع مراعاة ما تقضي به المادة (التاسعة والعشرون بعد المائة) من هذا النظام:\nإذا كان المحضون في حضانة أحد الوالدين، فللآخر زيارته واستزارته واستصحابه بحسب ما يتفقان عليه، وفي حال الاختلاف تقرر المحكمة ما تراه.\nإذا كان أحد والدي المحضون متوفى أو غائباً، فللمحكمة أن تعين مستحق الزيارة من أقاربه وفق مصلحة المحضون.\nإذا كان المحضون لدى غير والديه، فللمحكمة أن تعين مستحق الزيارة من أقاربه وفق مصلحة المحضون.\nالمادة الخامسة والثلاثون بعد المائة\nإذا أتم المحضون (الخامسة عشرة) من عمره، فله الاختيار في الإقامة لدى أحد والديه، ما لم تقتض مصلحة المحضون خلاف ذلك.\nتنتهي الحضانة إذا أتم المحضون (ثمانية عشر) عاماً.\nإذا كان المحضون مجنوناً أو معتوهاً أو مريضاً مرضاً مقعداً، فتستمر الحضانة وفق الترتيب المنصوص عليه في المادة (السابعة والعشرين بعد المائة) من هذا النظام.\n(الباب الخامس) الوصاية والولاية (الفصل الأول) أحكام عامة للوصاية والولاية\nالمادة السادسة والثلاثون بعد المائة\nدون إخلال بما تقضي به الأنظمة الأخرى، يقصد بالقاصر في هذا النظام من لم يستكمل الأهلية، بفقدها بالكلية أو نقصانها، ومن في حكمه بحسب الأحكام المنظمة لذلك.\nالمادة السابعة والثلاثون بعد المائة\nالولي هو الأب، أو من تعينه المحكمة.\nالوصي هو من يعينه الأب عند عجزه أو بعد وفاته.\nويتولى الولي أو الوصي -بحسب الحال- شؤون القاصر وتمثيله.\nالمادة الثامنة والثلاثون بعد المائة\nتنقسم الولاية على القاصر إلى ما يأتي:\nولاية على النفس، ويقصد بها؛ الإشراف العام على شخص القاصر بما لا يتعارض مع سلطة الحاضن في إدارة شؤون المحضون.\nولاية على المال، ويقصد بها؛ العناية بكل ما له علاقة بمال القاصر.\nويجوز اجتماع الولايتين في شخص واحد.\nالمادة التاسعة والثلاثون بعد المائة\nتكون الولاية على مال القاصر للأب، ثم وصي الأب، ثم من تعينه المحكمة.\nالمادة الأربعون بعد المائة\nيشترط في الولي على النفس أو المال أن يكون كامل الأهلية أميناً، قادراً على القيام بمقتضيات الولاية المنوطة به، ويشترط في الولي على النفس أن يكون متحداً في الدين مع المولى عليه إذا كان مسلماً.\nالمادة الحادية والأربعون بعد المائة\nدون إخلال بما تضمنته المادة (الأربعون بعد المائة) من هذا النظام، يشترط فيمن يُعيّن وصيًّا أو وليًّا، ألا تكون في ولايته مظنة الضرر بمصلحة القاصر، ويشمل ذلك:\nألا يكون محكوماً عليه بالإدانة في جريمة مخلة بالشرف والأمانة ما لم يرد إليه اعتباره.\nألا يكون محكوماً عليه بالإعسار بسبب عدم قدرته على إدارة ماله الخاص.\nألا يكون محكوماً عليه بالعزل من الولاية على قاصر آخر بسبب الإضرار به أو التفريط في حفظ ماله.\nألا توجد بينه وبين القاصر عداوة يخشى منها على مصلحته.\nالمادة الثانية والأربعون بعد المائة\nتكون الولاية والوصاية بغير أجر، إلا إذا حدد الموصي للوصي أجراً مقبولاً عرفاً، ويجوز للمحكمة -بناء على طلب الولي أو الوصي- أن تقرر له مكافأة عن عمل معين، أو أن تقرر له أجراً على أن يبدأ احتسابه من تاريخ يوم الطلب.\nالمادة الثالثة والأربعون بعد المائة\nتعزل المحكمة الوصي أو الولي في الحالتين الآتيتين:\nإذا تخلف أحد الشروط المذكورة في المادتين (الأربعين بعد المائة) و(الحادية والأربعين بعد المائة) من هذا النظام.\nإذا قصر الوصي أو الولي بواجبات الوصاية أو الولاية، أو تعذر قيامه بها.\nالمادة الرابعة والأربعون بعد المائة\nلا تخل الأحكام الواردة في الباب (الخامس) من هذا النظام، بالاختصاصات المقررة للهيئة العامة للولاية على أموال القاصرين ومن في حكمهم.\n(الفصل الثاني) الوصي\nالمادة الخامسة والأربعون بعد المائة\nللأب أن يعين وصيًّا على أولاده القاصرين، أو على ولده الذي يأتي من بعده.\nالمادة السادسة والأربعون بعد المائة\nيتقيد الوصي بما أسند إليه في الوصية، عدا ما يخالف منها أحكام الشريعة الإسلامية أو الأنظمة.\nالمادة السابعة والأربعون بعد المائة\nمع مراعاة أحكام المادتين (السابعة عشرة) و(الثامنة عشرة) من هذا النظام، يجوز أن يكون الوصي والولي المعين من المحكمة ذكراً أو أنثى، شخصاً طبيعياً أو اعتبارياً، منفرداً أو متعدداً.\nالمادة الثامنة والأربعون بعد المائة\nيكون ترتيب الوصاية -ما لم تتضمن الوصية خلاف ذلك- وفق الآتي:\nإذا جعل الأب الوصاية لأشخاص متعددين في وصية واحدة؛ اشتركوا في الوصاية، ولا ينفرد أحدهم عن الآخرين إلا أن يجعل الأب له ذلك أو يفوضه باقي الأوصياء.\nإذا جعل الأب الوصاية لأشخاص متعددين في أكثر من وصية ولم يعلم المتأخر منها اشتركوا في الوصاية، ما لم تر المحكمة عدم اشتراكهم لمصلحة القاصر.\nإذا جعل الأب الوصاية لشخص، ثم جعلها لآخر؛ فهي للأخير، ما لم تدل قرينة على الاشتراك.\nوللمحكمة في حال عدم تحديد الأب صلاحيات كل وصي، تحديد صلاحيات كل منهم.\nالمادة التاسعة والأربعون بعد المائة\nللمحكمة من تلقاء نفسها أو بناءً على طلب من الوصي أن تضم إليه شخصاً غيره -واحداً أو أكثر- إذا عَجز أو احتاج إلى من يعينه، أو كان في ذلك مصلحة للقاصر.\nللمحكمة عزل الأوصياء أو أحدهم إذا اقتضت مصلحة القاصر ذلك.\nالمادة الخمسون بعد المائة\nيتوقف نفاذ الوصاية على قبول الوصي، وتُعد مباشرة الوصي لأعماله قبولاً ضمنيًّا منه للوصاية.\nلكل من له مصلحة التقدم إلى المحكمة بطلب إعذار الوصي لمباشرة أعماله، ولها إمهاله مدة لا تتجاوز (ثلاثين) يوماً لمباشرة أعماله من تاريخ الإعذار، وتقرر المحكمة ما تراه حيال الوصاية.\nالمادة الحادية والخمسون بعد المائة\nللأب عزل الوصي متى شاء.\nللوصي التنحي عن الوصاية متى شاء في حياة الموصي، وعلى الوصي أن يتقدم إلى المحكمة بطلب التنحي إذا كان الموصي متوفى أو غير مكتمل الأهلية.\n(الفصل الثالث) الولي المعين من المحكمة\nالمادة الثانية والخمسون بعد المائة\nإذا لم يكن للقاصر وصي، أو عُزل؛ فتعين المحكمة وليًّا على ماله بعد أخذ رأي أمه، ما لم تعينها المحكمة وليًّا على ماله.\nالمادة الثالثة والخمسون بعد المائة\nللمحكمة تعيين ولي مؤقت بمدة محددة أو القيام بمهمة معينة متى اقتضت مصلحة القاصر ذلك.\nالمادة الرابعة والخمسون بعد المائة\n1- للمحكمة عزل الولي المعين من قبلها إذا اقتضت مصلحة القاصر ذلك.\n2- للولي المعين من المحكمة التنحي عن الولاية بطلب يتقدم به للمحكمة متى شاء، وللمحكمة قبول طلبه أو تأجيله، مراعيةً في ذلك مصلحة القاصر.\n(الفصل الرابع) تصرفات الوصي والولي المعين من المحكمة\nالمادة الخامسة والخمسون بعد المائة\nيجب على الوصي والولي المعين من المحكمة إدارة أموال القاصر ورعايتها بما يحقق مصلحة القاصر.\nالمادة السادسة والخمسون بعد المائة\nدون إخلال بما للهيئة العامة للولاية على أموال القاصرين ومن في حكمهم من صلاحيات، يلتزم الوصي أو الولي المعين من المحكمة بإيداع مال القاصر في حسابات مصرفية باسْمِ القاصر.\nالمادة السابعة والخمسون بعد المائة\nتنتهي الوصاية والولاية في الحالات الآتية:\nبلوغ القاصر سن الرشد متمتعاً بقواه العقلية.\nرفع الحجر عن المحجور عليه.\nوفاة القاصر.\nاسترداد أب القاصر أهليته.\nعزل الوصي أو الولي أو قبول استقالته.\nوفاة الوصي أو الولي أو فقده الأهلية أو نقصانها.\nثبوت فقد الوصي أو الولي أو غيابه.\nانتهاء حالة فقد أو غياب المولى عليه.\nالمادة الثامنة والخمسون بعد المائة\nإذا كان القاصر البالغ سن الرشد ناقص الأهلية أو غير مأمون على أمواله، وجب على الوصي أو الولي المعين من المحكمة التقدم إلى المحكمة للنظر في استمرار الوصاية أو الولاية عليه.\nالمادة التاسعة والخمسون بعد المائة\nعلى الوصي أو الولي المعين من المحكمة عند انتهاء مهمته، تسليم أموال القاصر وكل ما يتعلق بها من حسابات ووثائق إلى من يعنيه الأمر، تحت إشراف الهيئة العامة للولاية على أموال القاصرين ومن في حكمهم، خلال مدة أقصاها (ثلاثون) يوماً من تاريخ انتهاء مهمته.\nالمادة الستون بعد المائة\nإذا توفي الوصي أو الولي المعين من المحكمة، وجب على ورثته أو من يضع يده على تركته أو جزء منها إبلاغ الجهة المختصة لحماية حقوق القاصر.\n(الفصل الخامس) الغائب والمفقود\nالمادة الحادية والستون بعد المائة\nالغائب هو الشخص الذي لا يعرف موطنه ولا محل إقامته، وتعذرت إدارة شؤونه المالية بنفسه أو بوكيل عنه مدة تقدرها المحكمة، وترتب على ذلك تعطيل مصالحه أو مصالح غيره.\nالمفقود هو الغائب الذي لا تعرف حياته ولا وفاته.\nالمادة الثانية والستون بعد المائة\nإذا لم يكن للغائب أو المفقود وكيل، فللمحكمة أن تعين وليًّا لإدارة أمواله أو بعضها.\nالمادة الثالثة والستون بعد المائة\nيُحصي الولي المعين من المحكمة أموال الغائب أو المفقود ويديرها وفق أحكام إدارة أموال القاصرين.\nالمادة الرابعة والستون بعد المائة\nينتهي الفقد في أي من الحالتين الآتيتين:\nإذا تحققت حياة المفقود أو وفاته.\nإذا صدر حكم قضائي باعتبار المفقود متوفى.\nالمادة الخامسة والستون بعد المائة\nعلى المحكمة في جميع الأحوال أن تتخذ ما يلزم للوصول إلى معرفة ما إذا كان المفقود حيًّا أو ميتاً قبل أن تحكم بوفاته.\nالمادة السادسة والستون بعد المائة\nتحكم المحكمة -بناءً على طلب من ذي مصلحة- بوفاة المفقود إذا قام الدليل على وفاته. وفيما عدا ذلك، على المحكمة ألا تحكم بوفاته إلا بعد مضي المدة المقررة بحسب الظروف التي أحاطت بالفقد، وذلك على النحو الآتي:\nمضي مدة (أربع) سنوات من تاريخ إبلاغ الجهة المختصة بفقدانه، إذا فقد في ظروف لا يغلب فيها هلاكه.\nمضي (سنة) من تاريخ الفقد، إذا فقد في ظروف يغلب فيها هلاكه.\nالمادة السابعة والستون بعد المائة\nيعد تاريخ صدور الحكم بوفاة المفقود تاريخاً لوفاته، ما لم يثبت تاريخ وفاته الحقيقي لاحقاً.\nالمادة الثامنة والستون بعد المائة\nيترتب على صدور الحكم باعتبار المفقود متوفى ثم ظهوره حيًّا، ما يأتي:\nأن يرجع المفقود بالموجود عيناً من ماله على الورثة.\nأن تعود زوجة المفقود إلى عصمته ما لم تتزوج زوجاً آخر ويدخل بها.\n(الباب السادس) الوصية (الفصل الأول) أحكام عامة للوصية\nالمادة التاسعة والستون بعد المائة\nالوصية هي تصرف بمال على وجه التبرع مضاف إلى ما بعد موت الموصي.\nالمادة السبعون بعد المائة\nتصح الوصية مطلقة أو مقيدة.\nالمادة الحادية والسبعون بعد المائة\nمع مراعاة ما تقضي به المادة (التسعون بعد المائة) من هذا النظام، تنفذ الوصية من تركة الموصي، بعد إخراج نفقات تجهيز الميت وأداء ديونه.\nالمادة الثانية والسبعون بعد المائة\nيأخذ كل تصرف ناقل للملكية يصدر من المريض مرض الموت حكم الوصية إذا كان تبرعاً، وإذا كان معاوضةً فيها محاباة فيأخذ قدرُ المحاباة حكمَ الوصية.\n(الفصل الثاني) أركان الوصية وشروطها\nالمادة الثالثة والسبعون بعد المائة\nأركان الوصية هي: الصيغة، والموصي، والموصى له، والموصى به.\nالمادة الرابعة والسبعون بعد المائة\nتنعقد الوصية باللفظ الدال عليها نطقاً أو كتابةً، وعند العجز عنهما فبالإشارة المفهومة.\nالمادة الخامسة والسبعون بعد المائة\nللموصي تعديل الوصية، أو الرجوع عنها أو عن بعضها بالقول أو بالفعل الدال عليه.\nالمادة السادسة والسبعون بعد المائة\nيشترط في الموصي أن يكون بالغاً عاقلاً.\nالمادة السابعة والسبعون بعد المائة\nتعدد الوصايا لا يعد رجوعاً عن الوصية المتقدمة ما لم يصرح الموصي برجوعه عنها، ولكل ذي مصلحة أن يثبت الرجوع عنها.\nمع مراعاة ما تقضي به المادة (التسعون بعد المائة) من هذا النظام، عند تعدد الوصايا بغير معين وضاق عنها الثلث؛ فيدخل النقص على جميع الموصى لهم، كل بقدر نصيبه. وإذا كانت بمعين فيقسم بين جميع الموصى لهم بالمعين بالتساوي ما لم ينص الموصي على التفاوت.\nالمادة الثامنة والسبعون بعد المائة\nتصح الوصية لمن يصح تملكه للموصى به مسلماً أو غير مسلم.\nالمادة التاسعة والسبعون بعد المائة\nلا وصية لوارث إلا إذا أجازها بعد الوفاة باقي الورثة، فإن أجازها بعضهم فتنفذ في نصيبهم.\nالمعتبر بكون الموصى له وارثاً هو وقت وفاة الموصي.\nالمادة الثمانون بعد المائة\nمع مراعاة ما تقضي به الأحكام النظامية ذات العلاقة، تصح الوصية في الحالات الآتية:\nإذا كانت لمعين موجود وقت الوصية أو حملاً علم وجوده.\nإذا كانت لفئة محصورة، أو غير محصورة.\nإذا كانت لشخص اعتباري تجيز الأحكام المنظمة له قبول الوصايا.\nإذا كانت لمسجد أو وقف.\nإذا كانت مطلقة لله تعالى، أو لوجوه البر، وتصرف جميعها في وجوه البر.\nوفي جميع الأحوال تخضع الوصايا وقبولها إذا كان الموصى له خارج المملكة، للأحكام المنظمة لذلك.\nالمادة الحادية والثمانون بعد المائة\nتكون الوصية لازمة بحسب الموصى له على النحو الآتي:\nإذا كانت لشخص طبيعي معين وفئة محصورة فبالقبول لها بعد وفاة الموصي، وينتقل الملك للموصى له من وقت القبول.\nإذا كانت لقاصر، فبقبول الولي لها.\nإذا كانت مطلقة لله تعالى، أو لوجوه البر، أو لفئة غير محصورة؛ فتلزم الوصية بوفاة الموصي بلا قبول.\nإذا كانت لشخص اعتباري، فبعد موافقة من يملك حق قبولها وفقاً للأحكام المنظمة لذلك.\nإذا كانت لمسجد فبعد موافقة الجهة المشرفة، وإذا كانت لوقف فبعد موافقة ناظره.\nالمادة الثانية والثمانون بعد المائة\nللموصى له كامل الأهلية رد الوصية أو بعضها بعد وفاة الموصي.\nلولي القاصر رد الوصية أو بعضها بإذن المحكمة.\nللشخص الاعتباري، رد الوصية أو بعضها ممن يملك حق ردها وفقاً للأحكام المنظمة لذلك.\nإذا كانت لمسجد فللجهة المشرفة رد الوصية أو بعضها، وإذا كانت لوقف فلناظره.\nالمادة الثالثة والثمانون بعد المائة\nلا يشترط لقبول الوصية أو ردها أن يكون فور وفاة الموصي.\nإذا لم يُبدِ الموصى له القبول أو الرد، فلكل من له حق في الإرث أو الوصية أو تنفيذها التقدم إلى المحكمة بطلب إعذار الموصى له، وتحدد له المحكمة أجلاً للقبول لا يزيد على (ثلاثين) يوماً من تاريخ إعذاره، فإن لم يُجب ولم يكن له عذر تقبله المحكمة فيُعد راداً لها، وإذا كان الموصى له شخصاً اعتباريًّا فتقدر المحكمة المدة المناسبة لإبداء القبول أو الرد.\nالمادة الرابعة والثمانون بعد المائة\nإذا مات الموصى له بعد وفاة الموصي وقبل قبول الوصية أو ردها، انتقل الحق في القبول أو الرد إلى ورثة الموصى له بقدر حصة كل وارث في الوصية.\nالمادة الخامسة والثمانون بعد المائة\nإذا أوصى الموصي لفئة غير محصورة، أو لشخص اعتباري، أو لوقف، أو لوجه معين من وجوه البر، ولم تعد هذه الجهات موجودة أو انقطعت قبل التملك؛ فتصرف الوصية -بعد موافقة المحكمة- في أقرب جهة مشابهة لها.\nالمادة السادسة والثمانون بعد المائة\nإذا كانت الوصية لفئة غير محصورة، فلمن له تنفيذها تقدير توزيعها على الموصى لهم، مع مراعاة تقديم المحتاجين منهم دون التقيد بالتعميم أو المساواة، ما لم تتضمن الوصية خلاف ذلك.\nالمادة السابعة والثمانون بعد المائة\nإذا تعدد الموصى لهم في وصية واحدة -أو في أكثر من وصية- ولم يحدد نصيب كل واحد منهم، فيكون توزيع الوصية وفق الآتي:\nإذا أوصى لمعينين أو فئة محصورة كان لكل فرد منهم سهم من الوصية.\nإذا أوصى لمعينين وفئة غير محصورة، كان لكل فرد من المعينين سهم، وللفئة غير المحصورة سهم.\nالمادة الثامنة والثمانون بعد المائة\nيشترط في الموصى به ما يأتي:\nأن يكون ملكاً للموصي إذا كان معيناً.\nأن يكون موجوداً أو ممكن الوجود.\nأن يكون مشروعاً.\nالمادة التاسعة والثمانون بعد المائة\n1- يصح في الموصى به أن يكون عيناً أو منفعة أو حقاً متقوماً، شائعاً أو محدداً.\n2- إذا كان الموصى به شائعاً شمل جميع أموال الموصي وقت وفاته، ما لم يتفق الورثة مع الموصى له على خلاف ذلك.\nالمادة التسعون بعد المائة\nتنفذ الوصية إذا لم تزد على (ثلث) التركة. وإذا زادت الوصية على (الثلث)، فيوقف ما زاد على إجازة الورثة وينفذ منه بقدر نصيب من أجازها منهم.\nالمادة الحادية والتسعون بعد المائة\nتصح الوصية بما زاد على (الثلث) ممن لا وارث له.\nتصح الوصية بما زاد على نصيب الزوج أو الزوجة إذا لم يوجد وارث سواهما.\nالمادة الثانية والتسعون بعد المائة\nإذا كانت الوصية بمنفعة عين فيحسب خروجها من (ثلث) التركة على النحو الآتي:\nإذا كانت الوصية بالمنفعة مؤبدة أو مطلقة أو لمدة حياة الموصى له، فبقيمة العين الموصى بمنفعتها وقت وفاة الموصي.\nإذا كانت الوصية بالمنفعة مؤقتة، فبقيمة المنفعة خلال هذه المدة.\nالمادة الثالثة والتسعون بعد المائة\nتعود المنفعة الموصى بها إلى مالك العين -سواء كان وارثاً أو موصى له بالعين- في الحالات الآتية:\nأ-\nإذا انقضت مدة المنفعة الموصى بها.\nب-\nإذا مات الموصى له بالمنفعة.\nج-\nإذا انقطع الموصى له -واحداً أو أكثر- وكانت الوصية لفئة محصورة أو غير محصورة يظن انقطاعها.\nإذا كان الموصى له بالمنفعة أو غلتها شخصاً اعتباريًّا أو فئة غير محصورة لا يظن انقطاعها، وكانت الوصية مؤبدة أو مطلقة؛ فيكون لها حكم الوقف.\nالمادة الرابعة والتسعون بعد المائة\nإذا كانت الوصية بسهم شائع في التركة، وكان منها دين أو مال غائب، استوفى الموصى له سهمه في الحاضر، وكلما حضر شيء استوفى سهمه فيه، ما لم يتفق الورثة مع الموصى له على خلاف ذلك.\nالمادة الخامسة والتسعون بعد المائة\nإذا كانت الوصية بمثل نصيب وارث معين من ورثة الموصي، استحق الموصى له قدر نصيب هذا الوارث مضافاً إلى أصل المسألة، ويدخل النقص على جميع الورثة.\nإذا كانت الوصية بمثل نصيب وارث غير معين من ورثة الموصي، استحق الموصى له قدر نصيب أقلهم ميراثاً مضافاً إلى أصل المسألة، ويدخل النقص على جميع الورثة.\n(الفصل الثالث) مبطلات الوصية\nالمادة السادسة والتسعون بعد المائة\nتبطل الوصية في الحالات الآتية:\nرجوع الموصي عن وصيته قولاً أو فعلاً.\nوفاة الموصى له المعين قبل الموصي أو موتهما معاً أو جهل أيهما أسبق وفاة، إلا إذا كانت الوصية بقضاء دين الموصى له.\nرد الموصى له الوصية بعد وفاة الموصي وقبل القبول.\nقتل الموصى له الموصي قتلاً يمنع الإرث.\nتلف الموصى به المعين أو استحقاقه لغير الموصي.\n(الباب السابع) التركة والإرث (الفصل الأول) أحكام عامة للتركة والإرث\nالمادة السابعة والتسعون بعد المائة\nالتركة هي ما يخلفه الإنسان بعد موته من الأموال والحقوق المالية.\nالمادة الثامنة والتسعون بعد المائة\nتُرتَّب الحقوق المتعلقة بالتركة، بحسب الآتي:\nتجهيز الميت بالمعروف.\nقضاء الديون، ويقدم منها ما كان متعلقاً بعين من التركة.\nتنفيذ الوصية.\nقسمة ما يبقى من التركة على الورثة.\nالمادة التاسعة والتسعون بعد المائة\nيشترط لاستحقاق الإرث ما يأتي:\nوفاة المورث حقيقةً أو بحكم قضائي.\nحياة الوارث بعد موت مورثه حقيقة أو تقديراً.\nوجود سبب الإرث وانتفاء موانعه.\nالمادة المائتين\nلا يرث من قتل مورثه عمداً عدواناً أو شبهَ عمدٍ سواء أكان فاعلاً أصليًّا أم شريكاً.\nلا يرث من تسبب أو أمر بالقتل عدواناً أو شبه عمد.\nيرث من قتل مورثه خطأً من التركة دون الدية.\nالمادة الأولى بعد المائتين\nالفرقة بين الزوجين في الحياة تمنع إرث أحدهما من الآخر إلا في أي من الحالتين الآتيتين:\nإذا كان الطلاق رجعيَّا، فيتوارثان ما دامت المرأة في العدة.\nإذا طلق الرجل في مرض الموت دون طلب من المرأة، فترثه ما لم تتزوج قبل وفاته.\nالمادة الثانية بعد المائتين\nمع مراعاة أحكام الوصية الواردة في هذا النظام وبخاصة المادة (الثامنة والسبعون بعد المائة)؛ لا توارث مع اختلاف الدين.\nالمادة الثالثة بعد المائتين\nلا توارث بين الموتى إذا كان موتهم في وقت واحد، أو لم يعلم المتقدم وفاةً منهم.\nالمادة الرابعة بعد المائتين\nيكون الإرث بالفرض، أو بالتعصيب، أو بهما معاً، أو بالرحم.\nالفرض هو نصيبٌ مقدر شرعاً للوارث.\nالتعصيب هو نصيبٌ غيرُ مقدر شرعاً للوارث.\nالمادة الخامسة بعد المائتين\nالفرع الوارث هو من استحق الإرث كاملاً أو جزءاً منه وكان من ذرية الميت وهم الابن وأولاده وإن نزلوا، والبنت، ولا يعد من الفرع الوارث من أدلى بأنثى.\nالمادة السادسة بعد المائتين\nالأصل الوارث هو من استحق الإرث كاملاً أو جزءاً منه وكان من والدي الميت، وهم الأب وآباؤه، والأم والجدات.\n(الفصل الثاني) ميراث أصحاب الفروض\nالمادة السابعة بعد المائتين\nالفروض هي: (الثلثان)، و(النصف)، و(الثلث)، و(الربع)، و(السدس)، و(الثمن).\nالمادة الثامنة بعد المائتين\nأصحاب الفروض هم: الزوج، والزوجة، والأب، والأم، والجد لأب وإن علا، والجدة، والبنت، وبنت الابن وإن نزل أبوها بمحض الذكور، والأخت الشقيقة، والأخت لأب، والأخ لأم، والأخت لأم.\nالمادة التاسعة بعد المائتين\nيرث الزوج (النصف) عند عدم الفرع الوارث للزوجة، و(الربع) عند وجوده.\nالمادة العاشرة بعد المائتين\nترث الزوجة (الربع) عند عدم الفرع الوارث للزوج، و(الثمن) عند وجوده.\nتشترك الزوجات عند تعددهن في فرض الزوجة الواحدة.\nالمادة الحادية عشرة بعد المائتين\nيرث الأب (السدس) فرضاً عند وجود فرع وارث ذكر.\nيرث الأب (السدس) فرضاً والباقي تعصيباً عند وجود فرع وارث أنثى لا ذكر معها.\nيرث الأب الباقي تعصيباً عند عدم وجود فرع وارث.\nالمادة الثانية عشرة بعد المائتين\nالجد الوارث كل من ليس في نسبته إلى الميت أنثى.\nيرث الجد عند عدم الأب، ويسقط الجد الأعلى عند وجود جد وارث أقرب.\nيكون ميراث الجد مثل ميراث الأب ويحجب الإخوة. وإذا انحصر الورثة في أحد الزوجين وأمٍ وجَد؛ فيرث الباقي تعصيباً بعد أخذ أحد الزوجين نصيبه، وأخذ الأم (ثلثها) من كل التركة.\nالمادة الثالثة عشرة بعد المائتين\nترث الأم (السدس) في أي من الحالتين الآتيتين:\nأ-\nإذا كان للميت فرع وارث.\nب-\nإذا كان للميت أخوان -فأكثر- ذكوراً أو إناثاً من أي جهة كانوا، وارثين أو محجوبين.\nمع مراعاة ما تضمنته الفقرة (3) من هذه المادة، ترث الأم (ثلث) التركة عند عدم تحقق الحالتين الواردتين في الفقرة (1) من هذه المادة.\nترث الأم (ثلث) باقي التركة بعد فرض أحد الزوجين إذا انحصر الميراث في الأبوين وأحد الزوجين.\nالمادة الرابعة عشرة بعد المائتين\nلا ترث الجدة إلا من هذه الجهات: أم الأم، وأم الأب، وأم أبي الأب، وإن علون أمومة، ولا يحجب الأب أمه ولا أم أبيه.\nترث الجدة (السدس) عند عدم الأم، وتشترك الجدات الوارثات عند تعددهن في (السدس)، وتسقط الجدة البعيدة بالجدة القريبة ولو اختلفت الجهات.\nالمادة الخامسة عشرة بعد المائتين\nترث البنت (النصف) إذا كانت واحدة، و(الثلثين) إن كانتا اثنتين -فأكثر- إذا لم يوجد ابن للميت.\nترث البنت إذا كانت واحدة -فأكثر- الباقي مع ابن الميت تعصيباً بالغير، للذكر مثل حظ الأنثيين.\nالمادة السادسة عشرة بعد المائتين\nترث بنت الابن (النصف) إذا كانت واحدة، و(الثلثين) إن كانتا اثنتين -فأكثر- إذا توافر الشرطان الآتيان:\nأ- ‌ألا يكون للميت فرع وارث أعلى منها.\nب- ‌ألا يكون للميت ابنُ ابنٍ في درجتها.\nترث بنت الابن إذا كانت واحدة -فأكثر- (السدس)؛ إذا توافر الشرطان الآتيان:\nأ- ‌وجود بنت وارثة للنصف فرضاً.\nب- ‌ألا يكون للميت ابنُ ابنٍ في درجتها.\nترث بنت الابن إذا كانت واحدة -فأكثر- الباقي مع ابنِ ابنٍ للميت في درجتها -أو أنزل منها إن احتاجت إليه- تعصيباً بالغير للذكر مثل حظ الأنثيين، بشرط عدم وجود فرع وارث ذكر أعلى درجة منها.\nالمادة السابعة عشرة بعد المائتين\nترث الأخت الشقيقة (النصف) إن كانت واحدة، و(الثلثين) إن كانتا اثنتين -فأكثر- إذا توافرت الشروط الآتية:\nأ- ‌\nألا يكون للميت أصل وارث ذكر.\nب-\n‌ألا يكون للميت فرع وارث.\nج-\n‌ألا يكون للميت أخ شقيق.\nترث الأخت الشقيقة إذا كانت واحدة -فأكثر- الباقي مع الأخ الشقيق تعصيباً بالغير للذكر مثل حظ الأنثيين، إذا توافر الشرطان الآتيان:\nأ-\nألا يكون للميت أصل وارث ذكر.\nب-\n‌ألا يكون للميت فرع وارث ذكر.\nتنفرد الأخت الشقيقة إذا كانت واحدة -فأكثر- بالباقي تعصيباً مع الغير إذا توافرت الشروط الآتية:\nأ- ‌\nألا يكون للميت أصل وارث ذكر.\nب-\n‌ألا يكون للميت فرع وارث ذكر.\nج-\n‌ألا يكون للميت أخ شقيق.\nد-\nأن يكون للميت فرع وارث أنثى.\nالمادة الثامنة عشرة بعد المائتين\nمع عدم الإخلال بما تضمنته الفقرة (1) من المادة (السابعة عشرة بعد المائتين) من هذا النظام من شروط، ترث الأخت لأب (النصف) إن كانت واحدة، و(الثلثين) إن كانتا اثنتين -فأكثر-؛ وذلك إذا لم يكن للميت أخت شقيقة ولا أخ لأب.\nترث الأخت لأب إذا كانت واحدة -فأكثر- (السدس)؛ إذا توافر الشرطان الآتيان:\nأ- وجود أخت شقيقة وارثة للنصف فرضاً.\nب- ‌ألا يكون للميت أخ لأب.\nترث الأخت لأب إذا كانت واحدة -فأكثر- الباقي مع الأخ لأب تعصيباً بالغير للذكر مثل حظ الأنثيين؛ إذا توافرت الشروط الآتية:\nأ- ‌ألا يكون للميت أصل وارث ذكر.\nب- ‌ألا يكون للميت فرع وارث ذكر.\nج- ‌ألا يكون للميت أخ شقيق.\nتنفرد الأخت لأب إذا كانت واحدة -فأكثر- بالباقي تعصيباً مع الغير؛ إذا توافرت الشروط الآتية:\nأ- ‌ألا يكون للميت أصل وارث ذكر.\nب- ‌ألا يكون للميت فرع وارث ذكر.\nج- ‌أن يكون للميت فرع وارث أنثى.\nد- ‌ألا يكون للميت أخ شقيق أو أخت شقيقة.\nه- ‌ألا يكون للميت أخ لأب.\nالمادة التاسعة عشرة بعد المائتين\nيرث الأخ لأم أو الأخت لأم (السدس) إن كان واحداً و(الثلث) إن كانا اثنين -فأكثر- إذا توافر الشرطان الآتيان:\nلا يكون للميت أصل وارث ذكر.\nألا يكون للميت فرع وارث.\nالمادة العشرون بعد المائتين\nإذا كان للميت جمع من الإخوة لأم، ذكوراً وإناثاً؛ فالثلث بينهم بالتساوي، دون تفاضل بين سهم الذكر وسهم الأنثى.\n(الفصل الثالث) الحجب والتعصيب والعول والرد\nالمادة الحادية والعشرون بعد المائتين\nالحجب هو حرمان من قام به سبب الإرث من الميراث كله أو بعضه.\nالمادة الثانية والعشرون بعد المائتين\nلا يَحجب غيره من قام به مانع من موانع الإرث المذكورة في المادتين (المائتين) و(الثانية بعد المائتين) من هذا النظام.\nمن كان محجوباً من الإرث حرماناً أو نقصاناً يَحجب غيره إذا وجد سبب الحجب.\nالمادة الثالثة والعشرون بعد المائتين\nالعصبة ثلاثة أنواع، وهي:\nعصبة بالنفس.\nعصبة بالغير.\nعصبة مع الغير.\nالمادة الرابعة والعشرون بعد المائتين\nالعصبة بالنفس هم الوارثون من الرجال بالقرابة إلا الأخ لأم، ويكون ترتيب جهاتهم على النحو الآتي:\nالبنوة: وتشمل أبناء الميت، وأبناء ابنه وإن نزل.\nالأبوة: وتشمل أب الميت، وجده لأب وإن علا.\nالأخوة: وتشمل إخوة الميت الأشقاء، أو لأب، وبنيهم وإن نزلوا.\nالعمومة: وتشمل أعمام الميت لأبوين أو لأب، وأعمام أبيه وأعمام الجد لأب وإن علا أشقاءً أو لأب، وأبناء الأعمام أشقاء أو لأب وإن نزلوا.\nالمادة الخامسة والعشرون بعد المائتين\nالعصبة بالغير هم:\nالبنت -فأكثر- مع الابن.\nبنت الابن -فأكثر- مع ابن الابن الذي في درجتها أو الأنزل منها إن احتاجت إليه في الإرث.\nالأخت الشقيقة -فأكثر- مع الأخ الشقيق.\nالأخت لأب -فأكثر- مع الأخ لأب.\nويكون الإرث في هذه الأحوال للذكر مثل حظ الأنثيين.\nالمادة السادسة والعشرون بعد المائتين\nالعصبة مع الغير هم: الأخت الشقيقة أو الأخت لأب -واحدةً فأكثر-، مع البنت أو بنت الابن -واحدةً فأكثر-. وتعامل الأخت في هذه الحالة معاملة الأخ في استحقاق الباقي، وفي حجب باقي العصبات.\nالمادة السابعة والعشرون بعد المائتين\nإذا انفرد العاصب بالنفس أخذ التركة كلها، وإذا كان مع وارث بالفرض أخذ ما بقي من التركة بعد الفروض، ويسقط العاصب بالنفس إذا استغرقت الفروض التركة في جميع الأحوال بما في ذلك إذا كان الورثة زوجاً وإخوةً لأم وأخاً شقيقاً -فأكثر- وأماً أو جَدَّةً.\nالمادة الثامنة والعشرون بعد المائتين\nيقدم في التعصيب الأَوْلَى جهةً بحسب الترتيب الوارد في المادة (الرابعة والعشرين بعد المائتين) من هذا النظام، ثم الأقرب درجةً للميت عند اتحاد الجهة، ثم الأقوى قرابةً عند التساوي في الدرجة.\nيشترك العصبات في استحقاق الباقي بالتعصيب عند اتحادهم في الجهة وتساويهم في الدرجة والقوة.\nالقريب الشقيق أقوى من القريب لأب في الجهة نفسها.\nالمادة التاسعة والعشرون بعد المائتين\nيأخذ العاصب بالغير والعاصب مع الغير ما بقي من التركة بعد الفروض إذا كان أحدهما مع وارث بالفرض، ويسقط إذا استغرقت الفروض التركة.\nالمادة الثلاثون بعد المائتين\nإذا تزاحمت سهام ذوي الفروض في التركة، فتعول بنقص أنصبتهم بنسبة فروضهم.\nالمادة الحادية والثلاثون بعد المائتين\nإذا لم تستغرق الفروض التركة، ولم يوجد عاصب؛ رد الباقي على غير الزوجين من أصحاب الفروض بنسبة فروضهم.\nإذا لم يوجد وارث من ذوي الفروض أو العصبات أو ذوي الأرحام؛ رد الباقي على أحد الزوجين.\n(الفصل الرابع) ميراث ذوي الأرحام\nالمادة الثانية والثلاثون بعد المائتين\nذوو الأرحام هم كل قريب لا يرث بالفرض ولا بالتعصيب.\nالمادة الثالثة والثلاثون بعد المائتين\nلذوي الأرحام (ثلاث) جهات على النحو الآتي:\nجهة الأبوة، وتشمل كل من يتصل رحمه بالميت بواسطة الأب، وهم القرابات الآتية:\nأ- الجد غير الوارث وفقاً لحكم الفقرة (1) من المادة (الثانية عشرة بعد المائتين) من هذا النظام.\nب- الجدة غير الوارثة وفقاً لحكم الفقرة (1) من المادة (الرابعة عشرة بعد المائتين) من هذا النظام.\nج- العم لأم.\nد- العمة.\nهـ- بنت العم.\nو- بنت الأخ لغير أم.\nز- ولد الأخت لغير أم.\nح- أولاد القرابات السابقة.\nجهة الأمومة، وتشمل كل من يتصل رحمه بالميت بواسطة الأم، وهم القرابات الآتية:\nأ- الجد غير الوارث وفقاً لحكم الفقرة (1) من المادة (الثانية عشرة بعد المائتين) من هذا النظام.\nب- الجدة غير الوارثة وفقاً لحكم الفقرة (1) من المادة (الرابعة عشرة بعد المائتين) من هذا النظام.\nج- الخال.د- الخالة.\nهـ- ولد الأخ والأخت لأم.\nو- أولاد القرابات السابقة.\nجهة البنوة، وتشمل كل فروع الميت، وهم القرابات الآتية:\nأ- ولد البنت.\nب- ولد بنت الابن.\nج- أولاد القرابات السابقة.\nالمادة الرابعة والثلاثون بعد المائتين\nيرث ذوو الأرحام في أي من الحالتين الآتيتين:\nإذا لم يوجد وارث بفرض أو تعصيب.\nإذا وجد أحد الزوجين ولم يوجد معه وارث بفرض أو تعصيب.\nالمادة الخامسة والثلاثون بعد المائتين\nيكون توريث ذوي الأرحام بتنزيل كل واحد منهم منزلة من أدلى به من الورثة إرثاً وحجباً، دون تفاضل بين سهم الذكر وسهم الأنثى.\nالمادة السادسة والثلاثون بعد المائتين\nإذا اتحدت جهات ذوي الأرحام وكان بعضهم أقرب للميت، فيسقط الأبعد، وإذا اختلفت الجهات فيرث البعيد مع وجود القريب.\nالمادة السابعة والثلاثون بعد المائتين\nإذا لم يوجد وارث بفرض ولا وارث بتعصيب ولا وارث برحم؛ فتأخذ التركة أو ما بقي منها حكم الأموال التي جُهِل مالكها.\n(الفصل الخامس) ميراث المفقود والحمل ومنفي النسب\nالمادة الثامنة والثلاثون بعد المائتين\nيحفظ للمفقود من تركة مورثه نصيبه فيها على تقدير حياته، فإن ظهر حيًّا أخذه، وإن حُكِم بموته قبل موت مورثه رد نصيبه إلى من يستحقه من الورثة وقت الحكم.\nالمادة التاسعة والثلاثون بعد المائتين\nإذا حكم بموت المفقود ووزعت تركته على ورثته ثم ظهر حيًّا، طبقت أحكام الفقرة (1) من المادة (الثامنة والستين بعد المائة) من هذا النظام.\nالمادة الأربعون بعد المائتين\nيحفظ للحمل من تركة مورثه أوفر النصيبين لذكر أو أنثى أو أكثر بناء على تقرير طبي معتمد يحدد عدد الأجنة، ويعطى باقي الورثة أقل النصيبين. فإذا وضع وتبين موته أو حياته وجنسه وعدده، فيُوزع باقي التركة على الورثة بحسب أنصبتهم.\nالمادة الحادية والأربعون بعد المائتين\nإذا أقر بعض الورثة المكلفين بمشارك في الإرث أو بحاجب لأحدهم، وأنكره الباقون أو كانوا غير مكلفين وقامت البينة؛ ثبت إرث المقر له من الميت.\nإذا لم تقم البينة؛ شارك المقـَرُّ له المقِرَّ في استحقاقه من الميراث إن كان وارثاً.\nالمادة الثانية والأربعون بعد المائتين\nيرث من لم ينسب لأبيه وعلمت أمه، ومنفي النسب، من أمه وقرابتها، وترثه أمه وقرابتها.\n(الفصل السادس) التخارج في التركة\nالمادة الثالثة والأربعون بعد المائتين\nالتخارج هو الاتفاق على ترك بعض الورثة أو الموصى له نصيبه من التركة أو بعضه في مقابل شيء معلوم منها أو من غيرها.\nيجب أن يوثّق التخارج أمام الجهة المختصة، وفقاً للإجراءات المنظمة لذلك.\nالمادة الرابعة والأربعون بعد المائتين\nيجوز للورثة التخارج -مع بعضهم أو مع الموصى له- إذا كانت التركة معلومة لجميع المتخارجين أو مجهولة وتعذر العلم بها في مدة قريبة عادة، وتحدد المحكمة هذه المدة بحسب طبيعة المال محل التخارج ومكانه ومقداره.\nإذا كانت جهالة التركة يمكن العلم بها في مدة قريبة عادة، وتم التخارج قبل علم المتخارجين بالتركة؛ جاز لمن جهل منهم الحال طلب إبطال التخارج.\nالمادة الخامسة والأربعون بعد المائتين\nإذا تخارج أحد الورثة مع آخر منهم استحق نصيبه وحل محله في التركة.\nإذا تخارج أحد الورثة مع باقيهم مقابل عوض يأخذه من التركة، قسم نصيب المتخارج على باقي الورثة بقدر سهامهم في التركة.\nإذا تخارج أحد الورثة مع باقيهم مقابل عوض معلوم من غير التركة، قسم نصيب المتخارج على باقي الورثة بقدر نسبة ما دفعه كل واحد منهم، ما لم يتفقوا على خلاف هذا.\nوإذا لم يعرف ما بذله كل واحد من الورثة ولم ينص على طريقة قسمة نصيب المتخارج في عقد التخارج، فيقسم نصيبه على باقي الورثة بقدر سهامهم في التركة.\n(الباب الثامن) أحكام ختامية\nالمادة السادسة والأربعون بعد المائتين\nيلتزم المعنيون بإنفاذ أحكام هذا النظام بالمحافظة على سرية المعلومات التي اطلعوا عليها بحكم عملهم، وذلك بما يحفظ حرمة الأسرة وأسرارها.\nالمادة السابعة والأربعون بعد المائتين\nيعتمد الحساب الهجري في المدد الواردة في هذا النظام.\nالمادة الثامنة والأربعون بعد المائتين\nتسري أحكام هذا النظام على جميع الدعاوى التي لم يصدر في شأنها أحكام نهائية قبل نفاذه.\nالمادة التاسعة والأربعون بعد المائتين\nتعد كافة الأحكام والقرارات الصادرة قبل نفاذ هذا النظام صحيحة؛ وفقاً للأحكام المعمول بها قبل نفاذه.\nالمادة الخمسون بعد المائتين\nيعد وزير العدل اللوائح اللازمة لهذا النظام، وتصدر بأمر من رئيس مجلس الوزراء.\nالمادة الحادية والخمسون بعد المائتين\nفيما لم يرد فيه نص في هذا النظام، تطبق أحكام الشريعة الإسلامية الأكثر ملاءمة لترجيحات هذا النظام.\nالمادة الثانية والخمسون بعد المائتين\nيعمل بهذا النظام بعد مضي (تسعين) يوماً من تاريخ نشره، ويلغي كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الثانية عشرة\nالمادة الرابعة والأربعون\nالمادة الأولى\nالمادة السادسة\nالمادة السابعة والستون\nالمادة السادسة والسبعون\nالمادة السابعة والسبعون\nالمادة الخامسة والتسعون\nالمادة الثالثة بعد المائة\nالمادة السادسة عشرة بعد المائة\nالمادة الرابعة والعشرون بعد المائة\nالمادة السادسة والثلاثون بعد المائة\nالمادة الخامسة والأربعون بعد المائة\nالمادة الثانية والأربعون\nالمادة الثانية والخمسون بعد المائة\nالمادة الحادية والستون بعد المائة\nالمادة الخامسة والخمسون بعد المائة\nالمادة التاسعة والستون بعد المائة\nالمادة الثالثة والسبعون بعد المائة\nالمادة السادسة والتسعون بعد المائة\nالمادة السابعة والتسعون بعد المائة\nالمادة السابعة بعد المائتين\nالمادة الحادية والعشرون بعد المائتين\nالمادة الثانية والثلاثون بعد المائتين\nالمادة الثامنة والثلاثون بعد المائتين\nالمادة السادسة والأربعون بعد المائتين\nالمادة الثالثة والأربعون بعد المائتين\nالمادة الرابعة والأربعون بعد المائتين\nالمادة السابعة والأربعون بعد المائتين\nالمادة التاسعة والثلاثون بعد المائتين\nالمادة الثالثة والثلاثون بعد المائتين\nالمادة الثانية والعشرون بعد المائتين\nالمادة الثامنة بعد المائتين\nالمادة الثامنة والتسعون بعد المائة\nالمادة الرابعة والسبعون بعد المائة\nالمادة السبعون بعد المائة\nالمادة السادسة والخمسون بعد المائة\nالمادة الثانية والستون بعد المائة\nالمادة الثالثة والخمسون بعد المائة\nالمادة الثالثة والأربعون\nالمادة السادسة والأربعون بعد المائة\nالمادة السابعة والثلاثون بعد المائة\nالمادة الخامسة والعشرون بعد المائة\nالمادة السابعة عشرة بعد المائة\nالمادة الرابعة بعد المائة\nالمادة السادسة والتسعون\nالمادة الثامنة والسبعون\nالمادة الثامنة والستون\nالمادة السابعة\nالمادة الثانية\nالمادة الخامسة والأربعون\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة السادسة والأربعون\nالمادة الثالثة\nالمادة الثامنة\nالمادة التاسعة والستون\nالمادة التاسعة والسبعون\nالمادة السابعة والتسعون\nالمادة الخامسة بعد المائة\nالمادة الثامنة عشرة بعد المائة\nالمادة السادسة والعشرون بعد المائة\nالمادة الثامنة والثلاثون بعد المائة\nالمادة السابعة والأربعون بعد المائة\nالمادة الرابعة والخمسون بعد المائة\nالمادة الثالثة والستون بعد المائة\nالمادة السابعة والخمسون بعد المائة\nالمادة الحادية والسبعون بعد المائة\nالمادة الخامسة والسبعون بعد المائة\nالمادة التاسعة والتسعون بعد المائة\nالمادة التاسعة بعد المائتين\nالمادة الثالثة والعشرون بعد المائتين\nالمادة الرابعة والثلاثون بعد المائتين\nالمادة الأربعون بعد المائتين\nالمادة الثامنة والأربعون بعد المائتين\nالمادة الخامسة والأربعون بعد المائتين\nالمادة التاسعة والأربعون بعد المائتين\nالمادة الحادية والأربعون بعد المائتين\nالمادة الخامسة والثلاثون بعد المائتين\nالمادة الرابعة والعشرون بعد المائتين\nالمادة العاشرة بعد المائتين\nالمادة المائتين\nالمادة السادسة والسبعون بعد المائة\nالمادة الثانية والسبعون بعد المائة\nالمادة الثامنة والخمسون بعد المائة\nالمادة الرابعة والستون بعد المائة\nالمادة الثامنة والأربعون بعد المائة\nالمادة التاسعة والثلاثون بعد المائة\nالمادة السابعة والعشرون بعد المائة\nالمادة التاسعة عشرة بعد المائة\nالمادة السادسة بعد المائة\nالمادة الثامنة والتسعون\nالمادة الثمانون\nالمادة السبعون\nالمادة التاسعة\nالمادة الرابعة\nالمادة السابعة والأربعون\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة الثامنة والأربعون\nالمادة الخامسة\nالمادة العاشرة\nالمادة الحادية والسبعون\nالمادة الحادية والثمانون\nالمادة التاسعة والتسعون\nالمادة السابعة بعد المائة\nالمادة العشرون بعد المائة\nالمادة الثامنة والعشرون بعد المائة\nالمادة الأربعون بعد المائة\nالمادة التاسعة والأربعون بعد المائة\nالمادة الخامسة والستون بعد المائة\nالمادة التاسعة والخمسون بعد المائة\nالمادة السابعة والسبعون بعد المائة\nالمادة الأولى بعد المائتين\nالمادة الحادية عشرة بعد المائتين\nالمادة الخامسة والعشرون بعد المائتين\nالمادة السادسة والثلاثون بعد المائتين\nالمادة الثانية والأربعون بعد المائتين\nالمادة الخمسون بعد المائتين\nالمادة الحادية والخمسون بعد المائتين\nالمادة السابعة والثلاثون بعد المائتين\nالمادة السادسة والعشرون بعد المائتين\nالمادة الثانية عشرة بعد المائتين\nالمادة الثانية بعد المائتين\nالمادة الثامنة والسبعون بعد المائة\nالمادة الستون بعد المائة\nالمادة السادسة والستون بعد المائة\nالمادة الخمسون بعد المائة\nالمادة الحادية والأربعون بعد المائة\nالمادة التاسعة والعشرون بعد المائة\nالمادة الحادية والعشرون بعد المائة\nالمادة الثامنة بعد المائة\nالمادة المائة\nالمادة الثانية والثمانون\nالمادة الثانية والسبعون\nالمادة الحادية عشرة\nالمادة التاسعة والأربعون\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة الخمسون\nالمادة الثالثة والسبعون\nالمادة الثالثة والثمانون\nالمادة الأولى بعد المائة\nالمادة التاسعة بعد المائة\nالمادة الثانية والعشرون بعد المائة\nالمادة الثلاثون بعد المائة\nالمادة الثانية والأربعون بعد المائة\nالمادة الحادية والخمسون بعد المائة\nالمادة السابعة والستون بعد المائة\nالمادة التاسعة والسبعون بعد المائة\nالمادة الثالثة بعد المائتين\nالمادة الثالثة عشرة بعد المائتين\nالمادة السابعة والعشرون بعد المائتين\nالمادة الثانية والخمسون بعد المائتين\nالمادة الثامنة والعشرون بعد المائتين\nالمادة الرابعة عشرة بعد المائتين\nالمادة الرابعة بعد المائتين\nالمادة الثمانون بعد المائة\nالمادة الثامنة والستون بعد المائة\nالمادة الثالثة والأربعون بعد المائة\nالمادة الحادية والثلاثون بعد المائة\nالمادة الثالثة والعشرون بعد المائة\nالمادة العاشرة بعد المائة\nالمادة الثانية بعد المائة\nالمادة الرابعة والثمانون\nالمادة الرابعة والسبعون\nالمادة الحادية والخمسون\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الثانية والخمسون\nالمادة الخامسة والسبعون\nالمادة الخامسة والثمانون\nالمادة الحادية عشرة بعد المائة\nالمادة الثانية والثلاثون بعد المائة\nالمادة الرابعة والأربعون بعد المائة\nالمادة الحادية والثمانون بعد المائة\nالمادة الخامسة بعد المائتين\nالمادة الخامسة عشرة بعد المائتين\nالمادة التاسعة والعشرون بعد المائتين\nالمادة الثلاثون بعد المائتين\nالمادة السادسة عشرة بعد المائتين\nالمادة السادسة بعد المائتين\nالمادة الثانية والثمانون بعد المائة\nالمادة الثالثة والثلاثون بعد المائة\nالمادة الثانية عشرة بعد المائة\nالمادة السادسة والثمانون\nالمادة الثالثة والخمسون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nالمادة الرابعة والخمسون\nالمادة السابعة والثمانون\nالمادة الثالثة عشرة بعد المائة\nالمادة الرابعة والثلاثون بعد المائة\nالمادة الثالثة والثمانون بعد المائة\nالمادة السابعة عشرة بعد المائتين\nالمادة الحادية والثلاثون بعد المائتين\nالمادة الثامنة عشرة بعد المائتين\nالمادة الرابعة والثمانون بعد المائة\nالمادة الخامسة والثلاثون بعد المائة\nالمادة الرابعة عشرة بعد المائة\nالمادة الثامنة والثمانون\nالمادة الخامسة والخمسون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة السادسة والخمسون\nالمادة التاسعة والثمانون\nالمادة الخامسة عشرة بعد المائة\nالمادة الخامسة والثمانون بعد المائة\nالمادة التاسعة عشرة بعد المائتين\nالمادة العشرون بعد المائتين\nالمادة السادسة والثمانون بعد المائة\nالمادة التسعون\nالمادة السابعة والخمسون\nالمادة الخامسة والعشرون\nالمادة السادسة والعشرون\nالمادة الثامنة والخمسون\nالمادة الحادية والتسعون\nالمادة السابعة والثمانون بعد المائة\nالمادة الثامنة والثمانون بعد المائة\nالمادة الثانية والتسعون\nالمادة التاسعة والخمسون\nالمادة السابعة والعشرون\nالمادة الثامنة والعشرون\nالمادة الستون\nالمادة الثالثة والتسعون\nالمادة التاسعة والثمانون بعد المائة\nالمادة التسعون بعد المائة\nالمادة الرابعة والتسعون\nالمادة الحادية والستون\nالمادة التاسعة والعشرون\nالمادة الثلاثون\nالمادة الثانية والستون\nالمادة الحادية والتسعون بعد المائة\nالمادة الثانية والتسعون بعد المائة\nالمادة الثالثة والستون\nالمادة الحادية والثلاثون\nالمادة الثانية والثلاثون\nالمادة الرابعة والستون\nالمادة الثالثة والتسعون بعد المائة\nالمادة الرابعة والتسعون بعد المائة\nالمادة الخامسة والستون\nالمادة الثالثة والثلاثون\nالمادة الرابعة والثلاثون\nالمادة السادسة والستون\nالمادة الخامسة والتسعون بعد المائة\nالمادة الخامسة والثلاثون\nالمادة السادسة والثلاثون\nالمادة السابعة والثلاثون\nالمادة الثامنة والثلاثون\nالمادة التاسعة والثلاثون\nالمادة الأربعون\nالمادة الحادية والأربعون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:09:55.390322Z"
}