{
  "title_ar": "نظام المواد الهيدروكربونية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7ea51f01-916d-4f4b-81b3-a9ed010a6dc5/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المواد الهيدروكربونية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المواد الهيدروكربونية\nالوثائق النظامية\nأنظمة عادية\nالطاقة والصناعة والتعدين\nنظام المواد الهيدروكربونية\nنظام المواد الهيدروكربونية\nعدد مرات التصفح\n98519\nطلب اشعار\nنبذة عن النظام\nنظام المواد الهيدروكربونية\nLaw name\nHydrocarbons Law\nLaw description\nHydrocarbons Law\nالاسم\nنظام المواد الهيدروكربونية\nتاريخ الإصدار\n1439/04/02 هـ  الموافق : 20/12/2017 مـ\nتاريخ النشر\n1439/04/02  هـ الموافق : 20/12/2017 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي\nقرار مجلس الوزراء\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام المواد الهيدروكربونية\n1439 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي\nالرقم : م / 37\nالتاريخ : 2 / 4 / 1439 هـ\nبعون الله تعالى\nنحن سلمان بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة ( السبعين ) من النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم ( أ / 90 ) بتاريخ 27 / 8 / 1412 هـ .\nوبناءً على المادة ( العشرين ) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم ( أ / 13 ) بتاريخ 3 / 3 / 1414 هـ .\nوبناءً على المادة ( الثامنة عشرة ) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم ( أ / 91 ) بتاريخ 27 / 8 / 1412 هـ .\nوبعد الاطلاع على قرار مجلس الشورى رقم ( 10 / 4 ) بتاريخ 23 / 3 / 1439 هـ .\nوبعد الاطلاع على قرار مجلس الوزراء رقم ( 178 ) بتاريخ 1 / 4 / 1439 هـ .\nرسمنا بما هو آت :\nأولاً : الموافقة على نظام المواد الهيدروكربونية ، بالصيغة المرافقة .\nثانياً : يُعد ساري المفعول أي امتياز أو رخصة ممنوحة من قبل الدولة للقيام بأي من العمليات الهيدروكربونية قبل تاريخ نفاذ نظام المواد الهيدروكربونية ، ويخضع لأحكام النظام .\nثالثاً : على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخصه – تنفيذ مرسومنا هذا .\nسلمان بن عبد العزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 14445 وتاريخ 25 / 3 / 1439 هـ ، المشار فيها إلى الأمر الملكي رقم ( 7104 ) وتاريخ 13 / 2 / 1439 هـ ، المشار فيه إلى برقية معالي وزير الطاقة والصناعة والثروة المعدنية رقم 01 – 625 – 1439 وتاريخ 27 / 1 / 1439 هـ ، في شأن مشروع نظام المواد الهيدروكربونية .\nوبعد الاطلاع على مشروع النظام المشار إليه .\nوبعد الاطلاع على المحضر رقم ( 292 ) وتاريخ 17 / 3 / 1439 هـ ، والمذكرتين رقم ( 295 ) وتاريخ 17 / 3 / 1439 هـ ، ورقم (342 ) وتاريخ 30 / 3 / 1439 هـ ، المعدة في هيئة الخبراء بمجلس الوزراء .\nوبعد النظر في قرار مجلس الشورى رقم ( 10 / 4 ) وتاريخ 23 / 3 / 1439 هـ .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ( 1363 ) وتاريخ 1 / 4 / 1439 هـ .\nيقرر ما يلي :\nأولاً : الموافقة على نظام المواد الهيدروكربونية ، بالصيغة المرافقة .\nثانياً : يُعد ساري المفعول أي امتياز أو رخصة ممنوحة من قبل الدولة للقيام بأي من العمليات الهيدروكربونية قبل تاريخ نفاذ نظام المواد الهيدروكربونية ، ويخضع لأحكام النظام .\nوقد أعد مشروع مرسوم ملكي بذلك ، صيغته مرافقة لهذا .\nرئيس مجلس الوزراء\nنظام المواد الهيدروكربونية\nالمادة الأولى\nيقصد بالعبارات والكلمات التالية أينما وردت في هذا النظام المعاني الموضحة أمام كل منها ما لم يقتض السياق غير ذلك:\nالنظام: نظام المواد الهيدروكربونية.\nالدولة: المملكة العربية السعودية.\nالحكومة: حكومة المملكة العربية السعودية.\nالإقليم: يشمل - لأغراض النظام - إقليم الدولة البري، ومناطقها البحرية، والمناطق التي للدولة فيها حقوق في الثروات الطبيعية بموجب اتفاقيات دولية.\nالوزارة: وزارة الطاقة والصناعة والثروة المعدنية.\nالوزير: وزير الطاقة والصناعة والثروة المعدنية.\nالمواد الهيدروكربونية: مركبات الهيدروجين والكربون في حالتها السائلة أو الغازية، سواءً كانت تقليدية أو غير تقليدية، مثل الزيت الخام والزيت الحبيس والزيت الصخري والمكثفات والغاز الطبيعي والغاز الصخري وهيدرات الميثان والقطران الطبيعي والقار التي يتم استخراجها أو استخلاصها من باطن الأرض أو ظاهرها.\nالموارد الهيدروكربونية: مجموع كميات المواد الهيدروكربونية القابلة للاستخراج أو للاستخلاص، والموجودة في تراكمات طبيعية قبل بدء إنتاجها، بما في ذلك أي كميات موجودة في تراكمات لم تكتشف بعد.\nالرواسب الهيدروكربونية: تراكم المواد الهيدروكربونية في وحدة جيولوجية.\nالعمليات الهيدروكربونية: أوجه النشاط والعمليات المتعلقة بالموارد الهيدروكربونية، وتشمل- دون حصر- المسح الفني والكشف والتنقيب والحفر والتقييم والتطوير والاستخراج والاستخلاص والإنتاج والمعالجة.\nالرخصة: امتياز أو إذن أو موافقة مكتوبة تمنح وفقاً للإجراءات النظامية تخول فيها المرخص له القيام بأي من العمليات الهيدروكربونية.\nالمرخص له: الحاصل على الرخصة.\nقرار الإنتاج: أمر أو توجيه مكتوب من الدولة -في إطار ممارستها لسيادتها وحقها في ملكية المواد الهيدروكربونية- يضع الحد الأقصى لمستوى إنتاج المواد الهيدروكربونية في أي وقت، أو يحدد مستوى الطاقة الإنتاجية القصوى المستدامة للمواد الهيدروكربونية التي يجب على المرخص له المحافظة عليها.\nبيانات الاكتشاف: جميع المعلومات والبيانات التي توصَّل لها المرخص له خلال عمليات التنقيب بما في ذلك الجيولوجية والجيوفيزيائية والجيوكيميائية والهندسية وسجلات الآبار، وكذلك الدراسات والتقارير وجداول وقواعد المعلومات المتعلقة بالاكتشاف في أي شكل كانت، بالإضافة إلى أي معلومة أخرى جمعها المرخص له بعد الاكتشاف لتقييم وتحديد منطقة الاكتشاف، وتقويم خصائصها الإنتاجية وقدراتها.\nاللوائح: اللائحة التنفيذية للنظام، ولوائح التنقيب عن المواد الهيدروكربونية وإنتاجها، وأي لوائح أو ضوابط تصدر بموجب النظام تغطي جوانب العمليات الهيدروكربونية.\nمقاييس الصناعة العالمية: الممارسات والإجراءات المُستخدَمة بوجه عام في صناعة المواد الهيدروكربونية في مختلف أنحاء العالم من قبل الشركات الحريصة في ظروف وأحوال مشابهة لظروف وأحوال العمليات الهيدروكربونية في الإقليم.\nالمادة الثانية\nتسري أحكام النظام على الرواسب الهيدروكربونية والمواد الهيدروكربونية والموارد الهيدروكربونية الموجودة في الإقليم، وكذلك العمليات الهيدروكربونية التي تُجرى فيه.\nالمادة الثالثة\nجميع الرواسب الهيدروكربونية والمواد الهيدروكربونية والموارد الهيدروكربونية ملك للدولة، وتنتقل ملكية المواد الهيدروكربونية للمرخص له عند رأس البئر أو عند استخلاصها في منشأة معالجة لتحصيل منتجات القطران الطبيعي، وأحجار أو رمال القار، وغيرها من مشتقات رمال القار ومواد الصخور الأخرى.\nالمادة الرابعة\nللدولة السيادة الدائمة على جميع الرواسب الهيدروكربونية والمواد الهيدروكربونية والموارد الهيدروكربونية، وتمارس الدولة هذا الحق بما يحقق مصلحتها وأمنها وتنميتها الاقتصادية.\nالمادة الخامسة\nملكية الدولة للموارد الهيدروكربونية غير قابلة للتصرف ولا تسقط بالتقادم.\nالمادة السادسة\nلا يجوز ممارسة أي عملية هيدروكربونية دون الحصول على رخصة، وتظل الحكومة -أو من تعيّنه- محتفظة بالحق في التنقيب عن أي ثروة طبيعية غير المواد الهيدروكربونية في منطقة الرخصة واستغلالها، ويمارس هذا الحق بصورة لا تخل بحقوق المرخص له ولا تعيق العمليات الهيدروكربونية التي يقوم بها.\nالمادة السابعة\nللدولة السلطة السيادية الحصرية الملزِمة لاتخاذ قرار الإنتاج المتعلق بما يلي:\n1- وضع الحد الأقصى للمواد الهيدروكربونية التي يمكن للمرخص له إنتاجها في أي وقت.\n2- تحديد مستوى الطاقة الإنتاجية القصوى المستدامة للمواد الهيدروكربونية التي يجب على المرخص له المحافظة عليها.\nوتراعي الدولة عند اتخاذ قرار الإنتاج، اعتبارات التنمية الاقتصادية للدولة، والمحافظة على البيئة والأمن الوطني، وأهداف الدولة السياسية والتنموية، وسياستها الخارجية والدبلوماسية، والاحتياجات المحلية للطاقة، والمصلحة العامة، وأي مصلحة سيادية أخرى.\nوعند تحديد مستوى الطاقة الإنتاجية القصوى المستدامة تتم مراعاة الجوانب التشغيلية والاقتصادية للمرخص له.\nالمادة الثامنة\nللدولة -وحدها- الحق السيادي في اتخاذ قرار الإنتاج داخل الإقليم. ولا يُخل بذلك الحق أي محادثات أو مشاورات ثنائية أو متعددة الأطراف قد تجريها الدولة بخصوص الإنتاج مع الدول أو المنظمات.\nالمادة التاسعة\nلا يجوز لغير الدولة -بأي شكل من الأشكال وتحت أي ظرف- اتخاذ قرار الإنتاج. وأي قرار إنتاج يتخذ خلافاً لذلك يكون باطلاً ولا يعتد به بأي حال من الأحوال.\nالمادة العاشرة\nيجب على المرخص له أن يقدم للدولة المعلومات المطلوبة المتعلقة باستخراج واستخلاص وإنتاج المواد الهيدروكربونية، بما فيها المعلومات الفنية وبيانات الاكتشاف والبيانات المالية، وأي معلومة أخرى تساعد على اتخاذ قرار الإنتاج. وللدولة الحق المطلق في الوصول إلى هذه المعلومات.\nالمادة الحادية عشرة\nتتولى الوزارة مسؤولية إعداد الاستراتيجيات والسياسات الوطنية المتعلقة بالمواد الهيدروكربونية والإشراف على تنفيذها بما يكفل تنمية الموارد الهيدروكربونية وحسن استغلالها والمحافظة على احتياطيات الدولة من المواد الهيدروكربونية. على أن تأخذ الوزارة في الاعتبار عند إعداد هذه الاستراتيجيات والسياسات والإشراف على تنفيذها اعتبارات التنمية الاقتصادية للدولة، والمحافظة على البيئة والأمن الوطني، وأهداف الدولة السياسية والتنموية، وسياستها الخارجية والدبلوماسية، والاحتياجات المحلية للطاقة، والمصلحة العامة، وأي مصلحة سيادية أخرى. كما تراعي الوزارة الجوانب التشغيلية والاقتصادية للمرخص له.\nالمادة الثانية عشرة\nتمنح الحكومة الرخصة، وفقاً للإجراءات والسياسات التي تضعها من وقت لآخر، والتي تُحدد فيها الشروط والأحكام المتعلقة بمنح الرخصة بما لا يتعارض مع أحكام النظام، وتشمل الرخصة - على سبيل المثال لا الحصر - ما يلي:\n1- منطقة الرخصة.\n2- نطاق النشاط المصرح به.\n3- مدة الرخصة.\n4- المتطلبات التي يجب على المرخص له الالتزام بها عند القيام بالعمليات الهيدروكربونية.\n5- التزامات التخلي عن أجزاء من منطقة الرخصة.\n6- المعايير المحددة لتقييم الالتزام بالرخصة والآثار المترتبة على عدم الالتزام وأسباب إنهاء الرخصة وما يترتب على إنهائها أو انتهائها بما في ذلك أحكام أيلولة الممتلكات وتسليمها للدولة.\n7- أحكام تعديل الرخصة وتمديدها وتجديدها.\n8- التزامات المرخص له بخصوص توطين الوظائف، وتحويل الرخصة، وسرية المعلومات.\n9- تمديد مدة أداء التزامات المرخص له المتأثرة بالقوة القاهرة وما يترتب على ذلك التمديد.\nالمادة الثالثة عشرة\nلا يترتب على منح أي رخصة بموجب النظام ملكية المرخص له لظاهر الأرض أو باطنها في منطقة الرخصة.\nالمادة الرابعة عشرة\nيجب إدارة جميع العمليات الهيدروكربونية بنشاط ومهنية وإتقان وفقاً للنظام واللوائح ومقاييس الصناعة العالمية، وذلك بطريقة فعالة ومجدية اقتصادياً، تعزز إنتاجية المكامن على المدى البعيد في منطقة الرخصة، وتدعم مبادئ المحافظة الحريصة على الموارد الهيدروكربونية والمواد الهيدروكربونية والحد من هجرتها.\nوعلى المرخص له الالتزام بتوجيهات الوزارة للحد من هجرة المواد الهيدروكربونية التي تمتد أو قد تمتد مصائدها إلى أبعد من حدود منطقة الرخصة.\nالمادة الخامسة عشرة\n1- يعد المرخص له مسؤولاً عن اتخاذ جميع الإجراءات الحصيفة والسليمة التي تكفل سلامة العمليات الهيدروكربونية والمنشآت التابعة له وذلك وفق مقاييس الصناعة العالمية والأنظمة المعمول بها.\n2- إذا حدث خطأ جوهري في بئر أو منشأة ولم تتم السيطرة عليه، أو حدث بشكل جوهري أي تسرب أو سكب أو انفجار أو ثوران أو حريق في أي منهما؛ فيجب على المرخص له أن يخطر الوزارة فوراً بذلك، وأن يقدم لها - وفقاً لما تحدده اللوائح - تقريراً كتابياً يبين فيه الأسباب المعلومة لديه والتدابير التي اتخذها للسيطرة عليه، وتقديراً لكميات المواد الهيدروكربونية التي تبددت أو تلفت\nأو تسربت، وما ترتب على ذلك من آثار.\nالمادة السادسة عشرة\nيجب على المرخص له -وفقا لما تحدده اللوائح ومقاييس الصناعة العالمية- القيام بما يلي:\n1- اتخاذ الاحتياطات اللازمة لمنع هدر المواد الهيدروكربونية وتسربها والإضرار بالتكوينات الحاملة للمياه والمواد الهيدروكربونية خلال حفر الآبار أو إصلاحها أو تعميقها أو عند الهجر أو التخلي، ومنع تسرب الغاز والسوائل من الطبقات الحاملة لها أو الطبقات الأخرى.\n2- إخطار الوزارة بأقصى سرعة ممكنة بأي ضرر قد يؤثر في احتياطيات المياه والمواد الهيدروكربونية، واتخاذ جميع الخطوات اللازمة لوقف هذا الضرر.\nالمادة السابعة عشرة\nلا يجوز للمرخص له بدء الإنتاج من أي بئر أو حقل إلا بعد إجرائه للاختبارات اللازمة، وتأكده من أن البئر قد جرى إتمامها على الوجه السليم، وذلك وفقاً لما تحدده اللوائح ومقاييس الصناعة العالمية.\nالمادة الثامنة عشرة\nما لم توجه الوزارة بخلاف ذلك، يجب على المرخص له عند التخلي عن أي منطقة، أو إنهاء الرخصة أو انتهائها، القيام بسد جميع الآبار غير القادرة على الإنتاج وهجرها، وذلك وفقاً لما تحدده اللوائح ومقاييس الصناعة العالمية.\nالمادة التاسعة عشرة\nتكون جميع بيانات الاكتشاف وبيانات وعينات التنقيب والإنتاج ملك للدولة، ويحتفظ بها المرخص له وفقا لما تحدده اللوائح ومقاييس الصناعة العالمية، وعليه توفير نسخ من البيانات للوزارة عند طلبها، وتسليم الوزارة جميع البيانات والعينات عند إنهاء الرخصة أو انتهائها.\nالمادة العشرون\nيجب على المرخص له -وفقا لما تحدده اللوائح ومقاييس الصناعة العالمية- قياس المواد الهيدروكربونية المنتَجة، والاحتفاظ بسجلات صحيحة وكاملة تبين كميات ودرجات إنتاج المواد الهيدروكربونية المخزنة أو المباعة أو المستخدمة، واتباع طرق المعايرة والقياس، واستخدام الأجهزة المعتمدة من الوزارة.\nوللوزارة أو ممثلين عنها معاينة أي من عمليات المعايرة، واختبار أجهزة القياس، وقياس المواد الهيدروكربونية المنتجة والمصدرة.\nالمادة الحادية والعشرون\nيجب على المرخص له أن يتخذ جميع الإجراءات اللازمة نظاماً للمحافظة على ما يوجد في منطقة الرخصة من آثار، وإذا عثر المرخص له على آثار أثناء القيام بالعمليات الهيدروكربونية فعليه توفير الحماية لها وإبلاغ الوزارة.\nالمادة الثانية والعشرون\nيجب على المرخص له أن يمسك في أي من مكاتبه داخل الإقليم بجميع الدفاتر والسجلات التشغيلية والمالية والضريبية وغيرها من الدفاتر والسجلات ويحتفظ بها، وفق الأنظمة المعمول بها وما تحدده اللوائح.\nالمادة الثالثة والعشرون\nيجب على المرخص له عند القيام بالعمليات الهيدروكربونية الالتزام بالأنظمة البيئية، واللوائح، واتخاذ جميع الإجراءات الضرورية للمحافظة على البيئة وحمايتها وعدم الإضرار بها.\nالمادة الرابعة والعشرون\nالوزارة هي الجهة الوحيدة المسؤولة عن تطبيق أحكام النظام، والإشراف بشكل حصري على جميع العمليات الهيدروكربونية للمرخص له بما فيها عملياته الفنية, ومراجعة جميع إيراداته ومصروفاته. وتعمل الوزارة كحلقة اتصال بين الأجهزة المعنية والمرخص له، ولا يجوز لتلك الأجهزة الاتصال بالمرخص له إلا عن طريق الوزارة وفقا للآلية اللازمة التي تتفق عليها مع الوزارة لممارسة مهامها فيما يخص العمليات الهيدروكربونية التي يقوم بها المرخص له. وللوزارة في سبيل ذلك، دون حصر،\nما يلي:\n1- إصدار قرار الإنتاج وإبلاغ المرخص له به.\n2- متابعة الأمور المتعلقة بالبيئة والأمن والسلامة في قطاع صناعة المواد الهيدروكربونية والتأكد من التزام المرخص له بالأنظمة وممارسات الصناعة العالمية والمعايير البيئية، وما يتعلق بصحة الإنسان وسلامته وفق الأنظمة المعمول بها.\n3- تمثيل الحكومة فيما يتعلق بالنظام مع المرخص له.\nالمادة الخامسة والعشرون\n1- يصدر الوزير لوائح تتعلق بالمعاملة السرية للمعلومات التي تتعلق بالموارد الهيدروكربونية، بما في ذلك المعلومات ذات الصلة بالاحتياطيات أو الإنتاج التي يحصل عليها المرخص له من خلال العمليات الهيدروكربونية. على أن يراعي عند إصدار تلك اللوائح دواعي الأمن الوطني للدولة، وسياستها الخارجية والدبلوماسية، وأي اعتبارات سيادية أخرى.\n2- يجب على المرخص له أن يعامِل بصورة دائمة محتوى المفاوضات والمباحثات والمراسلات بينه وبين الوزارة بوصفها معلومات سرية، وألا يفشيها للغير دون موافقة خطية مسبقة من الوزارة، عدا ما يستثنى بموجب الرخصة.\nالمادة السادسة والعشرون\nلا يجوز للمرخص له دون موافقة خطية مسبقة من الوزير إحالة أي جزء من الحقوق والالتزامات الناشئة من الرخصة أو نقله أو رهنه.\nالمادة السابعة والعشرون\nلا يجوز للمرخص له أن يبيع لأي جهة أي مادة هيدروكربونية أو مشتق منها حصل عليه بموجب الرخصة، بما يخالف ما تقرر الحكومة أنه ضروريٌ لحماية مصالح الأمن العليا للدولة في وقت الحرب أو في الحالات الطارئة في العلاقات الدولية.\nالمادة الثامنة والعشرون\nيجب على المرخص له أن يقدم للوزارة -بشكل منتظم- تقارير عن العمليات الهيدروكربونية التي يقوم بها.\nالمادة التاسعة والعشرون\nتصدر بقرار من الوزير ما يلي:\n1- اللوائح.\n2- أي لوائح أو ضوابط تتعلق بعمليات نقل وتكرير وتسويق وبيع وتصدير المواد الهيدروكربونية.\nالمادة الثلاثون\nيُعمل بالنظام من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة السادسة والعشرون\nالمادة السابعة والعشرون\nالمادة الثامنة والعشرون\nالمادة التاسعة والعشرون\nالمادة الثلاثون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:16:32.430187Z"
}