{
  "title_ar": "نظام ضريبة الدخل",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/23576008-1ce4-4685-ac3e-a9a700f2cb02/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام ضريبة الدخل\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام ضريبة الدخل\nالوثائق النظامية\nأنظمة عادية\nالمال والرقابة\nنظام ضريبة الدخل\nنظام ضريبة الدخل\nعدد مرات التصفح\n315194\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي:\nفرض ضريبة على دخل الأفراد الشخصي، وعلى الدخل أو الربح الذي تدره استثمارات رؤوس الأموال، وبيان الخاضعين للضريبة، ونسبتها، والمبالغ التي تستحق عليها الضريبة. المعفون من الضرائب.\nLaw name\nIncome Tax Law\nLaw description\nIncome Tax Law\nالاسم\nنظام ضريبة الدخل\nتاريخ الإصدار\n1425/01/15 هـ  الموافق : 06/03/2004 مـ\nتاريخ النشر\n1425/03/11  هـ الموافق : 30/04/2004 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/1 بتاريخ 15 / 1 / 1425\nقرار مجلس الوزراء رقم 278 بتاريخ 20 / 11 / 1424\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام ضريبة الدخل\n1425 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/1 بتاريخ 15 / 1 / 1425\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (العشرين) والمادة (السبعين) من النظام الأساسي للحكم الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٣ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرارات مجلس الشورى رقم (٧٩ /٧٧) وتاريخ ٢٦ / ٢ / ١٤٢٤ هـ، ورقم (٧٧ /٥٣) وتاريخ ٢٨ / ١٠ / ١٤٢٤ هـ، ورقم (٧٩ /٥٧) وتاريخ ١٣ / ١١ / ١٤٢٤ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٧٨) وتاريخ ٢٠ / ١١ / ١٤٢٤ هـ.\nرسمنا بما هو آت:\nأولا : الموافقة على نظام ضريبة الدخل بالصيغة المرافقة.\nثانيا : على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 278 بتاريخ 20 / 11 / 1424\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٧ /٥٤١٠٥ وتاريخ ١٣ / ١١ / ١٤٢٤ هـ، المشتملة على نسخة خطاب معالي وزير المالية رقم ١٨٥ /١٤١٨٤ وتاريخ ١ / ١٢ / ١٤٢١ هـ المرافق له مشروع نظام ضريبة الدخل.\nوبعد الاطلاع على مشروع نظام ضريبة الدخل المشار إليه.\nوبعد الاطلاع على نظام ضريبة الدخل الصادر بالمرسوم الملكي رقم ١٧ / ٢ / ٢٨ /٣٣٢١ وتاريخ ٢١ / ١ / ١٣٧٠ هـ وتعديلاته.\nوبعد الاطلاع على نظام ضريبة استثمار الغاز الطبيعي الصادر بالمرسوم الملكي رقم (م/٣٧) وتاريخ ٢٥ / ٦ / ١٤٢٤ هـ.\nوبعد النظر في قرارات مجلس الشورى رقم (٧٩ /٧٧) وتاريخ ٢٦ / ٢ / ١٤٢٤ هـ، ورقم (٧٧ /٥٣) وتاريخ ٢٨ / ١٠ / ١٤٢٤ هـ، ورقم (٧٩ /٥٧) وتاريخ ١٣ / ١١ / ١٤٢٤ هـ.\nوبعد الاطلاع على قرار المجلس الاقتصادي الأعلى رقم (٦ /٢٤) وتاريخ ٥ / ١١ / ١٤٢٤ هـ.\nيقرر\nالموافقة على نظام ضريبة الدخل بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام ضريبة الدخل\nالفصل الأول: تعريفات\nالمادة الأولى : تعريفات\nتعديلات المادة\nالمادة الأولى : تعريفات\nإضافة تعريف (استثمار الغاز الطبيعي)، وتعريف (نقل الغاز الطبيعي) إلى هذه المادة\nيقصد بالكلمات والعبارات الآتية أينما وردت في هذا النظام المعاني الموضحة بعدها ما لم يقتض السياق معنى آخر :\nالوزير :\nوزير المالية  .\nالمصلحة :\nمصلحة الزكاة والدخل .\nالضريبة :\nضريبة الدخل     المفروضة بمقتضى هذا النظام .\nالشخص :\nأي شخص طبيعي أو اعتباري .\nالمكلف :\nالشخص الخاضع   للضريبة    بمقتضى هذا النظام .\nالنشاط :\nالنشاط التجاري بكل صوره أو المهني أو الحرفي أو أي نشاط آخر مشابه ، يقصد منه تحقيق الربح ويشمل استخدام المال المنقول وغير المنقول .\nالإتاوة :\nالدفعات المستلمة مقابل استخدام   الحقوق الفكرية    ، أو الحق في استخدامها ، والتي تشتمل ، ولا تقتصر ، على   حقوق التأليف ،   وبراءات الاختراع  ،   والتصاميم ،   والأسرار الصناعية  ،   والعلامات والأسماء التجارية ، والمعرفة ، وأسرار التجارة ، والأعمال ، والشهرة ، والدفعات المستلمة مقابل معلومات تتعلق بخبرات صناعية أو تجارية أو علمية ، أو مقابل تخويل حق استغلال الموارد الطبيعية والمعدنية .\nالمملكة :\nهي الأراضي والمياه الإقليمية للمملكة العربية السعودية ومجالها الجوي ، وما يخصها من حقوق في المنطقة المقسومة بينها وبين دولة الكويت ، ويشمل ذلك المناطق البحرية وشبه البحرية التي تمارس المملكة عليها السيادة   وحقوق السيادة  ، أو الولاية بمقتضى القانون الدولي.\nشركة الأموال  :\nالشركة المساهمة ، أو   الشركة ذات المسئولية المحدودة ، أو   شركة التوصية بالأسهم  ، وتعد صناديق الاستثمار شركات أموال لأغراض هذا النظام.\nشركة الأشخاص  :\nالشركة التضامنية ، أو   شركة المحاصة  ، أو   شركة التوصية البسيطة  .\nالمقيم :\nالشخص الطبيعي ، أو الشركة ، ممن تنطبق عليهم شروط الإقامة المحددة في المادة الثالثة من هذا النظام ، أو أي إدارة حكومية ، أو وزارة ، أو هيئة عامة ، أو أي شخص اعتباري ، أو أي هيئة مؤسسة في المملكة .\nغير المقيم :\nكل شخص لا تنطبق عليه صفة المقيم .\nالمواطن السعودي :\nالشخص الذي يحمل الجنسية السعودية ، ومن يعامل معاملته.\nالدفاتر التجارية  :\nمجموعة   الدفاتر التجارية التي يحتفظ بها  المكلف ، والتي يجب أن تسجل بها جميع المعاملات التجارية ، والموصوفة   بالمرسوم الملكي ذي الرقم (م/61) والتاريخ 17 / 12 / 1409 هـ ، ولائحته التنفيذية الصادرة بالقرار الوزاري ذي الرقم (699) والتاريخ 29 / 7 / 1410 هـ والمعدلة بالقرار الوزاري ذي الرقم (1110) والتاريخ 24 / 12 / 1410 هـ ، وأي تعديلات لاحقة له.\nاللائحة :\nاللائحة التنفيذية لهذا النظام .\nأي كلمة أو عبارة لم يرد لها تعريف محدد في هذا الفصل ينطبق عليها التعريف الخاص بها الوارد في الأنظمة الأخرى المطبقة في المملكة وبما لا يتعارض مع أحكام هذا النظام .\nالفصل الثاني: المكلفون\nالمادة الثانية : الأشخاص الخاضعون للضريبة :\nتعديلات المادة\nالمادة الثانية : الأشخاص الخاضعون للضريبة :\n- عُدلت الفقرة (أ) من هذه المادة بموجب المرسوم الملكي رقم (م/153) وتاريخ 1441/11/5 هـ ، والمعدلة بالمرسوم الملكي رقم (م/131) وتاريخ 29/12/1438هـ، لتكون بالنص الآتي:\n\" أ- شركة الأموال المقيمة عن الحصص المملوكة بشكل مباشر أو غير مباشر للأشخاص غير السعوديين، وكذلك عن الحصص المملوكة بشكل مباشر أو غير مباشر للأشخاص العاملين في إنتاج الزيت والمواد الهيدروكربونية، وتستثنى من ذلك الحصص المملوكة بشكل مباشر أو غير مباشر للأشخاص العاملين في إنتاج الزيت والمواد الهيدروكربونية في شركات الأموال المقيمة المدرجة في السوق المالية السعودية، والحصص المملوكة بشكل مباشر أو غير مباشر لهذه الشركات في شركات الأموال\".\nأ -   شركة الأموال     المقيمة عن حصص الشركاء غير السعوديين.\nب -   الشخص الطبيعي المقيم     غير السعودي الذي يمارس النشاط في المملكة.\nج -   الشخص غير المقيم     الذي يمارس النشاط في المملكة من خلال منشأة دائمة.\nد -   الشخص غير المقيم     الذي لديه دخل آخر خاضع   للضريبة     من مصادر في المملكة.\nهـ - الشخص الذي يعمل في مجال استثمار الغاز الطبيعي .\nو - الشخص الذي يعمل في إنتاج الزيت والمواد الهيدروكربونية .\nالمادة الثالثة: مفهوم الإقامة :\nأ - يعد   الشخص الطبيعي     مقيما في المملكة في   السنة الضريبية     إذا توافر فيه أي من الشرطين الآتيين :\n1 - أن يكون له مسكن دائم في المملكة ، وأن يقيم في المملكة لمدة لا تقل في مجموعها عن ثلاثين (30 ) يوما في   السنة الضريبية .\n2 - أن يقيم في المملكة لمدة لا تقل عن مائة وثلاثة وثمانين (183) يوما في   السنة الضريبية .\nلأغراض هذه الفقرة ، تعد الإقامة في المملكة لجزء من اليوم إقامة ليوم كامل ، ولا تعد إقامة شخص في المملكة وهو في حالة عبور بين نقطتين خارجها (ترانزيت) .\nب - تعد الشركة مقيمة في المملكة خلال   السنة الضريبية  إذا توافر فيها أي من الشرطين الآتيين :\n1 - أن تكون منشأة وفقا لنظام الشركات .\n2 - أن تقع إدارتها الرئيسة في المملكة.\nالمادة الرابعة : المنشأة الدائمة\nأ - تتألف   المنشأة الدائمة     لغير المقيم في المملكة - ما لم يرد خلاف ذلك في هذه المادة - من مكان دائم لنشاط غير المقيم الذي يمارس من خلاله النشاط كليا، أو جزئيا ، ويدخل في ذلك النشاط الذي يقوم به غير المقيم من خلال وكيل له.\nب - تعد الحالات الآتية   منشأة دائمة :\n1 -  مواقع الإنشاء ، ومرافق التجميع ، وممارسة الأعمال الإشرافية المتعلقة بها.\n2 -  التركيبات والمواقع المستخدمة في أعمال المسح للموارد الطبيعية ، ومعدات الحفر ، والسفن المستخدمة في مسح الموارد الطبيعية ، وممارسة الأعمال الإشرافية المتعلقة بها .\n3 -  قاعدة ثابتة يمارس منها   الشخص الطبيعي غير المقيم    نشاطه .\n4 -  فرع شركة غير مقيمة مصرح له بمزاولة الأعمال في المملكة .\nج - لا يعد المكان   منشأة دائمة     لغير المقيم في المملكة إذا استخدم في المملكة للأغراض الآتية فقط :\n1 -  تخزين أو عرض أو توريد بضاعة أو منتجات تعود إلى غير المقيم .\n2 -  الإبقاء على مخزون من بضاعة أو منتجات تعود إلى غير المقيم لغرض المعالجة من قبل شخص آخر.\n3 -  شراء بضاعة أو منتجات لغرض تجميع المعلومات فقط لغير المقيم .\n4 -  أداء نشاطات أخرى ذات طبيعة إعدادية أو مساعدة لمصلحة غير المقيم .\n5 -  إعداد العقود للتوقيع عليها والمتعلقة بقروض ، أو توريد بضائع ، أو أعمال خدمات فنية .\n6 -  تنفيذ أي مجموعة من النشاطات المشار إليها في الفقرات الفرعية الأولى وحتى الخامسة من هذه الفقرة .\nد - يعد الشريك غير المقيم في شركة أشخاص مقيمة مالكا   لمنشأة دائمة  في المملكة على شكل حصة في شركة الأشخاص .\nالمادة الخامسة : مصدر الدخل\nأ - يعد الدخل متحققا من مصدر في المملكة في أي من الحالات الآتية :\n1 -  إذا نشأ عن نشاط تم في المملكة.\n2 - إذا نشأ عن  ممتلكات غير منقولة    موجودة في المملكة ، بما في ذلك الأرباح الناتجة عن التخلص من حصة في هذه الممتلكات غير المنقولة ، ومن التخلص من حصص أو أسهم أو شراكة في شركة تتألف ممتلكاتها بشكل رئيسي - مباشر أو غير مباشر - من حصص في  ممتلكات غير منقولة    في المملكة .\n3 - إذا نشأ عن التخلص من الحصص أو الشراكة في   شركة مقيمة .\n4 - إذا نشأ عن تأجير  ممتلكات منقولة    مستخدمة في المملكة.\n5  - إذا نشأ عن بيع أو ترخيص باستخدام ممتلكات صناعية أو فكرية في المملكة.\n6 - أرباح الأسهم أو أتعاب الإدارة والمديرين التي تدفعها   شركة مقيمة .\n7  - مبالغ مقابل خدمات تدفعها  شركة مقيمة     إلى مركزها الرئيس أو إلى شركة مرتبطة بها.\n8 - مبالغ يدفعها مقيم مقابل خدمات تمت بالكامل أو جزئيا في المملكة.\n9 - مبالغ مقابل استغلال مورد طبيعي في المملكة .\n10  - إذا كان الدخل يعود إلى   منشأة دائمة     لغير مقيم موجودة في المملكة ، بما في ذلك الدخل من مبيعات في المملكة لبضائع من نفس النوع أو مشابهة للبضائع التي يبيعها غير المقيم من خلال   المنشأة الدائمة ، والدخل الناشئ عن تقديم خدمات أو أداء نشاط آخر في المملكة من نفس طبيعة النشاط الذي يؤديه غير المقيم من خلال   المنشأة الدائمة  ، أو نشاط مشابه له.\nب - لا يعتد بمكان تسديد الدخل لتحديد مصدره .\nج - لأغراض هذه المادة يعد المبلغ الذي تدفعه   منشأة دائمة في المملكة لغير مقيم كما لو دفعته   شركة مقيمة     .\nالفصل الثالث: الوعاء الضريبي وأسعار الضريبة\nالمادة السادسة : الوعاء الضريبي\nتعديلات المادة\nالمادة السادسة : الوعاء الضريبي\nعُدلت هذه المادة لتكون بالنص الآتي:\n\"و- الوعاء الضريبي للشخص الذي يعمل في إنتاج الزيت والمواد الهيدروكربونية هو دخله الخاضع للضريبة محسوماً منه المصاريف الجائزة بمقتضى هذا النظام، ولا يشمل الوعاء الضريبي المتعلق بمجال استثمار الغاز الطبيعي هذا لشخص\".\nالمادة السادسة : الوعاء الضريبي\nإضافة فقرة جديدة تحمل الترتيب (ز) بالنص الآتي:\n\"ز- الوعاء الضريبي للشخص الذي عمل في مجال استثمار الغاز الطبيعي هو دخله الخاضع للضريبة في مجال استثمار الغاز الطبيعي محسوماً منه المصاريف الجائزة بمقتضى هذا النظام. ويعد هذا الوعاء الضريبي مستقلاً عن وعاء الضريبة المتعلق بباقي أوجه نشاط الشخص الأخرى\".\nأ -  الوعاء الضريبي      لشركة الأموال المقيمة     هو حصص الشركاء غير السعوديين من دخلها الخاضع  للضريبة    من أي نشاط من مصادر في المملكة محسوما منه   المصاريف الجائزة    بمقتضى هذا النظام.\nب -  الوعاء الضريبي    للشخص الطبيعي المقيم غير السعودي هو دخله الخاضع   للضريبة     من أي نشاط من مصادر في المملكة محسوما منه   المصاريف الجائزة    بمقتضى هذا النظام .\nج -  الوعاء الضريبي    لغير المقيم الذي يمارس النشاط في المملكة من خلال منشأة دائمة هو دخله الخاضع   للضريبة     الناتج عن نشاط تلك المنشأة أو المرتبط بها ، محسوما منه   المصاريف الجائزة    بمقتضى هذا النظام .\nد - يحتسب  الوعاء الضريبي    للشخص الطبيعي الواحد بشكل مستقل عن غيره .\nهـ - يحتسب  الوعاء الضريبي    لشركة الأموال بشكل مستقل عن المساهمين أو الشركاء فيها .\nالمادة السابعة : أسعار الضريبة\nتعديلات المادة\nالمادة السابعة : أسعار الضريبة\nالفقرة ( ب ) من المادة السابعة عُدلت هذه الفقرة لتكون بالنص الآتي:\n\"ب- سعر الضريبة على الوعاء الضريبي للمكلف الذي يعمل في مجال استثمار الغاز الطبيعي هو عشرون بالمائة (20%)\".\nالمادة السابعة : أسعار الضريبة\nإضافة فقرة جديدة تحمل الترتيب (هـ) إلى المادة (السابعة)، بالنص الآتي: \"هـ: تكون الضريبة المستحقة على الشخص الذي يعمل في المملكة في مجال إنتاج الزيت والمواد الهيدروكربونية ومجال استثمار الغاز الطبيعي معاً هي مجموع الضريبة المستحق على وعاءي ضريبة هذا الشخص بموجب الفقرتين (ب) و(ج) من هذه المادة\".\nأ - سعر الضريبة على الوعاء الضريبي هو عشرون بالمائة (20%) لكل من :\n1 - شركة الأموال المقيمة .\n2 - الشخص الطبيعي المقيم غير السعودي الذي يمارس النشاط.\n3 - الشخص غير المقيم نتيجة لنشاط يمارسه في المملكة من خلال منشأة دائمة .\nب - سعر الضريبة على الوعاء الضريبي للمكلف الذي يعمل في مجال استثمار الغاز الطبيعي فقط هو ثلاثون بالمائة (30%).\nج - سعر الضريبة على الوعاء الضريبي للمكلف الذي يعمل في إنتاج الزيت والمواد الهيدروكربونية هو خمسة وثمانون بالمائة (85%) .\nد - أسعار الضريبة المستقطعة هي الأسعار المحددة في المادة الثامنة والستين من هذا النظام .\nهـ: تكون الضريبة المستحقة على الشخص الذي يعمل في المملكة في مجال إنتاج الزيت والمواد الهيدروكربونية ومجال استثمار الغاز الطبيعي معاً هي مجموع الضريبة المستحق على وعاءي ضريبة هذا الشخص بموجب الفقرتين (ب) و(ج) من هذه المادة.\nالفصل الرابع: الدخل الخاضع للضريبة\nالمادة الثامنة : الدخل الخاضع للضريبة\nتعديلات المادة\nالمادة الثامنة : الدخل الخاضع للضريبة\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/70) وتاريخ 1439/7/11هـ.\nالدخل الخاضع   للضريبة     هو إجمالي الدخل شاملا كافة الإيرادات والأرباح والمكاسب مهما كان نوعها ومهما كانت صورة دفعها الناتجة عن مزاولة النشاط ، بما في ذلك الأرباح الرأسمالية وأي إيرادات عرضية ، مستقطع منه الدخل المعفى.\nالمادة التاسعة : الأرباح أو الخسائر الناتجة عن التخلص من الأصول\nأ - الربح أو الخسارة المتحققة من التخلص من الأصل هو الفرق بين   التعويض     المستلم عن الأصل وأساس التكلفة له.\nب - لا يحتسب ربح أو خسارة عند التخلص من أصل قابل للاستهلاك خلاف ما ورد في المادة السابعة عشرة من هذا النظام .\nج - لتحديد الدخل الخاضع   للضريبة  ، لا يجوز للشخص الطبيعي احتساب ربح أو خسارة التخلص من الأصل المعد لغير النشاط .\nد -  أساس تكلفة    الأصل الذي يشتريه  المكلف    أو ينتجه أو يصنعه أو يشيده بنفسه هو المبلغ الذي يسدده  المكلف    عن الأصل أو يتكبده نقدا أو عينا في عملية الحصول عليه .\nهـ - إذا تخلص  المكلف    من جزء من الأصل ، يوزع  أساس تكلفة    الأصل على الجزء المحتفظ به والجزء المتخلص منه وفقا للقيمة السوقية وقت شراء الأصل .\nو- تضاف المصاريف المتكبدة لإجراء تغييرات أو تحسينات على الأصل غير المستهلك إلى  أساس تكلفة    الأصل .\nز- تحدد قيمة   التعويض عن أصل عندما يتم التخلص منه مقابل أصول عينية على أساس قيمة السوق لتلك الأصول العينية ، ويشتمل هذا على الإعفاء من الدين الذي على الأصل .\nح - إذا تخلص   مكلف     من أصل بالإهداء أوبالإرث ، يعامل الشخص المتصرف بالأصل كما لو أنه استلم قيمة تعويضية عن ذلك الأصل تعادل قيمته في السوق وقت التصرف به ما لم تنطبق الفقرة (ط) من هذه المادة .\nط - إذا كان الأصل المتخلص منه محملا بدين يزيد عن قيمة الأصل بالسوق ، يعامل  المكلف    المتخلص من الأصل كما لو أنه استلم قيمة تعويضية تعادل قيمة ذلك الدين.\nي - لتحديد  الوعاء الضريبي    ، لا يحتسب ربح أو خسارة عند   التخلص الإلزامي     من أصل بمقدار استخدام قيمة   التعويض     في شراء أصل مشابه في النوع خلال سنة واحدة من   التخلص الإلزامي     .\nك - يحدد  أساس التكلفة    للأصل البديل الموصوف في الفقرة (ي) من هذه المادة استنادا لأساس تكلفة الأصل المستبدل.\nل - إذا حول مكلف أصلا مملوكا له إلى الاستعمال الشخصي ، أو توقف عن استخدامه نهائيا في در الدخل ، يعد  المكلف    متخلصا من الأصل بقيمته السوقية ، مع الإقرار بالربح الناتج فقط دون الخسارة .\nالمادة العاشرة : الدخول المعفاة من الضريبة\nتعفى الدخول الآتية من   ضريبة الدخل :\nأ - المكاسب الرأسمالية المتحققة من التخلص من الأوراق المالية المتداولة في السوق المالية بالمملكة وفقا للضوابط التي تحددها اللائحة .\nب - الكسب الناتج عن التخلص من الممتلكات من غير أصول النشاط .\nالمادة الحادية عشرة : التبرعات\nيجوز لتحديد  الوعاء الضريبي  لكل   مكلف  حسم التبرعات المدفوعة خلال   السنة الضريبية  إلى هيئات عامة ، أو   جمعيات خيرية  مرخص لها بالمملكة لا تهدف إلى الربح، ويجوز لها تلقي التبرعات .\nالفصل الخامس: مصاريف تحقيق الدخل\nالمادة الثانية عشرة : المصاريف المرتبطة بتحقيق الدخل\nجميع المصاريف العادية والضرورية لتحقيق الدخل الخاضع   للضريبة ، سواء كانت مسددة أو مستحقة ، والمتكبدة خلال   السنة الضريبية هي مصاريف جائزة الحسم عند احتساب  الوعاء الضريبي ، باستثناء أي مصاريف ذات طبيعة رأسمالية ، والمصاريف الأخرى غير جائزة الحسم بمقتضى المادة الثالثة عشرة من هذا النظام ، والأحكام الأخرى في هذا الفصل .\nالمادة الثالثة عشرة : المصاريف غير الجائز حسمها\nلا يجوز حسم المصاريف التالية :\nأ - المصاريف غير المرتبطة بتحقيق الدخل الخاضع   للضريبة .\nب - أي مبالغ مدفوعة أو مزايا مقدمة للمساهم أو الشريك أو لأي قريب لهما إذا كانت تمثل رواتب أو أجورا أو مكافآت، وما في حكمها ، أو لا تتوفر بها شروط التعاملات بين أطراف مستقلة مقابل ممتلكات أو خدمات .\nج - المصاريف الترفيهية .\nد - أي مصاريف للشخص الطبيعي عن استهلاكه الشخصي .\nهـ -   ضريبة الدخل     المسددة في المملكة أو في دولة أخرى .\nو - الغرامات  أو الجزاءات المالية المسددة  أو واجبة السداد لأي جهة في المملكة باستثناء المبالغ المسددة مقابل الإخلال بشروط والتزامات تعاقدية .\nز - أي رشاوى أو مبالغ مشابهة والتي يعد ارتكابها عملا جنائيا بمقتضى أنظمة المملكة حتى لو تم دفعها بالخارج .\nالمادة الرابعة عشرة : الديون المعدومة\nأ - يجوز   للمكلف     حسم   الديون المعدومة     الناتجة عن بيع بضاعة أو خدمات سبق   التصريح     بها إيرادا في دخل  المكلف    الخاضع   للضريبة     .\nب - يجوز حسم   الدين المعدوم     عند شطبه من دفاتر  المكلف    متى توفر دليل الإثبات المناسب على استحالة تحصيله وفقا لما تحدده اللائحة .\nالمادة الخامسة عشرة : الاحتياطيات والمخصصات\nلا يجوز حسم أي احتياطيات أو مخصصات خلاف مخصصات الديون المشكوك في تحصيلها في البنوك ، وتحدد اللائحة قواعد وضوابط تحديد هذه المخصصات .\nالمادة السادسة عشرة : مصاريف البحوث والتطوير\nيجوز حسم مصاريف البحوث والتطوير المرتبطة بتحقيق الدخل الخاضع   للضريبة ، ولا يجوز حسم مصاريف شراء الأرض أو المعدات التي تستخدم في أغراض البحث حيث تستهلك المعدات وفقا للمادة السابعة عشرة من هذا النظام .\nالمادة السابعة عشرة : الاستهلاك\nأ - باستثناء الأرض يجوز حسم الاستهلاك عن أصول  المكلف    ذات الطبيعة المستهلكة الملموسة وغير الملموسة التي تنقص قيمتها ، بسبب الاستعمال أو التلف أو التقادم ، وتستخدم جميعها أو جزء منها في در الدخل الخاضع   للضريبة     ويبقى لها قيمة بعد انتهاء السنة الضريبية .\nب - تقسم الأصول القابلة للاستهلاك إلى مجموعات ونسب استهلاك كما يأتي :\n1 -  المباني الثابتة : خمسة بالمائة (5%) .\n2 - المباني الصناعية والزراعية المتنقلة : عشرة بالمائة (10%) .\n3 -  المصانع والآلات والمكائن والأجهزة والبرمجيات (برامج الحاسوب ) والمعدات بما في ذلك سيارات الركوب والشحن : خمسة وعشرون بالمائة (25%) .\n4 - مصاريف   المسح الجيولوجي       والتنقيب والاستكشاف والأعمال التمهيدية لاستخراج الموارد الطبيعية وتطوير حقولها : عشرون بالمائة (20%) .\n5 -  جميع الأصول الأخرى الملموسة وغير الملموسة ذات الطبيعة المستهلكة غير المشمولة بالمجموعات السابقة كالأثاث والطائرات والسفن والقاطرات والشهرة ... عشرة بالمائة (10%) .\nج - يحتسب مصروف الاستهلاك لكل مجموعة وفقا للفقرات من (د) إلى (ل) من هذه المادة .\nد - يحسب قسط الاستهلاك لكل مجموعة بتطبيق نسبة الاستهلاك المحددة لها بمقتضى الفقرة (ب) من هذه المادة على باقي قيمة تلك المجموعة في نهاية   السنة الضريبية  .\nهـ - إن باقي قيمة كل مجموعة في نهاية   السنة الضريبية     هو إجمالي باقي قيمة المجموعة في نهاية   السنة الضريبية     السابقة بعد حسم قسط الاستهلاك وفقا لهذه المادة   للسنة الضريبية     السابقة ، ويضاف إليه نسبة خمسين بالمائة (50%) من  أساس التكلفة    للأصول الموضوعة في الخدمة خلال   السنة الضريبية     الحالية والسابقة ، مخصوما من المبلغ نسبة خمسين بالمائة (50%) من التعويضات عن الأصول المتصرف بها خلال   السنة الضريبية     الحالية والسابقة شريطة ألا يصبح الباقي سالبا .\nو - إذا حول  المكلف    الأصل المملوك له إلى الاستعمال الشخصي ، أو لم يعد الأصل يستخدم نهائيا في در الدخل الخاضع   للضريبة ، يعد هذا العمل تصرفا بالأصل من جانب  المكلف    بقيمته السوقية .\nز- عندما تزيد نسبة الخمسين بالمائة (50%) من   التعويض  عن الأصول المتخلص منها أثناء   السنة الضريبية     والسنة السابقة عن باقي قيمة المجموعة في نهاية   السنة الضريبية - بصرف النظر عن قيمة   التعويض - تخفض قيمة المجموعة إلى صفر ، ويضم ما يزيد إلى دخل  المكلف    الخاضع   للضريبة     .\nح - إذا كانت قيمة المجموعة المتبقية في نهاية السنة ، بعد إجازة الحسومات وفقا للفقرة (د) من هذه المادة ، أقل من ألف (1000) ريال ، فإنه يجوز حسم هذه القيمة المتبقية .\nط  - إذا تم التخلص من جميع الأصول في المجموعة ، يجوز حسم المبلغ المتبقي من المجموعة في نهاية السنة.\nي - في حالة شراء أو بيع أرض وعليها إنشاءات ، توزع القيمة على الأرض والإنشاءات بشكل معقول ، للتوصل إلى القيمة المنفصلة للإنشاءات.\nك - في حالة استخدام جزء من الأصول في در الدخل الخاضع للضريبة، فإنه يجوز حسم استهلاك لجزء من تكلفة الأصل مقابل الجزء من الأصل المستخدم في در الدخل الخاضع للضريبة.\nل - استثناءً من أحكام الفقرات السابقة ، يجوز استهلاك أصول عقود البناء والتشغيل ثم نقل الملكية ، وعقود البناء والتملك والتشغيل ثم نقل الملكية ، على سنوات العقد ، أو على الفترة المتبقية منه ، إذا تم تأمين أو تجديد الأصول خلالها .\nالمادة الثامنة عشرة : مصاريف إصلاحات وتحسينات الأصول\nأ - يجوز حسم المصاريف المتكبدة في كل مجموعة عن الإصلاحات أو التحسينات التي أجراها  المكلف    على الأصول المستهلكة الواقعة في تلك المجموعة .\nب - لا تزيد قيمة المصاريف المسموح بها وفقا للفقرة (أ) من هذه المادة لكل سنة عن نسبة أربعة بالمائة (4%) من باقي قيمة المجموعة في نهاية تلك السنة.\nج - يضاف المبلغ الزائد عن الحد المبين بالفقرة (ب) من هذه المادة إلى باقي قيمة المجموعة.\nالمادة التاسعة عشرة : مصاريف المسح الجيولوجي والأعمال التمهيدية لاستخراج الموارد الطبيعية\nأ - تحسم مصاريف   المسح الجيولوجي     والأعمال التمهيدية لاستخراج الموارد الطبيعية على شكل مصاريف إطفاء ، وبمعدل الاستهلاك المحدد في الفقرة (ب) من المادة السابعة عشرة من هذا النظام ، حيث تشكل هذه المصاريف مجموعة مستقلة .\nب - تنطبق هذه المادة أيضا على مصاريف الأصول غير الملموسة ، والتي يتحملها  المكلف    في شراء حقوق   المسح الجيولوجي   ومعالجة واستغلال الموارد الطبيعية .\nالمادة العشرون : المساهمات في صناديق التقاعد النظامية\nأ - يجوز حسم مساهمات صاحب العمل لصالح المستخدم في   صندوق تقاعد نظامي     مؤسس وفقا لأنظمة المملكة.\nب - لا يتجاوز الحسم المسموح به بمقتضى الفقرة ( أ ) من هذه المادة عن كل مستخدم نسبة الخمس والعشرين بالمائة (25%) من دخله قبل احتساب مساهمات صاحب العمل.\nج - لا يجوز حسم مساهمات المستخدم في   صندوق تقاعد نظامي     .\nالمادة الحادية والعشرون : ترحيل الخسائر\nتعديلات المادة\nالمادة الحادية والعشرون : ترحيل الخسائر\nإضافة فقرة جديدة تحمل الترتيب (د) بموجب المرسوم الملكي رقم (م/70) وتاريخ 11 / 7 /1439 هـ.\nأ - يجوز ترحيل صافي   الخسائر التشغيلية     إلى   السنة الضريبية     التي تلي السنة التي تحققت فيها الخسارة ، وتحسم الخسارة المرحلة من  الوعاء الضريبي    للسنوات الضريبية التالية إلى أن يتم استرداد كامل الخسارة المتراكمة ، وتحدد اللائحة الحدود العليا المسموح بحسمها سنويا.\nب - صافي   الخسارة التشغيلية     هي الحسومات الجائزة بمقتضى هذا الفصل والزائدة عن الدخل الخاضع   للضريبة     في   السنة الضريبية .\nج - لاحتساب صافي   الخسارة التشغيلية     للشخص الطبيعي ينظر إلى الحسومات والإيراد للنشاط فقط .\nالفصل السادس: قواعد المحاسبة الضريبية\nالمادة الثانية والعشرون : السنة الضريبية\nأ -   السنة الضريبية     هي   السنة المالية للدولة     .\nب - يجوز   للمكلف     استخدام فترة اثني عشر شهرا مختلفة عما ورد في الفقرة (أ) من هذه المادة   كسنة ضريبية     وفقا للضوابط التي تحددها اللائحة .\nج - إذا غير  المكلف  سنته الضريبية  ، تعامل الفترة الفاصلة بين آخر   سنة ضريبية     كاملة قبل التغيير وتاريخ ابتداء   السنة الضريبية     الجديدة ، كفترة مالية قصيرة ومستقلة ، ويجوز أن تكون السنة الأولى   للمكلف     الجديد أو السنة الأخيرة للمكلف في حالة التوقف أو التصفية سنة مالية قصيرة مستقلة ما لم ينص على أن تكون سنة طويلة وفقا لنظام الشركات .\nد - تستخدم مجموعات الشركات المرتبطة وكما ورد تعريفها في المادة الرابعة والستين من هذا النظام نفس   السنة الضريبية    .\nالمادة الثالثة والعشرون : طريقة المحاسبة\nأ - يجب أن تبين طريقة المحاسبة التي يتبعها  المكلف    دخله بوضوح .\nب - يحدد إجمالي الدخل والمصاريف للشركة المقيمة ولأي مكلف يحتفظ أو ملزم نظاما بالاحتفاظ بالدفاتر التجارية المتوافقة مع المبادئ المحاسبية المتعارف عليها بالمملكة وفقا لتلك الدفاتر بعد تعديل الحسابات لتتلاءم وقواعد هذا النظام .\nج - يجوز للأغراض   الضريبية  أن يدون   الشخص الطبيعي     معاملاته على أساس   المبدأ النقدي     أو   مبدأ الاستحقاق  ، غير أنه إذا زاد إجمالي دخله من النشاط في   سنة ضريبية     عن المبلغ المحدد في اللائحة ، فيجب عليه استخدام   مبدأ الاستحقاق     في جميع السنوات الضريبية التالية .\nد - يجب على الشركة التي تحتفظ   بالدفاتر التجارية     أو ملزمة نظاما بالاحتفاظ بها تدوين الدخل والمصاريف على أساس   مبدأ الاستحقاق     . وما عدا ذلك ، يجوز لها للأغراض الضريبية استخدام   مبدأ الاستحقاق     أو   المبدأ النقدي     .\nهـ - باستثناء التغيير من   المبدأ النقدي  إلى الاستحقاق طبقا للفقرة (ج) أو (د) من هذه المادة ، يجوز للمكلف تغيير سياسته المحاسبية بعد الحصول على موافقة المصلحة .\nو - إذا غير  المكلف    سياسته المحاسبية ، فعليه إجراء التعديلات على بنود الدخل والحسومات أو الدين أو أي بنود أخرى في   السنة الضريبية     التي تلي التغيير بحيث لا يحذف أي بند أو يظهر أكثر من مرة .\nالمادة الرابعة والعشرون : المحاسبة وفقا للمبدأ النقدي\nيدون  المكلف    الذي يستخدم الأساس النقدي في دفاتره وسجلاته الدخل المستلم عند استلامه أو عندما يكون جاهزا للاستلام ، والمصاريف المسددة عند دفعها.\nالمادة الخامسة والعشرون : المحاسبة وفقا لمبدأ الاستحقاق\nأ - يدون  المكلف    الذي يستخدم مبدأ الاستحقاق الدخل والمصاريف عند استحقاقها .\nب - يصبح المبلغ واجب الدفع إلى  المكلف    إذا حق للمكلف استلامه حتى لو تأجل التسديد أو تم على أقساط .\nج - يصبح المبلغ واجب الدفع من قبل  المكلف    عندما تحدث جميع الوقائع التي تؤكد المديونية .\nالمادة السادسة والعشرون : العقود طويلة الأجل\nأ - يحتسب الدخل والمصاريف المتعلقة   بعقد طويل الأجل       للمكلف     الذي يستخدم   مبدأ الاستحقاق     على أساس نسبة العمل المنجز خلال   السنة الضريبية  .\nب - تحدد نسبة العمل المنجز بمقارنة تكاليف العقد المتكبدة خلال   السنة الضريبية     مع إجمالي التكلفة المقدرة للعقد .\nج - لأغراض هذه المادة يعني مصطلح \"   عقد طويل الأجل \" عقد تصنيع أو تركيب أو إنشاء أو أداء خدمات متعلقة بها والذي لم يكتمل تنفيذه خلال السنة التي بدأ فيها التنفيذ ، باستثناء العقد المتوقع اكتماله خلال ستة أشهر من تاريخ البدء الفعلي للعمل الوارد في العقد .\nالمادة السابعة والعشرون : المخزون\nأ - على  المكلف    الذي يحتفظ بمخزون ، فتح سجلات جرد له والاحتفاظ بتلك السجلات.\nب - تحسم تكلفة البضاعة المباعة خلال  السنة الضريبية     .\nج - تتحدد تكلفة البضاعة المباعة خلال   السنة الضريبية     بإضافة تكلفة البضاعة المشتراة خلال السنة إلى بضاعة أول المدة ، مطروحا منها قيمة بضاعة نهاية المدة .\nد - يحسب  المكلف    الذي يستخدم  المبدأ النقدي       تكلفة المخزون     باستخدام طريقة   التكلفة الأولية ( المباشرة )     أو   التكاليف الإجمالية     ، بينما يحسب  المكلف    الذي يستخدم   مبدأ الاستحقاق      تكلفة المخزون     على أساس طريقة   التكاليف الإجمالية  فقط .\nهـ - قيمة بضاعة نهاية المدة هي   التكلفة الدفترية     أو   القيمة السوقية     أيهما أقل في ذلك التاريخ ، وعلى  المكلف    احتساب   التكلفة الدفترية  للبضاعة بطريقة المتوسط المرجح ، إلا أنه يجوز له بعد الحصول على إذن خطي من المصلحة استخدام طريقة أخرى ، ولا يجوز تغيير الطريقة التي يختارها إلا بعد موافقة المصلحة .\nالفصل السابع: قواعد إضافية لتحديد الوعاء الضريبي\nالمادة الثامنة والعشرون : الممتلكات المشتركة\nيوزع الدخل أو المصاريف المتعلقة   بممتلكات مشتركة     على الشركاء وفقا لحصص الملكية فيها.\nالمادة التاسعة والعشرون : التقويم\nأ - إذا تضمن احتساب  الوعاء الضريبي    أو إجمالي الدخل ممتلكات أو خدمات أو مزايا أخرى غير نقدية تحسب   القيمة السوقية     لها في تاريخ التسجيل في الدفاتر للأغراض   الضريبية .\nب - تحدد   القيمة السوقية     للأصل غير النقدي المنقول ملكيته إلى المستخدم أو إلى أي شخص يقدم الخدمات دون اعتبار لأي قيود على   نقل الملكية .\nالمادة الثلاثون : تحويل العملة\nأ - يحتسب   إجمالي الدخل  والوعاء الضريبي بالريال السعودي.\nب - إذا تضمن احتساب الدخل مبلغا بعملة غير الريال السعودي ، يحسب المبلغ للأغراض   الضريبية     بالريال السعودي وبسعر الصرف المعلن عن   مؤسسة النقد العربي السعودي  في تاريخ العملية .\nالمادة الحادية والثلاثون : مدفوعات أو مزايا غير مباشرة\nيجب أن يشتمل إجمالي دخل  المكلف على أي دفعة يستفيد منها  المكلف    مباشرة أو غير مباشرة ، وكذلك أي دفعة يتم التصرف بها وفقا لتعليماته إذا كانت تلك الدفعة تعد دخلا   للمكلف     لو دفعت له مباشرة .\nالمادة الثانية والثلاثون : التعويضات المستلمة\nتأخذ مبالغ   التعويض المستلمة صفة المعوض عنه.\nالمادة الثالثة والثلاثون : استرداد المصاريف المحسومة\nأ - إذا استرد  المكلف مصروفا أو خسارة أو دينا معدوما سبق السماح به ، يحسب المبلغ المسترد من ضمن إجمالي الدخل في سنة الاسترداد ، ويأخذ صفة الدخل المتعلق بالمصروف .\nب - لغرض هذه المادة ، يعد المصروف مستردا حينما ينتفي أساس الصرف .\nالمادة الرابعة والثلاثون : الضريبة التقديرية\nأ - إذا لم تقدم فروع الخطوط الجوية وشركات الشحن والنقل البري والبحري الأجنبية العاملة في المملكة ما يثبت   وعاءها الضريبي وفقا لأحكام هذا النظام ،\nيحدد وعاؤها الضريبي وفقا لما يأتي :\n1 -  يعد  الوعاء الضريبي    لفروع الخطوط الجوية الأجنبية العاملة في المملكة خمسة بالمائة (5%) من إجمالي الدخل المتحقق في المملكة من التذاكر والشحن والبريد وأي دخل آخر ، وعلى تلك الفروع تقديم إقرار يبين إجمالي دخلها في المملكة في المواعيد المحددة نظاما.\n2 -   يعد  الوعاء الضريبي    لفروع شركات الشحن والنقل البري والبحري الأجنبية العاملة في المملكة خمسة بالمائة (5%) من إجمالي الدخل المتحقق في المملكة من أجور الشحن أو أي دخل آخر ، وعلى تلك الفروع تقديم إقرار يبين دخلها بالمملكة في المواعيد المحددة نظاما.\nب - للوزير صلاحية السماح لقطاعات أخرى محددة باستخدام الأسلوب التقديري لتحديد   وعائها الضريبي    وفقا لأسس ومعدلات تحددها اللائحة .\nالمادة الخامسة والثلاثون : الاتفاقيات الدولية\nعند تعارض شروط معاهدة أو اتفاقية دولية تكون المملكة طرفا فيها مع مواد وأحكام هذا النظام ، تسري شروط المعاهدة أو الاتفاقية الدولية باستثناء أحكام المادة الثالثة والستين من هذا النظام المتعلقة بإجراءات مكافحة   التجنب الضريبي .\nالفصل الثامن: قواعد الضرائب على شركات الأشخاص\nالمادة السادسة والثلاثون : أحكام عامة\nأ - تفرض   الضريبة     على الشركاء في   شركات الأشخاص    وليس على الشركة ذاتها ، إلا أنه يجب على الشركة تقديم   إقرار ضريبي     لغرض المعلومات يوضح فيه مقدار الدخل والربح والخسارة والمصاريف والديون وأي بنود أخرى أو أمور مرتبطة   بالضرائب على شركة الأشخاص عن   السنة الضريبية     ، ويخضع الإقرار للقواعد الإجرائية بما فيها الجزاءات المطبقة على   الإقرارات الضريبية بمقتضى هذا النظام .\nب - تقع على   شركة الأشخاص     وليس على الشركاء مسئولية اختيار سنة الضريبة وأسلوب المحاسبة وأسلوب جرد المخزون وغيرها من السياسات المحاسبية بما يتفق مع هذا النظام ، وتقع عليها أيضا مسئولية تقديم الإشعارات والبيانات المطلوبة عن أنواع نشاطها.\nج - تنطبق الأحكام الواردة في هذا النظام الخاصة   بشركات الأموال     على حصص الشركاء الموصين في شركات التوصية البسيطة .\nالمادة السابعة والثلاثون : الضرائب على الشركاء\nأ - لتحديد  الوعاء الضريبي    للشريك ، يحتفظ الدخل والحسومات والخسائر والدين الناشئ أو المستحق على شركة الأشخاص كل بصفته من ناحية المصدر الجغرافي ونوع الدخل والمكاسب والحسومات والخسائر والدين.\nب - يؤخذ في الاعتبار حصة الشريك في   شركة الأشخاص  من الدخل والخسارة والمصروفات والدين لغرض تحديد  الوعاء الضريبي    للشريك عن سنته الضريبية التي تنتهي فيها   السنة الضريبية للشركة ، وتعلق خسارة الشريك التي تزيد عن أساس تكلفته إلى أن يؤمن الشريك  أساس تكلفة    يغطي الخسارة ، أو إلى أن يتم التخلص من حصته .\nج - لا تنطبق قاعدة عدم إجازة خسارة الطرف المرتبط الواردة في الفقرة (د) من المادة الثالثة والستين من هذا النظام على حصة الشريك من الخسائر والمصاريف في   شركة الأشخاص     بمقتضى الفقرة (ب) من هذه المادة ، كما لا يجوز توزيع خسارة   شركة الأشخاص     المعلقة بمقتضى الفقرة (د) من المادة الثالثة والستين من هذا النظام على الشركاء ما لم تتحقق شروطها ، وتعد الشروط متحققة في حالة تكبد خسارة في التوزيع عند التخلص الكامل من حصة الشريك .\nالمادة الثامنة والثلاثون : أساس التكلفة لحصة الشريك\nأ - يحدد  أساس التكلفة    لحصة الشريك في   شركة الأشخاص     بالمبلغ الذي دفعه الشريك مقابل حصته إضافة إلى  أساس تكلفة    الممتلكات التي قدمها للشركة .\nب - يزداد  أساس التكلفة    بمقدار حصة الشريك في دخل   شركة الأشخاص     (بما في ذلك دخلها المعفى) والمشمول في إجمالي دخل الشريك.\nج - ينخفض  أساس التكلفة    بقيمة التوزيعات من شركة الأشخاص إلى الشريك، لكن ليس إلى أقل من الصفر، وبقيمة حصة الشريك في خسائر ومصروفات الشركة والمصاريف غير الجائز حسمها للشركة باستثناء البنود الرأسمالية .\nد - الدين الذي تتحمله   شركة الأشخاص - بما في ذلك الدين على ممتلكاتها - يزيد من  أساس تكلفة    الشريك وفقا لحصته في الشركة ، أما الدين الذي يتحمله شركاء في الشركة بصفتهم الشخصية ، فإنه يزيد من  أساس التكلفة    لهؤلاء الشركاء فقط .\nالمادة التاسعة والثلاثون : أساس التكلفة في أصول شركة الأشخاص\nأ -  أساس التكلفة    الأولية للممتلكات المقدمة لشركة الأشخاص تساوي  أساس التكلفة    للشريك الذي قدمها .\nب - إذا خرج شريك من   شركة أشخاص     واستلم توزيعا يجعله يحقق ربحا من تخلصه من حصته في   شركة الأشخاص     ، يعدل  أساس تكلفة    الأصول الرابحة في   شركة الأشخاص     بالزيادة بقيمة الربح المتحقق ، على ألا تتجاوز قيمة تلك الأصول   قيمة السوق ، وتوزع التعديلات في  أساس التكلفة    بين الأصول وفقا لنسبة الاختلاف بين  أساس التكلفة      وقيمة السوق .\nج - إذا خرج شريك من   شركة أشخاص     واستلم توزيعا يجعله يتكبد خسارة من تخلصه من حصته في   شركة الأشخاص ، يعدل  أساس تكلفة    الأصول الخاسرة في شركة الأشخاص بالتخفيض بقيمة الخسارة المتكبدة ، على ألا يقل  أساس التكلفة    لتلك الأصول عن الصفر ، وتوزع التعديلات في  أساس التكلفة    بين الأصول وفقا لنسبة الاختلاف بين  أساس التكلفة وقيمة السوق .\nد - لأغراض الفقرتين (ب) ، (ج) من هذه المادة ، فإن الأصل الرابح هو الأصل الذي يقل أساس تكلفته عن   قيمة السوق ، والأصل الخاسر هو الأصل الذي يزيد أساس تكلفته عن   قيمة السوق  .\nالمادة الأربعون : نقل ممتلكات لشركة الأشخاص\nأ - لا يحتسب ربح أو خسارة عن نقل شريك ملكية أصل له إلى   شركة أشخاص     مقابل تملكه حصة في تلك الشركة .\nب - يعد الشريك مالكا لحصة في   شركة الأشخاص     مساوية للفرق بين قيمة الأصل المنقول منه إلى الشركة وفقا لأسعار السوق والمبلغ المسدد له ، وإذا زاد المبلغ المسدد له عن   سعر السوق     يعد المبلغ الزائد توزيعا له من الشركة .\nالمادة الحادية والأربعون : نقل ملكية أصول من شركة الأشخاص إلى شريك فيها :\nأ - يعامل نقل ملكية أصل غير نقدي من شركة أشخاص إلى شريك ، بما في ذلك حالة تصفية حصة الشريك ، على أنه تصرف بالأصل من قبل الشركة مع إقرار بالربح أو الخسارة في تاريخ النقل .\nب - يأخذ الشريك  أساس التكلفة    للأصل بما يعادل قيمة الأصل بالسوق .\nج - يعد الشريك مستلما توزيعا للربح من الشركة بقيمة تعادل   سعر السوق    للأصل المنقول ملكيته إليه دون تسديد قيمته ، ويعامل الشريك على أنه تخلص من جزء أو كل حصته في   شركة الأشخاص     إذا كان التوزيع المقدر يتجاوز  أساس تكلفة    الشريك في شركة الأشخاص ، وإذا كان التوزيع تخلصا كاملا من حصة الشريك وهو أقل من  أساس التكلفة    لهذا الشريك ، يجوز حسم الفرق بين أساس تكلفته والتوزيع على أنه خسارة نتجت عن تخلصه من حصته .\nالمادة الثانية والأربعون: تغيير الشركاء في شركة الأشخاص\nأ - عند دخول أو خروج شريك أو شركاء في   شركة الأشخاص ونتج عن ذلك إعادة تشكيلها ، تعد جميع أصولها منقولة إلى   شركة الأشخاص     الجديدة مقابل حصص في هذه الشركة .\nب - يقع إعادة التشكيل   لشركة الأشخاص عندما ينتج عن دخول أو خروج شريك أو شركاء تغيير يزيد عن نسبة خمسين بالمائة (50%) في عضوية الشركة عن تشكيلها في السنة السابقة للتغيير.\nالفصل التاسع: قواعد الضرائب على شركات الأموال\nالمادة الثالثة والأربعون : أحكام عامة\nأ - تفرض   ضريبة     على حصص   الشركاء المتضامنين     في   شركة التوصية بالأسهم     كما في   شركة الأشخاص  ، ومن ثم تحسم حصص   الشركاء المتضامنين     لتحديد  الوعاء الضريبي    للشركة ، وتنطبق الأحكام الواردة في هذا النظام عن   شركات الأشخاص     على حصص   الشركاء المتضامنين     في   شركات التوصية بالأسهم     .\nب - إذا حدث تغيير في ملكية   شركة الأموال أو في السيطرة عليها تصل نسبته إلى خمسين بالمائة (50%) أو أكثر ، لا يجوز حسم حصة غير السعودي في الخسائر المتكبدة قبل التغيير وفقا للمادة الحادية والعشرين من هذا النظام في السنوات الضريبية التي تلي التغيير.\nالفصل العاشر: ضريبة استثمار الغاز الطبيعي\nالمادة الرابعة والأربعون :\nتفرض على كل شخص يعمل في مجال استثمار الغاز الطبيعي وسوائله ومكثفات الغاز داخل المملكة أو منطقتها الاقتصادية الخالصة أو جرفها القاري   ضريبة     تسمى   ضريبة استثمار الغاز الطبيعي    .\nالمادة الخامسة والأربعون :\nأ - يقصد بالعمل في مجال استثمار الغاز الطبيعي أعمال التنقيب عن الغاز الطبيعي وإنتاجه وتجميعه وتنقيته ومعالجته ، وتجزئة سوائل الغاز الطبيعي، وإنتاج وتجميع مكثفات الغاز ، ونقل الغاز الطبيعي وسوائله ومكثفات الغاز.\nب - يقصد بالنقل ، نقل الغاز الطبيعي من معامل التنقية إلى معامل المعالجة وإلى معامل التجزئة ، أو نقله من أي من هذه المعامل إلى مرافق المستهلكين ، وكذلك نقل مكثفات الغاز وسوائله ، ولا يشمل ذلك شبكات التوزيع المحلية وخطوط الأنابيب التي ينشئها غير منتج للغاز بعد نقاط البيع الرسمية .\nج - يقصد بمكثفات الغاز المكثفات الموجودة بصورة طبيعية ، وهي المواد الهيدروكربونية الموجودة بحالة غازية أحادية في المكامن التي تكون درجة حراراتها الأصلية فيما بين درجة الحرارة الحرجة ودرجة الحرارة القصوى حيث يمكن أن توجد حالتان للمادة جنبا إلى جنب والتي تستخرج من الآبار المنجزة في مكامن مكثفات الغاز الطبيعي وتصبح سائلة في الظروف القياسية لدرجة الحرارة والضغط.\nالمادة السادسة والأربعون :\nالدخل الناتج من العمل في مجال استثمار الغاز الطبيعي ، هو إجمالي الدخل المتحقق من بيع أو تبادل أو تحويل الغاز الطبيعي وسوائله ومكثفات الغاز بما في ذلك الكبريت والمنتجات الأخرى، وأي دخل آخر يحصل عليه  المكلف    من دخل عرضي أو غير تشغيلي مرتبط بنشاطه الرئيس مهما كان نوعه ومصدره، بما في ذلك الدخل المتحقق من استغلال طاقة فائضة في أحد مرافق أوجه النشاط الخاضعة   لضريبة  استثمار الغاز الطبيعي     .\nالمادة السابعة والأربعون :\nوعاء ضريبة استثمار الغاز الطبيعي هو إجمالي الدخل المشار إليه في المادة السادسة والأربعين من هذا النظام مخصوما منه  المصاريف جائزة الحسم    بموجب هذا النظام ، وتعتبر مبالغ الريع والإيجار السطحي من  المصاريف جائزة الحسم   .\nالمادة الثامنة والأربعون :\nيحدد سعر ضريبة استثمار الغاز الطبيعي عن أية سنة ضريبية وفقا لمعدل العائد الداخلي للتدفقات النقدية السنوية التراكمية للمكلف المستمدة من نشاط استثمار الغاز الطبيعي ، ويكون سعر الضريبة على وعاء ضريبة استثمار الغاز الطبيعي للمكلف وفقا للجدول الآتي :\nسعر ضريبة استثمار الغاز\nمعدل العائد\nالداخلي\nسعر ضريبة استثمار الغاز\nمعدل العائد\nالداخلي\nسعر ضريبة استثمار الغاز\nمعدل العائد\nالداخلي\nسعر ضريبة استثمار الغاز\nمعدل العائد\nالداخلي\n82.39\n17.0\n57.50\n14.0\n32.61\n11.0\n30.00\n8.0 أو أقل\n82.63\n17.1\n58.87\n14.1\n32.87\n11.1\n30.15\n8.1\n82.85\n17.2\n60.24\n14.2\n33.15\n11.2\n30.17\n8.2\n83.04\n17.3\n61.59\n14.3\n33.46\n11.3\n30.18\n8.3\n83.22\n17.4\n62.93\n14.4\n33.80\n11.4\n30.20\n8.4\n83.39\n17.5\n64.24\n14.5\n34.17\n11.5\n30.22\n8.5\n83.54\n17.6\n65.51\n14.6\n34.57\n11.6\n30.25\n8.6\n83.67\n17.7\n66.75\n14.7\n35.01\n11.7\n30.27\n8.7\n83.80\n17.8\n67.95\n14.8\n35.49\n11.8\n30.30\n8.8\n83.91\n17.9\n69.10\n14.9\n36.00\n11.9\n30.33\n8.9\n84.01\n18.0\n70.21\n15.0\n36.56\n12.0\n30.37\n9.0\n84.10\n18.1\n71.26\n15.1\n37.16\n12.1\n30.41\n9.1\n84.19\n18.2\n72.27\n15.2\n37.80\n12.2\n30.45\n9.2\n84.26\n18.3\n73.22\n15.3\n38.50\n12.3\n30.50\n9.3\n84.33\n18.4\n74.12\n15.4\n39.24\n12.4\n30.55\n9.4\n84.40\n18.5\n74.97\n15.5\n40.03\n12.5\n30.60\n9.5\n84.45\n18.6\n75.76\n15.6\n40.88\n12.6\n30.67\n9.6\n84.50\n18.7\n76.50\n15.7\n41.78\n12.7\n30.74\n9.7\n84.55\n18.8\n77.20\n15.8\n42.73\n12.8\n30.81\n9.8\n84.59\n18.9\n77.84\n15.9\n43.74\n12.9\n30.90\n9.9\n84.63\n19.0\n78.44\n16.0\n44.79\n13.0\n30.99\n10.0\n84.67\n19.1\n79.00\n16.1\n45.90\n13.1\n31.09\n10.1\n84.70\n19.2\n79.51\n16.2\n47.05\n13.2\n31.20\n10.2\n84.73\n19.3\n79.99\n16.3\n48.25\n13.3\n31.33\n10.3\n84.75\n19.4\n80.43\n16.4\n49.49\n13.4\n31.46\n10.4\n84.78\n19.5\n80.83\n16.5\n50.76\n13.5\n31.61\n10.5\n84.80\n19.6\n81.20\n16.6\n52.07\n13.6\n31.78\n10.6\n84.82\n19.7\n81.54\n16.7\n53.41\n13.7\n31.96\n10.7\n84.83\n19.8\n81.85\n16.8\n54.76\n13.8\n32.15\n10.8\n84.85\n85.00\n19.9\n20.0\nأو أكثر\n82.13\n16.9\n56.13\n13.9\n32.37\n10.9\nالمادة التاسعة والأربعون :\nيتم حساب التدفقات النقدية السنوية عن طريق تعديل وعاء ضريبة استثمار الغاز الطبيعي كما يلي :\nأ - إعادة إدراج الخسائر التشغيلية المرحلة من السنوات السابقة .\nب - إعادة إدراج البنود غير النقدية المحسومة لغرض تحديد الوعاء الضريبي للمكلف .\nج - إعادة إدراج جميع رسوم التمويل وأي خدمة بنكية أخرى .\nد - حسم المصروفات النقدية الرأسمالية باستثناء رسوم التمويل أو أي خدمات بنكية أخرى .\nهـ - حسم ضريبة استثمار الغاز الطبيعي وضريبة الدخل على الشركات التي تم دفعها فعلا.\nالمادة الخمسون :\nأ - تطبق   ضريبة الدخل     وفقا للفقرة (ب) من المادة السابعة من هذا النظام على   وعاء ضريبة استثمار الغاز الطبيعي       للمكلف     الخاضع   لضريبة استثمار الغاز الطبيعي .\nب - يحسم مبلغ   ضريبة الدخل     الذي يدفعه  المكلف    عن   وعاء ضريبة استثمار الغاز الطبيعي     طبقا للفقرة ( أ ) من هذه المادة من   ضريبة استثمار الغاز الطبيعي   المستحقة عليه.\nالمادة الحادية والخمسون :\nأ - لغرض حساب   ضريبة استثمار الغاز الطبيعي     يعتبر   وعاء ضريبة استثمار الغاز الطبيعي       للمكلف     عن كل عقد أو اتفاقية تنقيب عن الغاز وإنتاجه مع الحكومة مستقلا عن   وعاء ضريبة استثمار الغاز الطبيعي     الخاص بأي عقد أو اتفاقية أخرى للتنقيب والإنتاج ، وعلى  المكلف    تقديم   إقرار ضريبي     وحسابات ختامية مدققة مستقلة عن كل عقد أو اتفاقية تنقيب عن الغاز الطبيعي وإنتاجه .\nب - يعتبر   وعاء ضريبة استثمار الغاز الطبيعي       للمكلف     مستقلا عن  الوعاء الضريبي    عن باقي أوجه نشاطه الأخرى التي لا تتصل بعمله في مجال استثمار الغاز الطبيعي ، وعلى  المكلف    تقديم   إقرار ضريبي     وحسابات ختامية مدققة عن عمله في مجال استثمار الغاز الطبيعي منفصلة عن أوجه نشاطه الأخرى.\nالمادة الثانية والخمسون :\nيخضع  المكلف  لضريبة الدخل المقررة بموجب الفقرة (ب) من المادة السابعة من هذا النظام وذلك :\nأ - عن دخله المتحقق من معالجة الغاز الطبيعي أو تجزئته في معمل مستقل مرخص له.\nب - عن دخله المتحقق من نقل الغاز الطبيعي للغير في خط أنابيب مستقل مرخص له.\nالمادة الثالثة والخمسون :\nلا تسري أحكام هذا الفصل على أي شركة تشتغل بإنتاج الزيت، أو بإنتاج الزيت والغاز الطبيعي معا، فيما يتعلق بأوجه نشاط تلك الشركة في منطقة عملياتها أو منطقة امتيازها المحددة عند سريان هذا النظام.\nالمادة الرابعة والخمسون :\nلا تسري أحكام الفقرة (ج) من المادة السابعة من هذا النظام على   وعاء ضريبة استثمار الغاز الطبيعي     لأي   مكلف     خاضع   لضريبة استثمار الغاز الطبيعي .\nالمادة الخامسة والخمسون :\nفيما لم يرد نص عليه في هذا الفصل ، تطبق على  المكلف  بضريبة استثمار الغاز الطبيعي الأحكام الواردة في المواد الأخرى من هذا النظام.\nالفصل الحادي عشر: أحكام عامة\nالمادة السادسة والخمسون : إدارة الضريبة\nتعديلات المادة\nالمادة السادسة والخمسون : إدارة الضريبة\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم : (م / 113 ) وتاريخ : 2 / 11 / 1438 هـ ، لتكون بالنص الآتي:\n\"أ - الهيئة هي الجهة المسؤولة عن أعمال الإدارة والفحص والربط والتحصيل لضريبة الدخل، وإيقاع العقوبات المنصوص عليها في هذا النظام.\nب - يكون إيقاع العقوبة بقرار من المحافظ أو من يفوضه مجلس إدارة الهيئة بذلك\".\nالمصلحة هي الجهة المسئولة عن أعمال الإدارة والفحص والربط والتحصيل   لضريبة الدخل .\nالمادة السابعة والخمسون : تسجيل المكلفين\nأ - يجب على كل شخص خاضع   للضريبة     بموجب هذا النظام أن يقوم بتسجيل نشاطه لدى المصلحة قبل نهاية سنته المالية الأولى .\nب - لا تنطبق أحكام هذه المادة على  المكلفين    الخاضعين   لضريبة الاستقطاع النهائي  فقط وفقا للمادة الثامنة والستين من هذا النظام .\nج - تفرض   غرامة  لا تقل عن ألف (1000) ريال ولا تزيد عن عشرة آلاف (10.000) ريال عن عدم التسجيل ، وتحدد اللائحة ضوابط ومقدار   الغرامة     على الفئات المختلفة   للمكلفين .\nالمادة الثامنة والخمسون : الدفاتر والسجلات\nأ - على  المكلف  - باستثناء غير المقيم الذي ليس له   منشأة دائمة     في المملكة -  أن يمسك   الدفاترالتجارية والسجلات المحاسبية     الضرورية باللغة العربية للتحديد الدقيق   للضريبة     الواجبة عليه .\nب - للمصلحة الحق في رفض تحميل أي مصروف إذا عجز  المكلف    دون سبب معقول عن تقديم المستند الخاص بالمصروف أو القرائن المؤيدة لصحة المطالبة به .\nالمادة التاسعة والخمسون: سرية المعلومات\nأ - تحافظ المصلحة وجميع الأشخاص العاملين بها على سرية المعلومات المتعلقة   بالمكلفين التي يطلعون عليها بحكم وظائفهم ،\nواستثناء من ذلك يجوز لهم الكشف عن المعلومات للجهات الآتية فقط :\n1 -  موظفو المصلحة لغرض تنفيذ واجباتهم وفقا للنظام .\n2 -  موظفو   مصلحة الجمارك     لغرض تطبيق   النظام الجمركي  .\n3 -  ديوان المراقبة العامة     لأغراض التدقيق والمراجعة بحكم اختصاصه .\n4 -  السلطات الضريبية للدول الأجنبية وفقا للمعاهدات التي تكون المملكة طرفا فيها.\n5 -  الأجهزة المسئولة عن تطبيق النظام لغرض   الملاحقة الجنائية       للمخالفات الضريبية  .\n6 -  أي جهة قضائية في المملكة بناء على أمر منها لتحديد   الضريبة     الواجبة على  المكلف    في قضية تنظرها ، أو لأي أمر إداري أو جنائي آخر تنظره .\nب - يلتزم الشخص الذي يتلقى معلومات بمقتضى الفقرة (أ) من هذه المادة بالمحافظة على سريتها ، وعدم استخدامها إلا للغرض الذي طلبت من أجله.\nج - يجوز كشف معلومات متعلقة   بمكلف     ما إلى شخص آخر بناء على موافقة خطية من  المكلف .\nالفصل الثاني عشر: تقديم الإقرارات والربط وإجراءات الاعتراض والاستئناف\nالمادة الستون : الإقرارات\nأ - يجب على كل مكلف مطالب بتقديم إقرار أن يقدمه وفقا للنموذج المعتمد ، وتدوين رقمه المميز عليه ، وتسديد   الضريبة     المستحقة بموجبه إلى المصلحة .\nب - يجب تقديم   الإقرار الضريبي     خلال مائة وعشرين يوما من انتهاء   السنة الضريبية     التي يمثلها الإقرار.\nج - على  المكلفين المحددين أدناه تقديم  إقرار ضريبي :\n1 -   شركة أموال مقيمة  .\n2 -  غير مقيم له   منشأة دائمة     في المملكة .\n3 -     شخص طبيعي  غير سعودي مقيم يمارس النشاط.\nد - على  المكلف    الذي توقف عن النشاط إشعار المصلحة وتقديم   إقرار ضريبي     عن   الفترة الضريبية القصيرة     التي تنتهي بتاريخ توقفه عن مزاولة النشاط ، وذلك خلال ستين يوما من تاريخ التوقف .\nهـ - يجب على  المكلف    الذي يتجاوز دخله الخاضع   للضريبة     مليون (1.000.000) ريال سعودي أن يشهد محاسب قانوني مرخص له بمزاولة المهنة بالمملكة بصحة الإقرار.\nو- يجب أن تقدم   شركة الأشخاص  إقرار معلومات وفقا للمادة السادسة والثلاثين من هذا النظام في اليوم الستين من نهاية سنتها الضريبية أو قبله .\nالمادة الحادية و الستون : حق المصلحة في المعلومات\nأ - على جميع الأشخاص والجهات الحكومية تزويد المصلحة بأي معلومات مرتبطة   بالضريبة     وتطلبها المصلحة لأغراض   الضريبة     الواردة في هذا النظام .\nب - للمصلحة الحق في فحص دفاتر وسجلات  المكلف    ميدانيا أثناء ساعات العمل للتحقق من صحة   الضريبة     الواجبة عليه .\nج - على جميع الأشخاص والجهات الحكومية تزويد المصلحة بمعلومات عن العقود التي تبرمها مع القطاع الخاص خلال ثلاثة أشهر من تاريخ إبرام العقد ، تتضمن اسم وعنوان كل من طرفي العقد ، وموضوع العقد ، وقيمته ، وشروطه المالية ، وتاريخ بدء تنفيذه ، وانتهائه ، ويعد الشخص الذي لا يزود المصلحة بالمطلوب وفقا لهذه الفقرة ، أو لا يشعر المصلحة بتاريخ توقف العمل الوارد في العقد ، مسئولا بالتضامن عن أي   مطالبة ضريبية     تستحق على العقد ، وتحدد اللائحة الضوابط والإجراءات المطلوبة لتنفيذ هذا الالتزام .\nالمادة الثانية والستون : إجراءات الفحص والربط\nأ - للمصلحة الحق في تصحيح وتعديل   الضريبة     المبينة في الإقرار بما يجعلها متوافقة مع أحكام هذا النظام ، ولها الحق في إجراء   الربط الضريبي     إذا لم يقدم  المكلف    إقراره .\nب - على المصلحة إشعار  المكلف  بالربط الضريبي  بمقتضى الفقرة ( أ ) من هذه المادة   وبالضريبة     الواجبة عليه بخطاب رسمي مسجل ، أو بأي وسيلة أخرى تثبت استلامه للإشعار.\nج - مع مراعاة أحكام المادة الخامسة والستين من هذا النظام ، إذا اتضح للمصلحة بأن   الضريبة     التي قبلتها في السابق غير صحيحة ، يجوز للمصلحة إجراء   ربط إضافي  على  المكلف    ، وتشعر المصلحة  المكلف  بالربط الإضافي  ومبرراته، ويحق للمكلف الاعتراض عليه وفقا لما تقضي به قواعد الاعتراض .\nالمادة الثالثة والستون : إجراءات مكافحة التجنب الضريبي\nأ - لغرض تحديد   الضريبة     للمصلحة الحق في :\n1 - عدم الأخذ بأي معاملة ليس لها أثر ضريبي .\n2 -  إعادة تكييف المعاملات التي لا يعكس شكلها جوهرها ووضعها في صورتها الحقيقية.\nب - للمصلحة الحق في   الربط الضريبي  على  المكلف  بالأسلوب التقديري وفقا للحقائق والظروف المرتبطة بالمكلف إذا لم يقدم إقراره في الموعد النظامي ، أو لم يحتفظ بحسابات ودفاتر وسجلات دقيقة ، أو لم يتقيد بالشكل والنموذج والطريقة المطلوبة في دفاتره وسجلاته .\nج - يجوز للمصلحة إعادة توزيع الإيراد والمصاريف في المعاملات التي تتم بين أطراف مرتبطة ، أو أطراف تتبع نفس الجهة لتعكس الإيراد الذي كان سيتحقق لو كانت الأطراف مستقلة وغير مرتبطة .\nد - لا يجوز   للمكلف     حسم خسارة ناتجة عن تحويل ممتلكات تمت بينه وبين طرف مرتبط به ، وما لم يرد في هذا النظام خلاف ذلك ، يعلق حسم الخسارة إلى أن يتخلص الطرف المرتبط من الممتلكات إلى طرف آخر غير مرتبط .\nهـ - إذا قام  المكلف  الفرد بتجزئة دخله وتقاسمه مع شخص آخر ، يجوز للمصلحة تعديل  الوعاء الضريبي للمكلف وللشخص الآخر منعا لأي تخفيض في   الضريبة  المستحقة .\nو - تعني  تجزئة الدخل    لغرض هذه المادة ما يأتي :\n1 -  تحويل الدخل بشكل مباشر أو غير مباشر من شخص إلى آخر مرتبط به .\n2 -  تحويل الممتلكات بما في ذلك النقود بشكل مباشر أو غير مباشر من شخص إلى شخص آخر مرتبط به ، ينتج عنه تحقيق الشخص الآخر لدخل من هذه الممتلكات ، إذا كان السبب أو أحد الأسباب للتحويل هو تخفيض إجمالي   الضريبة     المستحقة على دخل الشخص المحول أو الشخص المحول إليه .\nز - يجوز للمصلحة أن تأخذ بالقيمة المقدمة من الشخص المحول إليه لتقرر إذا كان  المكلف    يسعى   لتجزئة الدخل .\nالمادة الرابعة والستون : الأشخاص المرتبطون والأشخاص الخاضعون لسيطرة واحدة\nأ - يعد   الشخص الطبيعي     مرتبطا   بشخص طبيعي     آخر إذا كان زوجا أو صهرا للشخص ، أو قريبا له حتى الدرجة الرابعة .\nب - يعد   الشخص الطبيعي    مرتبطا بأي نوع من أنواع الشركات إذا كان :\n1 - شريكا في   شركة الأشخاص ، ويسيطر سواء بمفرده أو مع شخص أو أشخاص مرتبطين به وفقا لهذه المادة على نسبة خمسين بالمائة (50%) أو أكثر من حقوق دخلها أو رأسمالها بشكل مباشر أو غير مباشر عن طريق شركة أو شركات فرعية من أي نوع .\n2 - شريكا   بشركة أموال  ، سواء بمفرده أو مع شخص أو أشخاص مرتبطين به وفقا لهذه المادة ويسيطر على خمسين بالمائة (50%) أو أكثر من حقوق التصويت أو قيمتها بشكل مباشر أو غير مباشر عن طريق شركة أو شركات فرعية من أي نوع .\n3 - بالنسبة للهيئات التي تدير أموالا موقوفة لأغراض محددة ، يكون   الشخص الطبيعي     مرتبطا بها إذا كان يستفيد أو يستطيع الاستفادة منها سواء بمفرده أو مع شخص أو أشخاص مرتبطين به وفقا لهذه المادة .\nج - تعد الشركات أو الهيئات خاضعة لسيطرة واحدة ، إذا كان مسيطرا عليها بنسبة خمسين بالمائة (50%) أو أكثر من قبل نفس الشخص أو الأشخاص المرتبطين وفقا لهذه المادة على النحو الآتي :\n1 -  فيما يتعلق   بشركات الأشخاص ، تعني السيطرة ملكية حقوق دخلها أو رأس مالها بشكل مباشر أو غير مباشر عن طريق شركة أو   شركات فرعية     مهما كان نوعها.\n2 - فيما يتعلق   بشركات الأموال ، تعني السيطرة   ملكية حقوق التصويت  بها أو ملكية قيمتها بشكل مباشر أو غير مباشر عن طريق شركة أو   شركات فرعية  مهما كان نوعها.\n3 - فيما يتعلق بالهيئات التي تدير أموالا موقوفة لأغراض محددة ، تعني السيطرة   ملكية مصلحة نفعية     في دخلها أو أصولها.\nالمادة الخامسة والستون : المدة النظامية للربط الضريبي\nأ - يحق للمصلحة بإشعار مسبب إجراء أو تعديل  الربط الضريبي    خلال خمس سنوات من نهاية الأجل المحدد لتقديم  الإقرار الضريبي    عن  السنة الضريبية    ، كما يحق لها ذلك في أي وقت إذا وافق  المكلف    خطيا على ذلك .\nب - يحق للمصلحة إجراء أو تعديل الربط خلال عشر سنوات من نهاية الأجل المحدد لتقديم   الإقرار الضريبي     عن   السنة الضريبية     إذا لم يقدم  المكلف    إقراره الضريبي ، أو إذا تبين أن الإقرار غير كامل أو غير صحيح بقصد   التهرب الضريبي .\nج - يجوز للمكلف طلب استرداد أي مبالغ مسددة بالزيادة في أي وقت خلال خمس سنوات من   السنة الضريبية     المسدد عنها بالزيادة .\nالمادة السادسة والستون : الاعتراض والاستئناف\nتعديلات المادة\nالمادة السادسة والستون : الاعتراض والاستئناف\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم : (م / 113 ) وتاريخ : 2 / 11 / 1438 هـ ،\nكما يلي :\n1 - تعديل الفقرة (أ) من هذه المادة ،\nلتكون بالنص الآتي:\n\"أ - يجوز لمن صدر ضده قرار بالعقوبة التظلم منه أمام لجنة الفصل في المخالفات والمنازعات الضريبية خلال ثلاثين يوما من تاريخ العلم به، وإلا عُدّ نهائياً غير قابل للطعن أمام أي جهة قضائية أخرى\".\n2 - تعديل الفقرة (ب) من هذه المادة ،\nلتكون بالنص الآتي:\n\"ب - إذا كان موضوع التظلم يتعلق بقرار خاص بالربط، فإن التظلم لا يؤثر على التزام المكلف بسداد مبلغ الضريبة المستحقة بموجب أحكام النظام، غير المعترض عليه\".\nالمادة السادسة والستون : الاعتراض والاستئناف\n•المادة السادسة والستين\n-عٌدلت الفقرة (أ) من هذه المادة بموجب المرسوم الملكي رقم (م  / 52) وتاريخ 28  / 7  / 1441هـ، المعدلة بالفقرة (2) من البند (ثالثاً) من المرسوم الملكي رقم (م  / 113) وتاريخ 2  / 11  / 1438هـ، التي تنص على أنه \"يجوز لمن صدر ضده قرار بالعقوبة التظلم منه أمام لجنة الفصل في المخالفات والمنازعات الضريبية خلال ثلاثين يوماً من تاريخ العلم به، وإلا عُدّ نهائياً غير قابل للطعن أمام أي جهة قضائية أخرى\". وذلك بإحلال نص محل النص أعلاه يقضي بأنه \"يجوز لمن صدر في شأنه قرار من الهيئة الاعتراض عليه وفقاً لما تقضي به قواعد عمل لجان الفصل في المخالفات والمنازعات الضريبية\".\nأ - يجوز للمكلف الاعتراض على ربط المصلحة خلال ستين يوما من تسلم خطاب الربط ، ويصبح الربط نهائيا   والضريبة     واجبة السداد إذا وافق  المكلف    على الربط أو لم يعترض عليه خلال المدة المذكورة .\nب - لا يعد الاعتراض مقبولا ما لم يسدد  المكلف    المستحق عن البنود غير المعترض عليها أثناء الفترة المحددة للاعتراض ، أو ما لم يحصل على الموافقة على تقسيط  الضريبة    بمقتضى المادة الحادية والسبعين من هذا النظام .\nج - تصبح الضريبة واجبة السداد وفقا لقرار لجنة الاعتراض الابتدائية ، وتعد نهائية ما لم يستأنف  المكلف    أو المصلحة هذا القرار خلال ستين يوما من تاريخ استلامه.\nد - يجوز للمصلحة وللمكلف استئناف قرار   لجنة الاعتراض الابتدائية     أمام   اللجنة الاستئنافية  خلال ستين يوما من تاريخ استلام القرار.\nهـ - على  المكلف    الذي يريد استئناف قرار   لجنة الاعتراض الابتدائية    التقدم بطلب الاستئناف خلال المدة المحددة ، وتسديد   الضريبة    المستحقة وفقا للقرار المذكور ، أو تقديم   ضمان بنكي  مقبول بالمبلغ .\nو - يصبح قرار   لجنة الاستئناف     نهائيا وملزما ما لم يتم استئنافه أمام   ديوان المظالم  خلال ستين يوما من تاريخ إبلاغ القرار.\nالمادة السابعة والستون : تشكيل واختصاصات لجان الاعتراض الابتدائية والاستئنافية\nتعديلات المادة\nالمادة السابعة والستون : تشكيل واختصاصات لجان الاعتراض الابتدائية والاستئنافية\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم : (م / 113 ) وتاريخ : 2 / 11 / 1438 هـ ،\nلتكون بالنص الآتي :\n\"1- تشكل لجنة باسم لجنة الفصل في المخالفات والمنازعات الضريبية؛\nتختص بما يأتي:\nأ - الفصل في المخالفات والمنازعات ودعاوى الحقين العام والخاص، الناشئة عن تطبيق أحكام الأنظمة الضريبية ولوائحها، والقرارات والتعليمات الصادرة بناءً عليها.\nب - الفصل في اعتراضات ذوي الشأن على القرارات الصادرة من الهيئة تطبيقاً لأحكام الأنظمة الضريبية ولوائحها، والقرارات والتعليمات الصادرة بناءً عليها.\nوللجنة الفصل جميع الصلاحيات الضرورية للتحقيق والفصل في الدعاوى التي تدخل في اختصاصها، بما في ذلك سلطة استدعاء الشهود، والأمر بتقديم الأدلة والوثائق، وإصدار القرارات، وفرض العقوبات.\n2- تتكون اللجنة من عدد من الدوائر، على أن يكون اختصاص كل دائرة منحصراً في أحد الأنظمة الضريبية.\n3- تتكون كل دائرة من (ثلاثة) أعضاء أصليين وعضو رابع احتياطي من ذوي الخبرة والتأهيل النظامي أو المحاسبي، على أن يكون رئيس الدائرة وأحد أعضائها - على الأقل – من ذوي التأهيل النظامي، ويراعى ألا يكون من بين الأعضاء أي من منسوبي الجهات ذات العلاقة بالإشراف على الأعمال الضريبية، ويعين رئيس كل دائرة وأعضاؤها بأمر ملكي لمدة أربع سنوات قابلة للتجديد، وعند انتهاء هذه المدة دون إعادة التشكيل أو التجديد للأعضاء؛ في أداء عملهم حتى صدور أمر ملكي بذلك.\n4- تصدر قرارات لجنة الفصل بالأغلبية، ويجوز الاعتراض على القرار أمام اللجنة المشار إليها في الفقرة (5) من هذه المادة خلال ثلاثين يوماً من تاريخ العلم به، وإلا عد نهائياً.\n5 - تشكل لجنة باسم اللجنة الاستئنافية للمخالفات والمنازعات الضريبية، تختص بالفصل في الاعتراضات المقدمة ضد قرارات لجنة الفصل في المخالفات والمنازعات الضريبية.\n6-\tتتكون اللجنة الاستئنافية من عدد من الدوائر المتخصصة، وتتكون كل دائرة من (ثلاثة) أعضاء أصليين وعضو رابع احتياطي من ذوي الخبرة والتأهيل العالي في المجال النظامي أو المحاسبي، على أن يكون رئيس الدائرة وأحد أعضائها – على الأقل – من ذوي التأهيل النظامي، ويراعى ألا يكون من بين الأعضاء أي من منسوبي الجهات ذات العلاقة بالإشراف على الأعمال الضريبية. ويعين رئيس كل دائرة وأعضاؤها بأمر ملكي لمدة أربع سنوات قابلة للتجديد، وعند انتهاء هذه المدة دون إعادة التشكيل أو التجديد للأعضاء، يستمرون في أداء عملهم حتى صدور أمر ملكي بذلك.\n7-\tتصدر قرارات اللجنة الاستئنافية بالأغلبية، وتكون نهائية وغير قابلة للاعتراض عليها أمام أي جهة قضائية أخرى.\n8-\tلا تسمع الدعاوى في المنازعات الضريبية بعد مضي خمس سنوات من تاريخ استحقاق المبلغ محل المطالبة أو من تاريخ العلم بالواقعة محل النزاع، إلا في حالة وجود عذر تقبله اللجنة.\n9-\tتعد اللجنة الاستئنافية – خلال ستين يوماً من تاريخ تسمية أعضائها – قواعد عمل اللجنتين المشار إليهما في الفقرتين (1) و(5) من هذه المادة، ويرفعها رئيس مجلس إدارة الهيئة وتصدر بأمر ملكي.\n10-\tيحدد مجلس إدارة الهيئة مكافآت أعضاء اللجنتين والمستشارين والموظفين والسكرتارية.\n11-\tتتولى الهيئة توفير الموارد البشرية والمالية اللازمة لقيام اللجنتين بأعمالهما؛ وفقاً لما تحدده القواعد المشار إليها في الفقرة (9) من هذه المادة\".\n•\t تستمر اللجان الابتدائية والاستئنافية، المنصوص عليها في نظام ضريبة الدخل، الصادر بالمرسوم الملكي رقم (م / 1) بتاريخ 15 /1 /1425هـ، في ممارسة مهماتها وفقاً لتشكيلاتها الحالية، وذلك إلى حين إعادة تشكيلها وفقاً لنص المادة (السابعة والستين) من النظام بعد تعديلها.\nأ - يتم تشكيل لجان الاعتراض الابتدائية المختصة بالفصل في   الخلافات الضريبية    بقرار من الوزير .\nب - يصدر بقرار من   مجلس الوزراء     بناء على اقتراح من الوزير تشكيل لجنة استئنافية للنظر في قرارات لجان الاعتراض الابتدائية الضريبية المستأنفة من قبل  المكلف    أو المصلحة.\nج - تحدد اللائحة صلاحيات واختصاصات وإجراءات عمل اللجان الابتدائية والاستئنافية ، والخبرات العلمية والعملية لأعضائها ومكافآتهم .\nالفصل الثالث عشر: تحصيل الضرائب\nالمادة الثامنة والستون : استقطاع الضريبة\nأ - يجب على كل مقيم سواء كان   مكلفا     أو غير مكلف بمقتضى هذا النظام ، وعلى   المنشأة الدائمة     في المملكة لغير مقيم ، ممن يدفعون مبلغا ما لغير مقيم من مصدر في المملكة   استقطاع ضريبة  من المبلغ المدفوع وفقا للأسعار الآتية :\n1 -  إيجار 5%  .\n2 - إتاوة أو ريع 15%\n3 -  أتعاب إدارة 20%\n4 -  دفعات مقابل تذاكر طيران أو شحن جوي أو بحري 5%\n5 -  دفعات مقابل خدمات اتصالات هاتفية دولية 5%\n6 -  أي دفعات أخرى تحددها اللائحة على ألا يتجاوز سعر الضريبة 15% في حالة المبالغ المدفوعة من قبل شخص طبيعي تنطبق شروط الاستقطاع التي تقضي بها هذه المادة على الدفعات الخاصة بالنشاط لهذا الشخص.\nب - يجب على الشخص الذي يستقطع   الضريبة     بمقتضى هذه المادة الالتزام بما يأتي :\n1 -  التسجيل لدى المصلحة وتسديد المبلغ المستقطع للمصلحة خلال العشرة أيام الأولى من الشهر الذي يلي الشهر الذي تم الدفع فيه للمستفيد .\n2 -  تزويد المستفيد بشهادة تبين المبلغ المدفوع له وقيمة   الضريبة المستقطعة     .\n3 -  تزويد المصلحة في نهاية   السنة الضريبية     باسم وعنوان ورقم تسجيل المستفيد (الرقم المميز) إذا توفر، وأي معلومات أخرى قد تطلبها المصلحة .\n4 - الاحتفاظ بالسجلات المطلوبة لإثبات صحة   الضريبة المستقطعة  وفقا لما تحدده اللائحة .\nج - الشخص المسئول بمقتضى هذه المادة عن   استقطاع الضريبة     ملزم شخصيا بتسديد قيمة   الضريبة     غير المسددة ،   وغرامات     التأخير المترتبة عليها وفقا للفقرة (أ) من المادة السابعة والسبعين من هذا النظام إذا انطبقت عليه أي من الحالات الآتية :\n1 -  إذا لم يستقطع   الضريبة     كما هو مطلوب .\n2 -  إذا استقطع   الضريبة     لكنه لم يسددها للمصلحة كما هو مطلوب .\n3 -  إذا لم يقدم   بيانات الاستقطاع     للمصلحة كما تقضي به الفقرة الفرعية الثالثة من الفقرة (ب) من هذه المادة .\nد - إضافة إلى ما ورد في الفقرة (ب) من هذه المادة ، فإنه إذا لم تستقطع   الضريبة     وفقا لأحكام هذه المادة ، يبقى المستفيد مدينا للمصلحة بقيمة   الضريبة    ، ويحق لها أن تحصلها منه أو من وكيله أو كفيله .\nهـ - مع عدم الإخلال بالفقرتين ( و ، ز) من هذه المادة ، إذا دفع مبلغ إلى غير مقيم واستقطعت   الضريبة     عنه وفقا لأحكام هذه المادة تكون تلك   الضريبة     نهائية ، مع مراعاة عدم فرض   ضريبة     أخرى على الدخل الذي استقطعت عنه   الضريبة     ، وعدم إعادة أي مبالغ سددت   كضريبة     وفقا لهذه المادة\nو - إذا كان المبلغ المشار إليه في هذه المادة مسددا إلى غير مقيم يمارس العمل في المملكة من خلال   منشأة دائمة     ، وأن هذا المبلغ المسدد له يرتبط بشكل مباشر بالعمل الذي تمارسه   المنشأة الدائمة  ، يحتسب هذا المبلغ في تحديد  الوعاء الضريبي    لغير المقيم .\nز - إذا استقطعت   الضريبة     عن مبلغ مدفوع لمكلف احتسب في وعائه الضريبي، فإن   الضريبة  المستقطعة تحسم من   الضريبة  الواجبة على  المكلف  عن  الوعاء الضريبي   .\nح - لأغراض هذه المادة والمادة الخامسة من هذا النظام تعني كلمة \" الخدمات \" أي عمل مقابل عوض ، باستثناء شراء وبيع السلع أو أي ممتلكات أخرى .\nالمادة التاسعة والستون : تسديد الضريبة\nعلى  المكلف    تسديد   الضريبة     المستحقة عليه بموجب إقراره خلال مائة وعشرين يوما من نهاية سنته الضريبية.\nالمادة السبعون : تسديد الضريبة على دفعات معجلة\nأ - مع عدم الإخلال بالفقرة (ب) من هذه المادة ، يجب على  المكلف    الذي يحقق إيرادا في   السنة الضريبية     أن يسدد تحت حساب   الضريبة     ثلاث دفعات معجلة في أو قبل اليوم الأخير من الشهر السادس ، والشهر التاسع ، والشهر الثاني عشر من   السنة الضريبية  ، ومقدار الدفعة هو ناتج المعادلة الآتية :\n25% × ( أ - ب ) حيث إن :\nأ = ضريبة  المكلف    عن السنة السابقة طبقا لإقراره .\nب = مقدار   الضريبة     المسددة عن طريق   الاستقطاع من المنبع     في السنة السابقة بمقتضى المادة الثامنة والستين من هذا النظام.\nب - لا يلزم  المكلف    بتسديد دفعات معجلة بمقتضى الفقرة (أ) من هذه المادة إذا لم يبلغ ناتج المعادلة أعلاه مبلغا مقداره خمسمائة ألف (500.000) ريال .\nج - للمصلحة صلاحية تخفيض أي دفعة من الدفعات مستحقة السداد بمقتضى هذه المادة إذا اقتنعت أن دخل  المكلف   للسنة الضريبية  - باستثناء الدخل الذي يتم   استقطاع الضريبة     عنه من المنبع بمقتضى المادة الثامنة والستين من هذا النظام  - سيكون أقل وبشكل كبير من دخل السنة السابقة .\nد - تعد الدفعة المسددة بمقتضى هذه المادة دفعة على الحساب من إجمالي   ضريبة   المكلف    عن   السنة الضريبية     المسدد عنها الدفعة .\nهـ - تنطبق أحكام هذا النظام الخاصة بالتحصيل وإجراءاته الإلزامية على   دفعات الضريبة المعجلة     مثلما تنطبق على   الضريبة     نفسها.\nالمادة الحادية والسبعون : تقسيط الضريبة\nأ - للوزير صلاحية تقسيط المبالغ المستحقة على  المكلف    متى توفرت الأسباب والمبررات الكافية في إطار الضوابط والشروط التي تحددها اللائحة ، وله الحق في تفويض مدير عام المصلحة فيما يراه من هذه الصلاحية . كما له أيضا أو لمن يفوضه في ذلك حق إلغاء التقسيط متى تبين له أن حقوق الخزينة العامة معرضة للضياع.\nب - لا يعفى تقسيط الضريبة وفقا لهذه المادة  المكلف    من تسديد غرامة التأخير بمقتضى الفقرة ( أ ) من المادة السابعة والسبعين من هذا النظام عن فترة التقسيط .\nالمادة الثانية والسبعون : استرداد المكلف للمبالغ الزائدة\nيحق للمكلف الذي سدد مبلغا بالزيادة استرداد مبلغه الزائد وتعويض مقداره واحد بالمائة (1%) منه عن كل ثلاثين يوما تبدأ بعد مضي ثلاثين يوما على مطالبته وتستمر إلى حين استلامه هذا المبلغ.\nالمادة الثالثة والسبعون : حجز ممتلكات المكلف\nأ - إذا لم يسدد  المكلف      الضريبة     الواجبة عليه وفقا للتواريخ المحددة نظاما يجوز للمصلحة   الحجز     على أمواله المنقولة وغير المنقولة الجائز حجزها شرعا ، وللمصلحة المضي في إجراءات   الحجز     بعد مرور عشرين يوما على استلام  المكلف    إشعارا منها بنية   الحجز     .\nب - على أي شخص ، بما في ذلك البنوك والمؤسسات المالية ، ممن في حوزته الأصل المحجوز تسليم الأصل إلى المصلحة عندما تطلب المصلحة ذلك.\nج - على البنك أو المؤسسة المالية الامتناع عن السماح بأي سحوبات أو دفعات أخرى من حساب  المكلف    بالبنك بعد تسلم البنك إشعارا بنية المصلحة   الحجز     على حسابه.\nد - الشخص الذي لا يلتزم بأحكام الفقرتين ( ب ، ج ) من هذه المادة ، يلزم بسداد مبلغ للمصلحة يساوي قيمة الممتلكات التي كانت بحوزته بما لا يتجاوز المبلغ الذي تم   الحجز     من أجله .\nهـ - الأدوات التي يستخدمها  المكلف    في تجارته ومتعلقاته وأثاثه الشخصي تستثنى من   الحجز     بحد أعلى لا يتجاوز ثلاثمائة ألف (300.000) ريال .\nالمادة الرابعة والسبعون : بيع الممتلكات المحجوزة\nأ - تبيع المصلحة وبواسطة الجهة المختصة الممتلكات المحجوزة وفقا لأحكام   الحجز    .\nب - يسدد من قيمة البيع أولا   مصاريف الحجز والبيع     ، ومن ثم   الضريبة      والغرامات     ويعاد أي مبلغ باقٍ إلى  المكلف    .\nج - يعلق بيع ممتلكات  المكلف    خلال فترة المراجعة الإدارية أو القضائية للربط الذي تم على أساسه   الحجز ، باستثناء :\n1 -  الممتلكات المعرضة للتلف.\n2 -  الممتلكات التي يطلب  المكلف    من المصلحة بيعها .\nالمادة الخامسة والسبعون : حجز الأموال المستحقة للمكلف\nأ - يجوز للمصلحة ، بعد توقيع   الحجز     ، إصدار إشعارات لأطراف ثالثة ، بما في ذلك صاحب العمل ، أو البنوك ، أو المؤسسات المالية ، تكلفهم بالتسديد المباشر للمصلحة لأي مبالغ يكون الطرف الثالث مدينا بها للمكلف في أو بعد تاريخ تسلم إشعار   الحجز     .\nب - يجوز إصدار إشعار إلى صاحب العمل الذي يعمل لديه  المكلف    وتحديد صلاحية الإشعار بفترة معينة.\nج - لا يقع   الحجز     على قيمة النفقة الشهرية الملزم بها  المكلف    ولا مصاريفه المعيشية التي تقضي بهما أحكام أنظمة أخرى نافذة .\nد - تخلى مسئولية الشخص الذي يلتزم بأحكام هذه المادة والمادتين الثالثة والسبعين والرابعة والسبعين من هذا النظام من أي التزام أمام  المكلف    أو أي شخص آخر يتعلق بقيمة الممتلكات محل   الحجز     من وقت التزامه .\nالفصل الرابع عشر: الغرامات\nالمادة السادسة والسبعون : الغرامة عن عدم تقديم الإقرار\nأ - تفرض غرامة على  المكلف    الذي لا يتقيد بأحكام الفقرات ( أ ، ب ، د ، و) من المادة الستين من هذا النظام مقدارها واحد بالمائة (1%) من إجمالي إيراداته على ألا تتجاوز عشرين ألف (20.000) ريال .\nب - في حالة عدم تقديم الإقرار في الوقت المحدد ، تفرض   الغرامة     الآتية عوضا عن الغرامة الواردة في الفقرة (أ) من هذه المادة إذا كانت   الغرامة     بمقتضى الفقرة (أ) تقل عن المبلغ المحدد بمقتضى هذه الفقرة :\n1 -  خمسة بالمائة (5%) من   الضريبة     غير المسددة إذا لم يتجاوز التأخير ثلاثين يوما من الموعد النظامي .\n2 -  عشرة بالمائة (10%) من   الضريبة     غير المسددة إذا زاد التأخير عن ثلاثين يوما ولم يتجاوز تسعين يوما من الموعد النظامي .\n3 -  عشرون بالمائة (20%) من الضريبة غير المسددة إذا زاد التأخير عن تسعين يوما ولم يتجاوز ثلاثمائة وخمسة وستين يوما من الموعد النظامي .\n4 -  خمسة وعشرون بالمائة (25%) من   الضريبة     غير المسددة إذا زاد التأخير عن ثلاثمائة وخمسة وستين يوما من الموعد النظامي .\nج - تعني   الضريبة     غير المسددة الفرق بين مبلغ   الضريبة     المستحقة السداد بموجب هذا النظام ، والمبلغ المسدد في الموعد النظامي المحدد في الفقرة ( ب ) من المادة الستين من هذا النظام .\nالمادة السابعة والسبعون : غرامات التأخير والغش\nأ - إضافة إلى الغرامات  الواردة في المادة السادسة والسبعين من هذا النظام وفي الفقرة (ب) من هذه المادة ، على  المكلف    تسديد   غرامة تأخير     بواقع واحد بالمائة (1%) من   الضريبة    غير المسددة عن كل ثلاثين يوم تأخير ، وهذا يشمل التأخير في تسديد   الضريبة    المطلوب استقطاعها والدفعات المعجلة ، وتحسب من تاريخ استحقاق  الضريبة     إلى تاريخ السداد .\nب - علاوة على   الغرامات الواردة في المادة السادسة والسبعين من هذا النظام وفي الفقرة (أ) من هذه المادة ، تفرض على  المكلف     غرامة مالية    قدرها خمسة وعشرون بالمائة (25%) من فرق  الضريبة    الناتجة عن تقديم  المكلف  أو محاسبه القانوني معلومات غير حقيقية أو الغش بقصد   التهرب من الضريبة  ،\nوعلى الأخص في الحالات الآتية :\n1 -  تقديم دفاتر أو سجلات أو حسابات أو مستندات غير حقيقية لا تعكس الوضع الصحيح  للمكلف .\n2 -  تقديم الإقرارعلى أساس عدم وجود دفاتر أو سجلات مع تضمينه معلومات تخالف ما تظهره دفاتره وسجلاته.\n3 -  تقديم فواتير أو وثائق مزورة أو مصطنعة أو تغيير فواتير الشراء أو البيع أو غيرها من المستندات بقصد تقليل الأرباح أو زيادة الخسائر.\n4 -  عدم الإفصاح عن نشاط أو أكثر من أنواع النشاط التي تخضع   للضريبة     .\n5 -  إتلاف أو إخفاء الدفاتر أو السجلات أو المستندات قبل قيام المصلحة بالفحص.\nالمادة الثامنة والسبعون : مسئولية المحاسبين القانونيين\nبما لا يتعارض مع نظام المحاسبين القانونيين ، للمصلحة الحق في ملاحقة أي محاسب قانوني قضائيا يثبت أنه قدم أو شهد على صحة بيانات غير صحيحة، وبما يشكل انتهاكا للمبادئ المحاسبية المتعارف عليها بقصد مساعدة  المكلف    على التهرب من كل أو جزء من  الضريبة    .\nالفصل الخامس عشر: صلاحيات الوزير\nالمادة التاسعة والسبعون : صلاحيات الوزير\nللوزير الصلاحيات الآتية :\nأ - إصدار   اللائحة التنفيذية    لهذا النظام.\nب - إصدار التعليمات واتخاذ الإجراءات التي يراها ضرورية لوضع هذا النظام موضع التنفيذ .\nج - تعديل المجموعات ونسب الاستهلاك الواردة في المادة السابعة عشرة من هذا النظام.\nد - إسقاط دين   الضريبة      والغرامات     متى توفرت أسباب استحالة تحصيلها ، وتحدد اللائحة الحالات التي يستحيل معها التحصيل .\nهـ - منح مكافآت بناء على توصيات مدير عام المصلحة للموظفين المتميزين في أداء أعمالهم ، وتحدد اللائحة شروط وضوابط منح هذه المكافأة .\nالفصل السادس عشر: أحكام ختامية\nالمادة الثمانون: تاريخ سريان النظام\nأ - ينشر هذا النظام في الجريدة الرسمية ويعمل به بعد تسعين يوما من تاريخ نشره.\nالمادة الحادية والثمانون : الأحكام الانتقالية\nأ - في حالة شراء أصل في   سنة ضريبية     سابقة على دخول هذا النظام حيز التنفيذ ، فإن القيمة التي تضاف إلى المجموعة الملائمة هي تكلفة الأصل ناقصا أي قسط استهلاك حصل عليه  المكلف    في السابق.\nب - لا يجوز  ترحيل الخسائر التشغيلية     المتكبدة قبل نفاذ قرار   مجلس الوزراء     ذي الرقم (3) والتاريخ 5 / 1 / 1421 هـ .\nج - لا يجوز  ترحيل الخسائر التشغيلية     التي يتكبدها  المكلف    خلال فترة   الإعفاء الضريبي     .\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى : تعريفات\nالمادة الثانية : الأشخاص الخاضعون للضريبة :\nالمادة الثالثة: مفهوم الإقامة :\nالمادة الرابعة : المنشأة الدائمة\nالمادة الخامسة : مصدر الدخل\nالمادة السادسة : الوعاء الضريبي\nالمادة السابعة : أسعار الضريبة\nالمادة الثامنة : الدخل الخاضع للضريبة\nالمادة التاسعة : الأرباح أو الخسائر الناتجة عن التخلص من الأصول\nالمادة العاشرة : الدخول المعفاة من الضريبة\nالمادة الحادية عشرة : التبرعات\nالمادة الثانية عشرة : المصاريف المرتبطة بتحقيق الدخل\nالمادة الثالثة عشرة : المصاريف غير الجائز حسمها\nالمادة الرابعة عشرة : الديون المعدومة\nالمادة الخامسة عشرة : الاحتياطيات والمخصصات\nالمادة السادسة عشرة : مصاريف البحوث والتطوير\nالمادة السابعة عشرة : الاستهلاك\nالمادة الثامنة عشرة : مصاريف إصلاحات وتحسينات الأصول\nالمادة التاسعة عشرة : مصاريف المسح الجيولوجي والأعمال التمهيدية لاستخراج الموارد الطبيعية\nالمادة العشرون : المساهمات في صناديق التقاعد النظامية\nالمادة الحادية والعشرون : ترحيل الخسائر\nالمادة الثانية والعشرون : السنة الضريبية\nالمادة الثالثة والعشرون : طريقة المحاسبة\nالمادة الرابعة والعشرون : المحاسبة وفقا للمبدأ النقدي\nالمادة الخامسة والعشرون : المحاسبة وفقا لمبدأ الاستحقاق\nالمادة السادسة والعشرون : العقود طويلة الأجل\nالمادة السابعة والعشرون : المخزون\nالمادة الثامنة والعشرون : الممتلكات المشتركة\nالمادة التاسعة والعشرون : التقويم\nالمادة الثلاثون : تحويل العملة\nالمادة الحادية والثلاثون : مدفوعات أو مزايا غير مباشرة\nالمادة الثانية والثلاثون : التعويضات المستلمة\nالمادة الثالثة والثلاثون : استرداد المصاريف المحسومة\nالمادة الرابعة والثلاثون : الضريبة التقديرية\nالمادة الخامسة والثلاثون : الاتفاقيات الدولية\nالمادة السادسة والثلاثون : أحكام عامة\nالمادة السابعة والثلاثون : الضرائب على الشركاء\nالمادة الثامنة والثلاثون : أساس التكلفة لحصة الشريك\nالمادة التاسعة والثلاثون : أساس التكلفة في أصول شركة الأشخاص\nالمادة الأربعون : نقل ممتلكات لشركة الأشخاص\nالمادة الحادية والأربعون : نقل ملكية أصول من شركة الأشخاص إلى شريك فيها :\nالمادة الثانية والأربعون: تغيير الشركاء في شركة الأشخاص\nالمادة الثالثة والأربعون : أحكام عامة\nالمادة الرابعة والأربعون :\nالمادة الخامسة والأربعون :\nالمادة السادسة والأربعون :\nالمادة السابعة والأربعون :\nالمادة الثامنة والأربعون :\nالمادة التاسعة والأربعون :\nالمادة الخمسون :\nالمادة الحادية والخمسون :\nالمادة الثانية والخمسون :\nالمادة الثالثة والخمسون :\nالمادة الرابعة والخمسون :\nالمادة الخامسة والخمسون :\nالمادة السادسة والخمسون : إدارة الضريبة\nالمادة السابعة والخمسون : تسجيل المكلفين\nالمادة الثامنة والخمسون : الدفاتر والسجلات\nالمادة التاسعة والخمسون: سرية المعلومات\nالمادة الستون : الإقرارات\nالمادة الحادية و الستون : حق المصلحة في المعلومات\nالمادة الثانية والستون : إجراءات الفحص والربط\nالمادة الثالثة والستون : إجراءات مكافحة التجنب الضريبي\nالمادة الرابعة والستون : الأشخاص المرتبطون والأشخاص الخاضعون لسيطرة واحدة\nالمادة الخامسة والستون : المدة النظامية للربط الضريبي\nالمادة السادسة والستون : الاعتراض والاستئناف\nالمادة السابعة والستون : تشكيل واختصاصات لجان الاعتراض الابتدائية والاستئنافية\nالمادة الثامنة والستون : استقطاع الضريبة\nالمادة التاسعة والستون : تسديد الضريبة\nالمادة السبعون : تسديد الضريبة على دفعات معجلة\nالمادة الحادية والسبعون : تقسيط الضريبة\nالمادة الثانية والسبعون : استرداد المكلف للمبالغ الزائدة\nالمادة الثالثة والسبعون : حجز ممتلكات المكلف\nالمادة الرابعة والسبعون : بيع الممتلكات المحجوزة\nالمادة الخامسة والسبعون : حجز الأموال المستحقة للمكلف\nالمادة السادسة والسبعون : الغرامة عن عدم تقديم الإقرار\nالمادة السابعة والسبعون : غرامات التأخير والغش\nالمادة الثامنة والسبعون : مسئولية المحاسبين القانونيين\nالمادة التاسعة والسبعون : صلاحيات الوزير\nالمادة الثمانون: تاريخ سريان النظام\nالمادة الحادية والثمانون : الأحكام الانتقالية\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:05:03.583210Z"
}