{
  "title_ar": "نظام التعامل مع الموارد الوراثية النباتية للأغذية والزراعة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/552d21ef-81c0-4373-bd8a-a9f6016398ef/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام التعامل مع الموارد الوراثية النباتية للأغذية والزراعة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام التعامل مع الموارد الوراثية النباتية للأغذية والزراعة\nالوثائق النظامية\nأنظمة عادية\nالزراعة والمياه والثروات الحية\nنظام التعامل مع الموارد الوراثية النباتية للأغذية والزراعة\nنظام التعامل مع الموارد الوراثية النباتية للأغذية والزراعة\nعدد مرات التصفح\n62789\nطلب اشعار\nنبذة عن النظام\nنظام التعامل مع الموارد الوراثية النباتية للأغذية والزراعة\nالاسم\nنظام التعامل مع الموارد الوراثية النباتية للأغذية والزراعة\nتاريخ الإصدار\n1439/10/27 هـ  الموافق : 11/07/2018 مـ\nتاريخ النشر\n1439/11/12  هـ الموافق : 25/07/2018 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم ( م/106)  وتاريخ 1439/10/27 هـ\nقرار مجلس الوزراء رقم: (555) وتاريخ 1439/10/26 هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام التعامل مع الموارد الوراثية النباتية للأغذية والزراعة\n1439 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم ( م/106)  وتاريخ 1439/10/27 هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم ( أ / 90 ) بتاريخ 27 / 8 / 1412 هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم ( أ / 13 ) بتاريخ 3 / 3 / 1414 هـ.\nوبناء ً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم ( أ / 91 ) بتاريخ 27 / 8 / 1412 هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم ( 182 / 58 ) بتاريخ 25 / 1 / 1439 هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم ( 555 ) بتاريخ 26 / 10 / 1439 هـ.\nرسمنا بما هو آت:\nأولاً: الموافقة على نظام التعامل مع الموارد الوراثية النباتية للأغذية والزراعة، بالصيغة المرافقة.\nثانياً: على كل من يمارس أي نشاط يتعلق بالموارد الوراثية وينطبق عليه هذا النظام، تصحيح أوضاعه بما يتفق مع أحكامه، وذلك خلال سنة من تاريخ نشره في الجريدة الرسمية.\nثالثاً: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخُصُه – تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم: (555) وتاريخ 1439/10/26 هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 9180 وتاريخ 24 / 2 / 1439 هـ، المشتملة على خطاب وزارة البيئة والمياه والزراعة رقم 497919 وتاريخ 23 / 11 / 1435 هـ، في شأن مشروع نظام التعامل مع الموارد الوراثية النباتية للأغذية والزراعة.\nويعد الاطلاع على مشروع النظام المشار إليه.\nوبعد الاطلاع على المعاهدة الدولية بشأن الموارد الوراثية النباتية للأغذية والزراعة، الموافق عليها بالمرسوم الملكي رقم ( 467 ) وتاريخ 12 / 5 / 1437 هـ، ورقم ( 793 ) وتاريخ 19 / 6 / 1439 هـ، والمذكرة رقم ( 1204 ) وتاريخ 5 / 9 / 1439 هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قرار مجلس الشورى رقم ( 182 / 58 ) وتاريخ 25 / 1 / 1439 هـ.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم ( 3 – 35 / 39 / د ) وتاريخ 4 / 7 / 1439 هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ( 4739 ) وتاريخ 10 / 10 / 1439 هـ.\nيقرر ما يلي:\nأولاً: الموافقة على نظام التعامل مع الموارد الوراثية للأغذية والزراعة، بالصيغة المرافقة.\nثانياً: على كل من يمارس أي نشاط يتعلق بالموارد الوراثية وينطبق عليه هذا النظام، تصحيح أوضاعه بما يتفق مع أحكامه، وذلك خلال سنة من تاريخ نشره في الجريدة الرسمية.\nوقد أعد مشورع مرسوم ملكي بذلك، صيعته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام التعامل مع الموارد الوراثية النباتية للأغذية والزراعة\nالتعريفات\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية - أينما وردت في هذا النظام - المعاني المبينة أمام كل منها, ما لم يقتض السياق غير ذلك:\n1- النظام: نظام التعامل مع الموارد الوراثية النباتية للأغذية والزراعة.\n2- اللائحة: اللائحة التنفيذية للنظام.\n3- الموارد الوراثية النباتية: الموارد الوراثية النباتية للأغذية والزراعة التي تحتوي على أي مورد وراثي ذي أصل نباتي وذي قيمة فعلية أو محتملة للأغذية والزراعة, ويدخل في ذلك المواد الوراثية النباتية المخصصة للإكثار الجنسي أو الخضري التي تحتوي على وحدات وظيفية وراثية.\n4- الوزارة: وزارة البيئة والمياه والزراعة.\n5- الوزير: وزير البيئة والمياه والزراعة.\n6- المعاهدة الدولية: المعاهدة الدولية بشأن الموارد الوراثية النباتية للأغذية والزراعة.\n7- اللجنة الوطنية: اللجنة الوطنية للموارد الوراثية النباتية.\n8- الأمانة العامة: الأمانة العامة للموارد الوراثية النباتية.\n9- أصحاب المصلحة: أي شخص ذي صفة طبيعية أو اعتبارية يتعامل مع الموارد الوراثية النباتية.\n10- الموقع الطبيعي: البيئة الطبيعية التي فيها الموارد الوراثية النباتية.\n11- الجمع: جمع الموارد الوراثية النباتية من موقعها الطبيعي.\n12- الموقع غير الطبيعي: المكان الذي تحفظ فيه الموارد الوراثية النباتية خارج بيئتها الطبيعية.\n13- اقتسام المنافع: الاقتسام العادل والمتكافئ للمنافع الناتجة من الحصول على الموارد الوراثية النباتية واستخدامها.\n14- النظام المتعدد الأطراف: نظام الحصول على الموارد الوراثية النباتية واقتسام منافع استخدامها، الوارد في الملحق الأول من المعاهدة الدولية.\n15- المعارف التقليدية: الممارسات التقليدية والتراثية، التي تراكمت عبر الأجيال لدى المجتمع المحلي والمزارعين لاستخدام الموارد الوراثية النباتية وحفظها.\n16- اتفاق نقل المواد: اتفاق يبرم بين الأمانة العامة وأصحاب المصلحة من أجل الحصول على الموارد الوراثية النباتية -خارج إطار النظام المتعدد الأطراف- تحدد فيه التزامات الأطراف وشروط الاستخدام والمنافع الناتجة من استخدام المواد الوراثية النباتية, سواء أكان للأغراض التجارية أم غيرها.\n17- الاتفاق الموحد لنقل المواد: اتفاق يبرم بين الأمانة العامة وأصحاب المصلحة من أجل الحصول على الموارد الوراثية النباتية -داخل إطار النظام المتعدد الأطراف- سواء أكان للأغراض التجارية أم غيرها، وفقاً لشروط وأحكام المعاهدة الدولية.\n18- الحصول على الموارد الوراثية النباتية: اقتناء الموارد الوراثية النباتية ونقلها -بما في ذلك المعلومات المرتبطة بهذه الموارد- سواء أكان داخل المواقع الطبيعية لها أم خارجها.\nأهداف النظام\nالمادة الثانية\nيهدف هذا النظام إلى تنظيم التعامل مع الموارد الوراثية النباتية وحمايتها من أي ممارسات خاطئة، ويهدف كذلك إلى ما يأتي:\n1- رصد الموارد الوراثية النباتية، واستكشافها، وصيانتها, والاستخدام الأمثل لها؛ وذلك من أجل تحقيق الأمن الغذائي.\n2- تنظيم الحصول على الموارد الوراثية النباتية، والاقتسام العادل والمتكافئ للمنافع الناشئة من استخدامها.\n3- تنظيم تداول الموارد الوراثية النباتية، سواء أكانت للأغراض التجارية أم غيرها.\n4- تنظيم دخول الموارد الوراثية النباتية وخروجها عبر المنافذ.\n5- حماية المعارف التقليدية المتعلقة بالموارد الوراثية النباتية.\n6- تشجيع جهود المزارعين ودعمها -بحسب ما هو ملائم- لإدارة مواردهم الوراثية النباتية وصيانتها.\nاللجنة الوطنية\nالمادة الثالثة\n1- تكوّن لجنة وطنية لإدارة الموارد الوراثية النباتية من مختصين, وذلك على النحو الآتي:\n- ممثل للوزارة\nرئيساً\n- ممثل لوزارة التعليم\nعضواً\n- ممثل للهيئة السعودية للحياة الفطرية\nعضواً\n- ممثل لمدينة الملك عبدالعزيز للعلوم والتقنية\nعضواً\n- ممثل للهيئة العامة للغذاء والدواء\nعضواً\n- ممثل للهيئة العامة للأرصاد وحماية البيئة\nعضواً\n- ممثل للقطاع الخاص يختاره رئيس مجلس الغرف التجارية\nعضواً\n- ممثل للمزارعين يختاره الوزير\nعضواً\n- الأمين العام\nعضواً\n- مستشار نظامي يختاره الوزير\nعضواً\n2- يرشح الوزير المختص أو المسؤول الأول في الجهة -وفق ضوابط تحددها اللائحة- من يمثل جهته في اللجنة الوطنية لمدة ثلاث سنوات قابلة للتجديد مرة واحدة.\n3- يختار أعضاء اللجنة من بينهم نائباً للرئيس.\n4- يعين الوزير أمين سر اللجنة.\nاجتماعات اللجنة الوطنية\nالمادة الرابعة\nاجتماعات اللجنة الوطنية\nتجتمع اللجنة الوطنية بدعوة من رئيسها بصفة دورية، أو كلما دعت الحاجة، أو إذا قدم ثلث الأعضاء طلباً مكتوباً بذلك. ولا يكون اجتماع اللجنة صحيحاً إلا بحضور ثلثي الأعضاء على الأقل، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، فإن تساوت الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nوتحدد اللائحة طريقة عمل اللجنة واجتماعاتها، ومكافآت أعضائها، وفقاً للأنظمة والقرارات والتعليمات المتبعة في هذا الشأن.\nاختصاصات اللجنة الوطنية\nالمادة الخامسة\nتتولى اللجنة الوطنية وضع الضوابط المتعلقة بالموارد الوراثية النباتية ومراقبة تنفيذها، وتعد المرجع فيما يتعلق بالإشراف على الموارد الوراثية النباتية, ولها على وجه خاص ما يأتي:\n1- إجراء الدراسات ووضع البرامج التي تؤدي إلى تحقيق أهداف النظام.\n2- إنشاء قاعدة بيانات لحفظ المعلومات المتعلقة بالموارد الوراثية النباتية.\n3- التنسيق مع الجهات المحلية والإقليمية والدولية فيما يتعلق في مجال اختصاصها، بحسب الإجراءات النظامية المتبعة.\n4- إصدار قائمة بالموارد الوراثية النباتية المحظور جمعها أو دخولها أو خروجها عبر المنافذ والممنوع تداولها بصفة دائمة أو مؤقتة، وتعديلها، وذلك بالتعاون مع الجهات ذات العلاقة.\n5- نشر الوعي بين المزارعين بأهمية الموارد الوراثية النباتية.\n6- اقتراح تعديل النظام واللائحة.\n7- اقتراح الميزانية السنوية للجنة الوطنية.\n8- اعتماد التقارير الدورية المتعلقة بالموارد الوراثية النباتية، التي تعدها الأمانة العامة.\nموارد اللجنة الوطنية\nالمادة السادسة\n1- تتكون موارد اللجنة الوطنية مما يأتي:\nأ- ما يخصص لها من اعتمادات في ميزانية الوزارة.\nب ـ المقابل المالي لإصدار تصاريح دخول الموارد الوراثية النباتية وخروجها عبر المنافذ.\nج ـ الغرامات التي تفرض على المخالفين لأحكام النظام.\nد- المقابل المالي لإصدار تصاريح الجمع من الموقع الطبيعي.\nهـ ـ أي مورد آخر تقره اللجنة الوطنية.\n2- تودع أموال الإيرادات في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي، وتصرف اللجنة الوطنية من هذه الأموال وفقاً لميزانيتها المقترحة.\nالأمانة العامة\nالمادة السابعة\nتنشأ أمانة عامة تتبع اللجنة الوطنية وترتبط إداريًّا برئيس اللجنة, ويكون مقرها الرئيس في مدينة الرياض، ويعين الوزير أمينًا لها مختصاً ذا خبرة في مجال الموارد الوراثية النباتية، وتختص بالمهمات الآتية:\n1- تلقي الطلبات من أصحاب المصلحة لممارسة الأنشطة المتعلقة بالموارد الوراثية النباتية.\n2- توفير الموارد الوراثية النباتية من خارج الموقع الطبيعي.\n3- إصدار تصاريح الجمع من الموقع الطبيعي.\n4- الموافقة على الحصول على الموارد الوراثية النباتية من داخل النظام المتعدد الأطراف وخارجه.\n5- إبرام اتفاق نقل المواد مع أصحاب المصلحة.\n6- إبرام الاتفاق الموحد لنقل المواد مع أصحاب المصلحة.\n7- العمل على تنفيذ الدراسات والبرامج التي تقرها اللجنة الوطنية.\n8- إعداد التقارير الدورية المتعلقة بالموارد الوراثية النباتية.\n9- استكشاف الموارد الوراثية النباتية، ورصدها، وصيانتها.\n10- إصدار تصاريح دخول الموارد الوراثية النباتية وخروجها عبر المنافذ.\n11- أي مهمة أخرى تسندها إليها اللجنة الوطنية.\nوتحدد اللائحة قواعد عمل الأمانة العامة، وإجراءات تنفيذ مهماتها.\nطرق الحصول على الموارد الوراثية النباتية\nالمادة الثامنة\nيكون الحصول على الموارد الوراثية النباتية وفقاً لما يأتي:\n1- من خلال النظام المتعدد الأطراف:\nأ - يخضع الحصول على الموارد الوراثية النباتية -المشمولة بالنظام المتعدد الأطراف- سواء أكانت عن طريق الجمع من الموقع الطبيعي أم الموقع غير الطبيعي, لشروط المعاهدة الدولية وأحكامها.\nب - يحظر على أصحاب المصلحة الحصول على الموارد الوراثية النباتية من داخل المملكة دون إبرام الاتفاق الموحد لنقل المواد مع الأمانة العامة.\n2- من خارج النظام المتعدد الأطراف:\nأ ـ يخضع الحصول على الموارد الوراثية النباتية -خارج النظام المتعدد الأطراف- لموافقة الأمانة العامة بناء على ما تقرره اللجنة الوطنية من ضوابط, وطبقاً لطبيعة كل مورد وراثي.\nب ـ يحظر على أصحاب المصلحة الحصول على الموارد الوراثية النباتية خارج النظام المتعدد الأطراف سواء عن طريق جمعها من الموقع الطبيعي أو الموقع غير الطبيعي دون إبرام اتفاق نقل المواد مع الأمانة العامة.\nوتحدد اللائحة آلية الحصول على الموارد الوراثية.\nإدخال الموارد الوراثية النباتية أو إخراجها عبر منافذ المملكة\nالمادة التاسعة\nيجب الحصول على تصريح من الأمانة العامة قبل إدخال الموارد الوراثية النباتية أو إخراجها عبر المنافذ، وعلى كل شخص يدخل إلى المملكة أو يخرج منها وبصحبته موارد وراثية نباتية - وليس لديه تصريح بذلك من الأمانة العامة - الإفصاح عنها لموظف الجمارك، وعلى موظف الجمارك التحفظ عليها إلى حين الحصول على التصريح.\nوتحدد اللائحة آلية متطلبات الحصول على تصريح إدخال المواد الوراثية النباتية أو إخراجها.\nلجنة النظر في المخالفات\nالمادة العاشرة\nتكوَّن -بقرار من الوزير- لجنة من ثلاثة أعضاء على الأقل، يكون من بينهم مستشار نظامي وآخر مختص في مجال الموارد الوراثية النباتية؛ للنظر في مخالفات أحكام النظام وتطبيق العقوبات الواردة في المادة (الثانية عشرة) منه، وتصدر اللجنة قراراتها بموافقة أغلبية أعضائها على الأقل، وتكون جميع القرارات مسببة. ويحق لمن صدر في حقه قرار بالعقوبة التظلم منه أمام ديوان المظالم خلال (ستين) يوماً من تاريخ إبلاغه به، وتحدد اللائحة إجراءات عمل اللجنة.\nضبط المخالفات\nالمادة الحادية عشرة\nيحدد الوزير من يتولى ضبط ما يقع من مخالفات لأحكام النظام، وفق الإجراءات التي تحددها اللائحة.\nالعقوبات\nالمادة الثانية عشرة\nدون إخلال بأي عقوبة أشد منصوص عليها في أنظمة أخرى, يعاقب كل من تثبت مخالفته أي حكم من أحكام النظام بعقوبة أو أكثر من العقوبات الآتية:\n1- الإنذار.\n2- تعليق التصريح أو إلغاؤه.\n3- المنع من ممارسة أي نشاط يتعلق بالموارد الوراثية النباتية بصفة مؤقتة أو دائمة.\n4- غرامة لا تزيد على مائة ألف ريال.\nأحكام عامة\nالمادة الثالثة عشرة\n1- تطبق أحكام هذا النظام على جميع الموارد الوراثية النباتية داخل حدود المملكة.\n2- لا يخل هذا النظام بالاتفاقيات الدولية والأنظمة ذات العلاقة.\nالمادة الرابعة عشرة\nيصدر الوزير اللائحة خلال تسعين يوماً من تاريخ نشر النظام.\nالمادة الخامسة عشرة\nيعمل بهذا النظام بعد تسعين يوماً من تاريخ نشره في الجريدة الرسمية، ويلغي كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:50.468615Z"
}