{
  "title_ar": "نظام مراقبة شركات التأمين التعاوني",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/3e3c6fc3-9a45-4a0e-b28e-a9a700f1ad14/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام مراقبة شركات التأمين التعاوني\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام مراقبة شركات التأمين التعاوني\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام مراقبة شركات التأمين التعاوني\nنظام مراقبة شركات التأمين التعاوني\nعدد مرات التصفح\n199195\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي :\nشكل التأمين بالمملكة – إختصاص مؤسسة النقد العربي السعودي فيما يتعلق بالنظام – تأسيس شركات التأمين أو إعادة التأمين بالمملكة – عقوبة الإخلال بأحكام النظام .\nLaw name\nCooperative Insurance Companies Control Law\nLaw description\nCooperative Insurance Companies Control Law\nالاسم\nنظام مراقبة شركات التأمين التعاوني\nتاريخ الإصدار\n1424/06/02 هـ  الموافق : 31/07/2003 مـ\nتاريخ النشر\n1424/06/24  هـ الموافق : 22/08/2003 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/32 بتاريخ 2 / 6 / 1424\nقرار مجلس الوزراء رقم 125 بتاريخ 14 / 5 / 1424\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام مراقبة شركات التأمين التعاوني\n1424 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/32 بتاريخ 2 / 6 / 1424\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادتين (السابعة عشرة) و (الثامنة عشرة) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٢٤ /٢٥) وتاريخ ٢٢ / ٧ / ١٤٢٣ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٢٥) وتاريخ ١٤ / ٥ / ١٤٢٤ هـ.\nرسمنا بما هو آت\nأولًا: الموافقة على نظام مراقبة شركات التأمين التعاوني بالصيغة المرافقة.\nثانيًا: على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 125 بتاريخ 14 / 5 / 1424\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٤ / ٥٢١٠/ر وتاريخ ٢٢ / ٩ / ١٤٢٣هـ، المشتملة على خطاب معالي وزير المالية ومعالي وزير التجارة والصناعة رقم ٤٣٠/م. وتاريخ ١٨ / ٧ / ١٤١٩هـ، بشأن مشروع نظام مراقبة شركات التأمين التعاوني .وبعد الاطلاع على المحاضر رقم (١٣٧) وتاريخ ٧ /٥ /١٤٢١هـ ورقم (٣٢٠) وتاريخ ١٥ /٨ /١٤٢٣هـ ورقم (٥) وتاريخ ٨ /١ /١٤٢٤هـ المعدة في هيئة الخبراء .\nوبعد الاطلاع على محضر اللجنة الوزارية المؤرخ في ٢ /٥ /١٤٢٤هـ بشأن الموضوع.\nوبعد الاطلاع على مذكرة هيئة الخبراء رقم (١٦٤) وتاريخ ١٣ /٥ /١٤٢٤هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٢٤١) وتاريخ ١٤ / ٥ / ١٤٢٤ هـ.\nيُقرِّر\nالموافقة على نظام مراقبة شركات التأمين التعاوني بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام مراقبة شركات التأمين التعاوني\nالمادة الأولى:\nيكون\nالتأمين\nفي المملكة العربية السعودية عن طريق\nشركات تأمين\nمسجلة فيها ، تعمل بأسلوب\nالتأمين التعاوني\nعلى غرار الأحكام الواردة في\nالنظام الأساسي للشركة الوطنية للتأمين التعاوني\n، الصادر في شأنها\nالمرسوم الملكي\nرقم ( م / 5 ) وتاريخ 17 / 4 / 1405 هـ وبما لا يتعارض مع أحكام الشريعة الإسلامية .\nالمادة الثانية:\nمع مراعاة أحكام\nنظام الضمان الصحي التعاوني\nالصادر\nبالمرسوم الملكي\nذي الرقم ( م / 10 ) والتاريخ 1 / 5 / 1420 هـ ،\nتختص\nمؤسسة النقد العربي السعودي\nفيما يتعلق بتطبيق هذا النظام بما يأتي :\n1 - تسلم طلبات تأسيس\nشركات التأمين\nوإعادة التأمين التعاوني\nودراستها ، للتأكد من استيفاء تلك الطلبات للشروط والقواعد المطبقة في هذا الشأن ، وفي حالة الموافقة على هذه الطلبات تقوم بإحالتها إلى\nوزارة التجارة والصناعة\nلاتخاذ الإجراءات النظامية اللازمة لذلك .\n2 - الإشراف والرقابة الفنية على أعمال\nالتأمين\nوإعادة التأمين\n، وفقًا للأسس التي تحددها\nاللائحة التنفيذية\nلهذا النظام ووسائل الرقابة التي تباشرها المؤسسة وعلى الأخص ما يأتي :\nأ - تنظيم وإجازة قواعد\nاستثمار أموال عمليات التأمين\nوإعادة التأمين\n، ووضع معادلة توزيع\nفائض عمليات التأمين\nوإعادة التأمين\nبين\nالمساهمين\nوالمؤمن  لهم    بعد مراعاة وجود حسابات منفصلة خاصة\nبالمساهمين\nوأخرى\nبالمؤمن لهم\nوعمليات التأمين\n.\nب - تحديد مقدار المبالغ المطلوب إيداعها لدى أحد\nالبنوك المحلية\nلمزاولة كل نوع من  أنواع التأمين المختلفة    .\nج - إقرار صيغ نماذج\nوثائق التأمين\nوإعادة التأمين\nووضع الحد الأدنى لمبالغ تأمين تغطية المسؤوليات تجاه الغير مع مراعاة أحكام الأنظمة المعمول بها في ذلك .\nد - وضع القواعد والضوابط التي تحدد كيفية استثمار أصول\nشركات التأمين\nوإعادة التأمين .\nهـ - وضع القواعد العامة لتحديد الموجودات التي يجب على كل شركة أن تحتفظ بها داخل المملكة وخارجها وتحديد الحد الأدنى والحد الأعلى لكل فرع من فروع التأمين والشروط الواجب مراعاتها في كل فرع ، وكذلك تحديد الحد الأدنى والحد الأعلى للاشتراكات\nوالأقساط التأمينية\nمقابل رأس مال الشركة والاحتياطيات .\nو - وضع القواعد والضوابط التي تكفل حقوق المستفيدين والتأكد من قدرة\nشركات التأمين\nعلى الوفاء بالمطالبات والالتزامات .\nتعديلات المادة\nالمادة الثانية:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/12) وتاريخ 1443/1/23هـ، لتكون بالنص الآتي:\n\" مع مراعاة أحكام نظام الضمان الصحي التعاوني الصادر بالمرسوم الملكي رقم (م / 10) وتاريخ 1 / 5 / 1420هـ، يختص البنك المركزي السعودي بما يأتي:\nتسلم طلبات تأسيس شركات التأمين وشركات إعادة التأمين التعاوني وشركات مزاولي الخدمات المساندة للتأمين ودراستها؛ للتأكد من استيفاء تلك الطلبات لضوابط الترخيص التي يضعها البنك المركزي السعودي، وإصدار الموافقة المبدئية تمهيداً لإحالتها إلى الجهة المختصة لاستكمال إجراءات التأسيس.\nإصدار التراخيص والإشراف والرقابة وتنظيم أعمال شركات التأمين وشركات إعادة التأمين وأعمال مزاولي الخدمات المساندة للتأمين، ويمارس صلاحياته بموجب أحكام هذا النظام ولائحته التنفيذية، وله على الأخص ما يأتي:\nأ-\nتنظيم وإجازة قواعد استثمار أموال عمليات التأمين وإعادة التأمين، ووضع معادلة توزيع فائض عمليات التأمين بين المساهمين والمؤمن لهم بعد مراعاة وجود حسابات منفصلة خاصة بالمساهمين وأخرى بالمؤمن لهم وعمليات التأمين.\nب-\nتحديد مقدار المبالغ المطلوب إيداعها لدى أحد البنوك المحلية لمزاولة كل نوع من أنواع التامين المختلفة.\nج-\nإقرار صيغ نماذج وثائق التأمين وإعادة التأمين ووضع الحد الأدنى لمبالغ تأمين تغطية المسؤوليات تجاه الغير مع مراعاة أحكام الأنظمة المعمول بها في ذلك.\nد-\nوضع القواعد والضوابط التي تحدد كيفية استثمار أصول شركات التأمين وإعادة التأمين.\nهـ-\nوضع القواعد العامة لتحديد الموجودات التي يجب على كل شركة أن تحتفظ بها داخل المملكة وخارجها وتحديد الحد الأدنى والحد الأعلى لكل فرع من فروع التأمين والشروط الواجب مراعاتها في كل فرع، وكذلك تحديد الحد الأدنى والحد الأعلى للاشتراكات والأقساط التأمينية مقابل راس مال الشركة والاحتياطات.\nو-\nوضع القواعد والضوابط التي تكفل حقوق المستفيدين والتأكد من قدرة شركات التأمين على الوفاء بالمطالبات والالتزامات.\nاستحصال المقابل المالي على التراخيص والخدمات التي يقدمها، ويكون تحديد المقابل المالي بقرار من المحافظ.\"\nالمادة الثالثة:\nلا يجوز تأسيس أي\nشركة تأمين\nأو\nشركة إعادة تأمين\nفي المملكة العربية السعودية إلا بترخيص يصدر\nبمرسوم ملكي\nبناءً على قرار من\nمجلس الوزراء\nوعرض\nوزير التجارة والصناعة\nوفقًا لما جاء في المادة ( الثانية ) من هذا النظام ،\nعلى أن يراعى ما يأتي :\n1 - أن تكون\nشركة مساهمة عامة .\n2 - أن يكون الغرض الأساس لها مزاولة أي من\nأعمال التأمين\nوإعادة التأمين\n، ولا تباشر الشركة أغراضًا أخرى إلا إذا كانت لازمة أو مكملة ، ولا يجوز\nلشركات التأمين\nتملك شركات أو مؤسسات الوساطة مباشرة ، كما لا يجوز\nلشركات إعادة التأمين\nتملك شركات أو مؤسسات وساطة إعادة التأمين ، ومع ذلك يجوز\nلشركات التأمين\n- بعد الحصول على موافقة\nمؤسسة النقد العربي السعودي\n- تملك شركات أو مؤسسات تزاول أعمال وساطة\nإعادة التأمين .\n3 - ألا يقل رأس المال المدفوع\nلشركة التأمين\nعن مائة مليون ريال سعودي ، كما لا يقل رأس المال المدفوع\nلشركة إعادة التأمين\nأو\nشركة التأمين\nالتي تزاول في الوقت نفسه أعمال\nإعادة التأمين\nعن مائتي مليون ريال سعودي ، ولا يجوز تعديل رأس المال إلا بموافقة\nمؤسسة النقد العربي السعودي\n، وطبقًا لنظام الشركات.\nتعديلات المادة\nالمادة الثالثة:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/12) وتاريخ 1443/1/23هـ، لتكون بالنص الآتي:\nلا يجوز لأي شخص في المملكة ممارسة أعمال التأمين أو إعادة التأمين أو تقديم الخدمات المساندة للتأمين إلا بعد الحصول على ترخيص بذلك من البنك المركزي السعودي.\nمع مراعاة ما ورد بالفقرة (1) من هذه المادة، يشترط في شركة التأمين وشركة إعادة التأمين ما يأتي:\nأ-\nأن تكون شركة مساهمة.\nب-\nأن يكون غرضها الأساسي مزاولة أي من أعمال التأمين أو إعادة التأمين، ولا تباشر الشركة أغراضاً أخرى إلا إذا كانت لازمة أو مكملة.\nلا يجوز لشركة التأمين وشركة إعادة التأمين التقدم بطلب طرح أي من أسهمها للاكتتاب العام إلا بعد موافقة البنك المركز السعودي، ويضع البنك المركزي ضوابط هذه الموافقة.\nلا يجوز لشركة التأمين تملك شركات أو مؤسسات وساطة التأمين مباشرة، ولا يجوز لشركة إعادة التأمين تملك شركات أو مؤسسات وساطة إعادة التأمين.\nلا يجوز تعديل رأس المال لأي شركة تأمين أو شركة إعادة تأمين إلا بموافقة البنك المركزي السعودي، وطبقاً لأحكام نظام الشركات، وتحدد اللائحة التنفيذية الحد الأدنى لرأس المال المدفوع لشركة التأمين أو شركة إعادة التأمين، على ألا يقل عن ثلاثمائة مليون ريال سعودي.\nالمادة الرابعة:\nتحدد\nاللائحة التنفيذية\nعمليات التأمين\nالخاضعة لهذا النظام ، وتحدد كل شركة من\nشركات التأمين\nأنواع التأمين التي سوف تمارسها .\nالمادة الخامسة:\nلا يجوز لأي من\nشركات التأمين\nأو\nشركات إعادة التأمين\n- بعد مباشرة أعمالها - التوقف عن مزاولة\nالأعمال التأمينية\nقبل الحصول على موافقة  مؤسسة النقد    العربي السعودي    ، وذلك للتحقق من قيام\nشركات التأمين\nبعمل الترتيبات اللازمة للمحافظة على حقوق\nالمؤمن لهم\nوالمستثمرين\n.\nالمادة السادسة :\nتشترط موافقة\nمؤسسة النقد العربي السعودي\nعلى اختيار\nأعضاء مجلس إدارة شركة التأمين\nوشركة إعادة التأمين\nوفق المعايير التي تحددها\nاللائحة التنفيذية\n.\nتعديلات المادة\nالمادة السادسة :\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/12) وتاريخ 1443/1/23هـ، لتكون بالنص الآتي:\n\"\nتُشترط موافقة البنك المركزي السعودي على ترشيح أعضاء مجالس إدارات شركات التأمين وشركات إعادة التأمين وشركات مزاولي الخدمات المساندة للتأمين، وأعضاء لجان المراجعة واللجان المنبثقة عن هذه المجالس، ومديري تلك الشركات، والوظائف العليا التي يحددها البنك المركزي السعودي. ويضع البنك المركزي السعودي الضوابط الخاصة بتعيينهم.\n\"\nالمادة السابعة:\nيكون كل من\nرئيس مجلس إدارة شركة التأمين\nأو\nشركة إعادة التأمين\nوعضوها المنتدب وعضو مجلس إدارتها ومديرها العام مسؤولين كل في حدود اختصاصه عن مخالفة الشركة لأحكام هذا النظام أو لائحته التنفيذية .\nالمادة الثامنة:\nلمؤسسة النقد العربي السعودي\nالحق في أن تجري تفتيشًا على سجلات وحسابات أي\nشركة تأمين\nأو\nإعادة تأمين\nوذلك بمعرفة موظفيها أو بمعرفة مراجعين تعينهم المؤسسة ، على أن يتم التفتيش في مقر\nشركة التأمين\nأو\nشركة إعادة التأمين\nوفي هذه الحالة يجب على موظفي الشركة تقديم ما في حوزتهم أو تحت سلطتهم أو ما يطلب منهم من سجلات وبيانات ووثائق وأن يدلوا بما لديهم من معلومات تتعلق بالشركة لموظفي المؤسسة أو من تعينهم من المراجعين .\nالمادة التاسعة:\nلا يجوز\nلشركة التأمين\nوشركة إعادة التأمين\nافتتاح أي فروع أو مكاتب في الداخل أو الخارج أو الاتفاق على الاندماج أو تملك أي نشاط تأميني أو مصرفي أو السيطرة عليه أو امتلاك\nأسهم شركة تأمين\nأو\nإعادة تأمين\nأخرى إلا بموافقة مكتوبة   من\nمؤسسة النقد العربي السعودي\n.\nالمادة العاشرة:\n1- تعين\nالجمعية العامة\nفي\nشركة التأمين\nأو\nشركة إعادة التأمين\nسنويًّا اثنين من مكاتب\nمراقبي الحسابات\nمن بين\nالمحاسبين القانونيين\nالمرخص لهم بمزاولة المهنة في المملكة وتحدد أتعابهما .\n2 - على\nمراقبي الحسابات\nأن يضمنا تقريرهما السنوي المقدم  للجمعية العامة    - بالإضافة إلى البيانات المنصوص عليها في نظام الشركات - رأيهما فيما إذا كانت\nالقوائم المالية\nللشركة تظهر بعدالة حقيقة مركزها المالي في تاريخ\nالميزانية\nونتائج أعمالها عن السنة المالية المنتهية في ذلك التاريخ ، وفيما إذا كان إعداد وعرض ومراجعة هذه القوائم متفقًا مع المعايير المحاسبية المطبقة في المملكة .\n3- يتعين نشر\nالقوائم المالية\nوتقرير\nمراقبي الحسابات\nعنها خلال ثلاثة أشهر من تاريخ انتهاء\nالسنة المالية\nللشركة .\nالمادة الحادية عشرة:\nلمؤسسة النقد العربي السعودي  الحق في أن تطلب في أي وقت من أي من\nشركات التأمين\nوشركات إعادة التأمين\nأن تقدم إليها - في الوقت وبالشكل اللذين تحددهما - أي بيانات تراها ضرورية لتحقيق أغراض هذا النظام . كما\nيجب عليها أن ترسل إلى    مؤسسة النقد العربي السعودي  بناءً على طلبها ما يأتي :\n1 - بيانًا\nبإيرادات\nومصروفات\nكل فرع من فروع التأمين .\n2 - بيانًا تفصيليًّا عن أعمال التأمين التي قامت بها الشركة خلال الفترة .\n3 - بيانات إحصائية ومعلومات عامة عن نشاطات الشركة .\n4 - بيانًا باستثمارات الشركة .\n5 - أي بيانات أخرى تطلبها مؤسسة النقد العربي السعودي.\nالمادة الثانية عشرة:\nيحظر على أي شخص يحصل على أي معلومات - أثناء أو بمناسبة قيامه بأي عمل يتعلق بتطبيق أحكام هذا النظام - إفشاؤها أو الإفادة منها بأي طريقة .\nالمادة الثالثة عشرة:\nيجب على كل\nشركات التأمين\nوشركات إعادة التأمين\nأن تقدم إلى\nمصلحة الزكاة والدخل\nإقراراتها الزكوية أو الضريبية\nوالقوائم المالية\nالمدققة وأي بيانات أو مستندات أخرى تراها المصلحة ضرورية لأغراض الربط الزكوي أو الضريبي وفقًا لأحكام\nالنظام الضريبي\nونظام جباية فريضة الزكاة الشرعية\nولوائحهما التنفيذية وسداد ما هو مستحق من واقعها في المواعيد المحددة في النظام.\nالمادة الرابعة عشرة:\nعلى\nشركات التأمين\nوشركات إعادة التأمين\nالخاضعة لهذا النظام أن تودع في أحد\nالبنوك المحلية\nوديعة نظامية\nلأمر\nمؤسسة النقد العربي السعودي\n، وتحدد\nاللائحة التنفيذية\nالضوابط المتعلقة بهذه\nالوديعة\n.\nالمادة الخامسة عشرة:\nعلى\nشركات التأمين\nوشركات إعادة التأمين\nأن تخصص حصة من أرباحها السنوية لا تقل عن ( 20 % )\nكاحتياطي نظامي\n، وذلك إلى أن يصل\nإجمالي الاحتياطي\n( 100 % ) من\nرأس المال\nالمدفوع .\nالمادة السادسة عشرة:\nعلى كل\nشركات التأمين\nوشركات إعادة التأمين\nتكوين الاحتياطيات اللازمة لكل فرع من فروع التأمين التي تمارسها وكذلك الاحتياطيات الأخرى وفقًا لما تنص عليه\nاللائحة التنفيذية\nلهذا النظام .\nالمادة السابعة عشرة:\nيجب على كل\nشركات التأمين\nوشركات إعادة التأمين\nالخاضعة لأحكام هذا النظام أن تمسك حسابًا مستقلًّا لكل فرع من فروع التأمين حسب ما تحدده\nاللائحة التنفيذية\nلهذا النظام وكذلك إمساك سجلات ودفاتر تقيد فيها\nوثائق التأمين\nالتي تصدرها الشركة مع بيان بأسماء وعناوين حملة الوثائق ، وتاريخ إبرام كل وثيقة وسريانها والأسعار والشروط التي تشتمل عليها ، كما يدون في هذه السجلات والدفاتر كل تغيير أو تعديل يطرأ على تلك الوثائق ، ويجوز\nلمؤسسة النقد العربي السعودي\nأن تصدر ما تراه ضروريًّا من قرارات تلزم\nشركات التأمين\nبأن تقيد في الدفاتر والسجلات أي بيانات ترى أنها ضرورية لمباشرة سلطتها في الرقابة والإشراف ، كما يجوز أن تدون البيانات الخاصة بالدفاتر والسجلات الآنف ذكرها في الحاسب الآلي وفقًا للقواعد والإجراءات المنصوص عليها في\nاللائحة التنفيذية\nلنظام\nالدفاتر التجارية\n.\nالمادة الثامنة عشرة:\nتضع\nمؤسسة النقد العربي السعودي\nالشروط اللازمة لمنح التراخيص بمزاولة\nالمهن الحرة\nالمتعلقة\nبنشاط التأمين\nوعلى الأخص المهن الآتية :\n1 -\nوسطاء التأمين\n.\n2- الاستشاريون في مجال التأمين.\n3 -    خبراء المعاينة وتقدير الخسائر.\n4 -    الأخصائيون في تسوية المطالبات التأمينية .\n5 -    الخبراء الاكتواريون .\nعلى أن يصدر الترخيص لأصحاب هذه المهن من  وزارة التجارة والصناعة    ، وتتولى\nمؤسسة النقد العربي السعودي\nالرقابة والإشراف على نشاط المهن المشار إليها .\nتعديلات المادة\nالمادة الثامنة عشرة:\n- حذفت هذه المادة من النظام وذلك بموجب المرسوم الملكي رقم (م/12) وتاريخ 1443/1/23هـ، وإضافة مادة تكون ( المادة الثامنة عشرة ) وتكون بالنص الآتي:\n\"\nينولى موظفون من البنك المركزي السعودي - يصدر بتسميتهم قرار من محافظ البنك المركزي السعودي - أعمال الفحص، والرقابة، والضبط؛ لما يقع من مخالفات لأحكام هذا النظام أو لائحته التنفيذية، وتحدد اللائحة التنفيذية اختصاصهم وقواعد عملهم. وللمحافظ إيكال الأعمال الفنية - المساندة لأعمال الفحص والرقابة والضبط - إلى القطاع الخاص.\n\"\nالمادة التاسعة عشرة\nلمؤسسة النقد العربي السعودي إذا تبين لها أن أياً من شركات التأمين أو شركات إعادة التأمين قد خالفت أحكام هذا النظام أو لائحته التنفيذية أو اتبعت سياسة من شأنها التأثير بصورة خطيرة على قدرتها على الوفاء بالتزاماتها أن تتخذ إجراءً أو أكثر من الإجراءات الآتية:\nتعيين مستشار أو أكثر لتقديم المشورة للشركة في إدارة أعمالها.\nإيقاف أي عضو من أعضاء مجلس الإدارة أو أي من موظفيها تثبت مسؤوليته عن المخالفة.\nمنع الشركة من قبول مكتتبين أو مستثمرين أو مشتركين جدد في أي من أنشطتها التأمينية أو الحد من ذلك.\nإلزام الشركة باتخاذ أي خطوات أخرى تراها ضرورية.\nوإذا تبين للمؤسسة أن الشركة استمرت في مخالفة أحكام هذا النظام أو لائحته التنفيذية ولم تستجب لأي من الإجراءات التي تتخذها المؤسسة وفق هذه المادة ورغم توقيع العقوبات المنصوص عليها في النظام، فيجوز للمؤسسة أن تطلب حل الشركة.\nتعديلات المادة\nالمادة التاسعة عشرة\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/12) وتاريخ 1443/1/23هـ، لتكون بالنص الآتي:\nإذا تبين للبنك المركزي السعودي أيًّا من شركات التأمين أو شركات إعادة التأمين أو مزاولي الخدمات المساندة؛ قد اتبعوا سياسة من شأنها التأثير بصورة خطيرة على قدرتهم على الوفاء بالتزاماتهم، أو ارتكبوا مخالفات تتعلق بتجاوزات مهنية، أو عند اكتشاف مخالفاتهم لأحكام هذا النظام أو لائحته التنفيذية، فإن له أن يُوقع إحدى العقوبتين الآتيتين أو كلتيهما:\nأ- الغرامة المنصوص عليها في المادة (الحادية والعشرين) من هذا النظام.\nب- إلغاء الترخيص الصادر منه، على ألا ينفذ قرار الإلغاء إلا بعد أن تؤيده اللجنة المشار إليها في المادة (العشرين) من هذا النظام.\nللبنك المركزي السعودي -إضافة إلى ما هو منصوص عليه في الفقرة الفرعية (أ) من الفقرة (1) من هذه المادة - أن يتخذ في حق الفئات المشار إليها في الفقرة (1) من هذه المادة أيًّا من الإجراءات الآتية:\nأ- إنذارهم.\nب- تكليفهم بتقديم برنامج ملائم يوضح ما سيتخذونه من إجراءات لتصحيح وضعهم.\nج- إلزامهم بوقف بعض أعمالهم أو جميعها أو الحد منها.\nد- منعهم من توزيع الأرباح بما يحقق متطلبات هامش الملاءة المالية.\nهـ- إيقاف الشخص المسؤول عن المخالفة عن العمل وتعليق سلطاته.\nو- إيقاف أي من الأشخاص المشار إليهم في المادة (السادسة) من هذا النظام عن العمل.\nز- تعيين مستشار أو أكثر لتقديم المشورة لهم في إدارة أعمالهم على نفقتهم.\nح- أي إجراء آخر تحدده اللائحة التنفيذية.\nللبنك المركزي السعودي - بدلاً مما هو منصوص عليه في الفقرة الفرعية (ب) من الفقرة (1) من هذه المادة - أن يتخذ في حق الفئات المشار إليها في الفقرة (1) من هذه المادة أيًّا من الإجراءات المنصوص عليها في الفقرة (2) من هذه المادة.\nللبنك المركزي السعودي الإعلان عن العقوبات التي يفرضها بناءً على الفقرة (1) من هذه المادة متى أصبحت نهائية، وله الإعلان عن الإجراءات التي اتخذها بناءً على الفقرة (2) من هذه المادة؛ بحسب ما يراه ضروريًّا لحماية المؤمًّن لهم واستقرار قطاع التأمين. ويضع البنك المركزي السعودي الضوابط اللازمة لذلك.\nالمادة العشرون:\nتشكل لجنة أو أكثر بقرار من\nمجلس الوزراء\nبناءً على توصية من\nوزير المالية\nمن ثلاثة أعضاء من ذوي الاختصاص يكون أحدهم على الأقل\nمستشارًا نظاميًّا\nتتولى الفصل في المنازعات التي تقع بين\nشركات التأمين\nوعملائها ، أو بين هذه الشركات وغيرها في حالة حلولها محل المؤمن له ، والفصل في مخالفة التعليمات الرقابية والإشرافية\nلشركات التأمين\nوإعادة التأمين\nالمرخص لها ، وفي مخالفات مزاولي المهن الحرة المشار إليها في المادة ( الثامنة عشرة ) من هذا النظام . ويمثل الادعاء أمام هذه اللجنة - فيما يتعلق بهذه المخالفات - الموظفون الذين يصدر بتعيينهم قرار من\nوزير المالية\n. ويجوز التظلم من قرارات هذه اللجان أمام\nديوان المظالم\n.\nتعديلات المادة\nالمادة العشرون:\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم ( م/30 ) وتاريخ 27 / 5 / 1434 هـ،\nلتكون بالنص الآتى :\n\"1 - تشكل لجنة ابتدائية (أو أكثر) بقرار من مجلس الوزراء من عدد لا يقل عن ثلاثة أعضاء متفرغين – إن أمكن – من ذوي الاختصاص، يكون أحدهم على الأقل مستشارًا نظاميًا، وتكون مدة العضوية ثلاث سنوات قابلة للتجديد،\nوتتولى الفصل فيما يأتي:\nأ – جميع المنازعات الناشئة عن عقود التأمين، بما فيها التي تقع بين شركات التأمين وعملائها والمستفيدين من التغطيات التأمينية، أو بين هذه الشركات وغيرها في حالة حلولها محل المؤمن له.\nب - المنازعات التي تقع بين شركات التأمين وشركات إعادة التأمين أو فيما بين كل منها، أو المنازعات التي تقع بين تلك الشركات ومزاولي المهن الحرة المتعلقة بنشاط التأمين.\nج - مخالفة التعليمات الرقابية والإشرافية لشركات التأمين وإعادة التأمين أو أي من هذين النشاطين.\nد - مخالفات مزاولي المهن الحرة المشار إليها في المادة (الثامنة عشرة) من هذا النظام.\nهـ - المخالفات الناشئة عن تطبيق هذا النظام، وإيقاع الغرامات المنصوص عليها في المادة (الحادية والعشرين) من هذا النظام.\n2 - إذا كانت المخالفة تنطوي على جريمة، فعلى اللجنة إحالتها إلى جهة التحقيق المختصة للتحقيق مع المخالف تمهيدًا لإقامة الدعوى أمام المحكمة الجزائية المختصة، للنظر في توقيع العقوبات الواردة في هذا النظام أو أي نظام آخر بحسب الأحوال. على أنه إذا رأت جهة التحقيق المختصة أنه لا وجه لإقامة الدعوى في الشق الجنائي، فعليها إعادة الأوراق إلى اللجنة للنظر في المخالفة واتخاذ ما يلزم حيالها وفقًا لما ورد في هذا النظام\".\nالمادة العشرون:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/12) وتاريخ 1443/1/23هـ، لتكون بالنص الآتي:\n\"\nتشكل بقرار من مجلس الوزراء لجنة ابتدائية (أو أكثر) من أعضاء من ذوي الاختصاص لا يقل عددهم عن ثلاثة، ويكونون متفرغين إن أمكن، ويكون أحدهم - على الأقل - مستشاراً نظاميًّا، وتكون مدة العضوية ثلاث سنوات قابلة للتجديد؛\nتتولى ما يأتي:\nالفصل في جميع المنازعات الناشئة عن عقود التأمين، بما فيهم التي تقع بين شركات التأمين وعملائها والمستفيدين من التغطيات التأمينية، أو بين هذه الشركات والغير في حالة حلولها محل المؤَّمن له، والمنازعات الناشئة بين مزاولي الخدمات المساندة للتأمين وعملائهم.\nالفصل في جميع المنازعات التي تقع بين شركات التأمين وشركات إعادة التأمين ومزاولي الخدمات المساندة للتأمين.\nالنظر في تظلم ذوي الشأن من العقوبات والإجراءات الصادرة من البنك المركزي السعودي بحقهم وفق المادة (التاسعة عشرة) من هذا النظام، على أن يقدم التظلم إلى اللجنة خلال (ثلاثين) يوماً من تاريخ إبلاغ المركزي السعودي لهم بالإجراء. ويحق للجنة إصدار قرار بالتعويض أو إعادة الحال إلى ما كانت عليه أو إصدار أي قرار آخر تراه مناسباً ويضمن حق المتضرر.\nالنظر في قرارات إلغاء التراخيص التي تصدر من البنك المركزي السعودي.\n\"\nالمادة الحادية والعشرون:\nمع عدم الإخلال بأي عقوبة أشد ينص عليها أي نظام آخر يعاقب كل من يخالف أي حكم من أحكام هذا النظام بغرامة لا تزيد على مليون ريال والسجن مدة لا تزيد على أربع سنوات أو بإحدى هاتين العقوبتين .\nتعديلات المادة\nالمادة الحادية والعشرون:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/12) وتاريخ 1443/1/23هـ، لتكون بالنص الآتي:\nدون إخلال بأي عقوبة أشد ينص عليها أي نظام آخر، يعاقب كل من مارس أعمال التامين أو زاول الخدمات المساندة للتأمين دون ترخيص بذلك من البن المركزي السعودي، بغرامة لاتزيد على مليوني ريال والسجن مدة لا تزيد على أربع سنوات، أو بإحدى هاتين العقوبتين.\nمع مراعاة ما ورد في الفقرة (1) من هذه المادة، يعاقب كل من خالف أي حكم من أحكام هذا النظام بغرامة لا تزيد على مليوني ريال، وعند استمرار المخالفة تفرض غرامة لا تزيد على (10.000) عشرة آلاف ريال سعودي عن كل يوم تستمر فيه المخالفة.\nيجوز تضمين القرار الصادر بالعقوبة النص على نشر مخلصه على نفقة المخالف في إحدى الصحف المحلية أو في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وآثرها، على أن يكون النشر بعد اكتساب القرار الصفة النهائية\nالمادة الثانية والعشرون:\n1 - دون إخلال باختصاصات اللجنة المنصوص عليها في المادة ( العشرين ) من هذا النظام يختص ديوان المظالم فيما يأتي :\nأ - الفصل في جميع المنازعات التي تقع بين شركات التأمين وشركات إعادة التأمين أو فيما بين كل منها .\nب - الفصل في دعاوي المخالفات لهذا النظام وتطبيق العقوبة المنصوص عليها فى المادة (الحادية والعشرين).\nج - النظر ابتداءً في الدعوى التي تطلب مؤسسة النقد أو اللجنة المشكلة في المادة ( العشرين ) توقيع عقوبة السجن .\n2 - يمثل الادعاء أمام ديوان المظالم الموظفون الذين يصدر بتعيينهم قرار من وزير المالية .\nتعديلات المادة\nالمادة الثانية والعشرون:\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم ( م/30 ) وتاريخ 27 / 5 / 1434 هـ،\nلتكون بالنص الآتى :\n\"1 - تشكل لجنة استئنافية من عدد لا يقل عن ثلاثة مستشارين متفرغين – إن أمكن – من ذوي الاختصاص والخبرة في فقه المعاملات والتأمين، للنظر في التظلمات التي يقدمها ذوو الشأن على قرارات اللجان المنصوص عليها في المادة (العشرين) من هذا النظام، وتكون قراراتها نهائية غير قابلة للتظلم.\n2 - يصدر أمر ملكي بتسمية رئيس اللجنة الاستئنافية وأعضائها، وتكون مدة العضوية ثلاث سنوات قابلة للتجديد.\n3 - يصدر مجلس الوزراء قواعد وإجراءات عمل اللجان المنصوص عليها في هذا النظام والادعاء أمامها.\n4 - يحدد وزير المالية مكافآت أعضاء اللجان المنصوص عليها في هذا النظام\".\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nالمادة الثالثة والعشرون :\nتصدر اللائحة التنفيذية لهذا النظام بقرار من وزير المالية ، ويتم نشرها خلال ستين يومًا من تاريخ نشر هذا النظام ، ويبدأ العمل بها بتاريخ العمل بهذا النظام .\nالمادة الرابعة والعشرون :\nمع مراعاة ما ورد في المادة ( الأولى ) من هذا النظام يسري نظام الشركات على كل ما لم يرد في شأنه نص خاص في هذا النظام ، وذلك بالقدر الذي يتفق وطبيعة هذا النوع من الشركات .\nالمادة الخامسة والعشرون:\nينشر هذا النظام في\nالجريدة الرسمية\nويعمل به بعد مضي تسعين يومًا من تاريخ نشره .\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة :\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون :\nالمادة الرابعة والعشرون :\nالمادة الخامسة والعشرون:\nالمادة الثانية والعشرون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:08:02.006164Z"
}