{
  "title_ar": "نظام سلامة المنتجات",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7f147afb-5a81-4744-a4bf-b1cd00b831ea/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام سلامة المنتجات\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام سلامة المنتجات\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام سلامة المنتجات\nنظام سلامة المنتجات\nعدد مرات التصفح\n16380\nطلب اشعار\nنبذة عن النظام\nالموافقة على نظام سلامة المنتجات\nالاسم\nنظام سلامة المنتجات\nتاريخ الإصدار\n1446/01/29 هـ  الموافق : 04/08/2024 مـ\nتاريخ النشر\n1446/02/12  هـ الموافق : 16/08/2024 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/36) وتاريخ 1446/1/29هـ.\nقرار مجلس الوزراء رقم (93) وتاريخ 1446/1/24هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام سلامة المنتجات\n1446 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/36) وتاريخ 1446/1/29هـ.\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هــ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هــ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هــ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (313 / 43) بتاريخ 22 / 12 / 1444هـ، ورقم (180 / 19) بتاريخ 2 / 8 / 1445هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (93) بتاريخ 24 / 1 / 1446هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام سلامة المنتجات، بالصيغة المرافقة.\nثانياً:\nالموافقة على نظام المواصفات والجودة، بالصيغة المرافقة.\nثالثاً:\nعلى سمو رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (93) وتاريخ 1446/1/24هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملتين الواردتين من الديوان الملكي برقم 89474 وتاريخ 28 / 12 / 1444هــ، ورقم 57202 وتاريخ 5 / 8 / 1445هــ، في شأن مشروعي نظام سلامة المنتجات ونظام المواصفات والجودة.\nوبعد الاطلاع\nعلى مشروع نظام سلامة المنتجات المشار إليه.\nوبعد الاطلاع\nعلى مشروع نظام المواصفات والجودة المشار إليه.\nوبعد الاطلاع\nعلى المذكرات رقم (2431) وتاريخ 29 / 10 / 1443هـ، ورقم (705) وتاريخ 3 / 3 / 1444هـ، ورقم (2541) وتاريخ 21 / 8 / 1444هـ، ورقم (1000) وتاريخ 25 / 3 / 1445هـ، ورقم (2014) وتاريخ 5 / 6 / 1445هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى توصية مجلس الشؤون الاقتصادية والتنمية رقم (2-10 / 44 / ت) وتاريخ 21 / 10 / 1444هــ.\nوبعد النظر\nفي قراري مجلس الشورى رقم (313 / 43) وتاريخ 22 / 12 / 1444هـ، ورقم (180 / 19) وتاريخ 2 / 8 / 1445هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (289) وتاريخ 8 / 1 / 1446هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام سلامة المنتجات، بالصيغة المرافقة.\nثانياً:\nالموافقة على نظام المواصفات والجودة، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثالثاً:\nأن يكون منح المكافآت المالية المشار إليها في المادة (السابعة والعشرين) من نظام سلامة المنتجات، وفق حوكمة يُتفق عليها مع وزارة المالية تتضمن سقفاً للمكافآت وضوابط لصرفها.\nرابعاً:\nيكون تحديد كل مقابل مالي ورد في النظامين -المشار إليهما في البندين (أولاً) و(ثانياً) من هذا القرار- بالاتفاق مع وزارة المالية، ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها، والعمل بها.\nخامساً:\nيشكل في الهيئة السعودية للمواصفات والمقاييس والجودة لجنة باسم (لجنة سلامة المنتجات ومراقبتها) من ممثلين من الجهات الحكومية ذات العلاقة بسلامة المنتجات وممثل -أو أكثر- من القطاع الخاص، ويصدر بتسمية تلك الجهات قرار من وزير التجارة، وتبلغ وزارة التجارة كل جهة ممثلة في اللجنة بالقرار لتسمية ممثلها فيها، ويسمي اتحاد الغرف التجارية السعودية -بالتنسيق مع وزارة التجارة- ممثلاً -أو أكثر- من القطاع الخاص في تلك اللجنة.\nتتولى اللجنة -المشار إليها في الفقرة (١) من هذا البند- ما يأتي:\nأ- تنسيق الجهود بين الجهات الحكومية والقطاع الخاص التي تعنى بسلامة المنتجات في الأسواق ومراقبتها، ووضع تدابير لضمان التعاون الوثيق بين الجهات الممثلة في مجال سلامة المنتجات.\nب- المساهمة في إعداد سياسة سلامة المنتجات.\nج- تبادل المعلومات حول مهمات الجهات التي تعنى بسلامة المنتجات في الأسواق ومراقبتها.\nد- اقتراح تطوير الأنظمة واللوائح والمعايير والأدلة الإرشادية ووضع برامج عمل جديدة في مجال سلامة المنتج ومراقبة الأسواق.\nهـ- الإعلان عن المنتجات غير الآمنة.\nيتبادل أعضاء اللجنة، فيما بينهم وفي مجال اختصاص كل منهم، الخبرات والممارسات المتعلقة بسلامة المنتجات ومراقبة الأسواق.\nيجوز للجنة السالف ذكرها -بقرار منها- تشكيل فرق فنية فرعية تعهد إليها بأداء بعض المهمات المشار إليها في الفقرة (2) من هذا البند.\nيكون للجنة أمانة عامة تتولى التحضير لاجتماعاتها وإعداد جدول أعمالها وتبليغ قراراتها إلى الجهات ذات العلاقة.\nتعد الهيئة السعودية للمواصفات والمقاييس والجودة قواعد وإجراءات عمل اللجنة وآليات إصدار قراراتها، ويعتمدها مجلس إدارة الهيئة.\nسادساً:\nتراجع الهيئة السعودية للمواصفات والمقاييس والجودة تنظيمها في ضوء الأحكام الواردة في النظامين المشار إليهما في البندين (أولاً) و(ثانياً) من هذا القرار، وترفع ما يستلزم اتخاذ إجراء في شأنه.\nسابعاً:\nتتخذ الهيئة السعودية للمواصفات والمقاييس والجودة والهيئة السعودية للملكية الفكرية، ما يلزم من إجراءات لحماية المواصفة وفقاً لأحكام نظام حماية حقوق المؤلف، والعمل بها.\nرئيس مجلس الوزراء\nنظام سلامة المنتجات\nالباب الأول التعريفات\nالمادة الأولى\nيقصد بالعبارات والمصطلحات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمامها، ما لم يقتضِ السياق غير ذلك:\nالنظام:\nنظام سلامة المنتجات.\nاللوائح:\nاللائحة التنفيذية للنظام، وغيرها من اللوائح التي تصدر بموجب أحكامه.\nالهيئة:\nالهيئة السعودية للمواصفات والمقاييس والجودة.\nالمجلس:\nمجلس إدارة الهيئة.\nالمحافظ:\nمحافظ الهيئة.\nاللجنة:\nلجنة النظر في مخالفات أحكام النظام واللوائح.\nمراقبة الأسواق:\nأي مهمة تباشرها الجهات المختصة؛ للتحقق من توافق المنتجات مع أحكام النظام واللوائح.\nالجهات المختصة:\nالجهات المسؤولة عن مراقبة الأسواق وفقاً لأحكام النظام واللوائح.\nالمنتج:\nأي منتج يُوضع أو يُعرض في الأسواق.\nفئة المنتج:\nمجموعة من المنتجات التي تشترك معاً في صفات وخصائص محددة.\nالوضع في الأسواق:\nوضع المُنتَج في الأسواق.\nالعرض في الأسواق:\nأي إمداد أو إعلان لمُنتَج بهدف التوزيع أو الاستهلاك في إطار نشاط تجاري سواء كان ذلك بمقابل مادي أو بدون مقابل.\nالمستهلك:\nشخص طبيعي أو اعتباري يستخدم منتجًا.\nسلسلة الإمداد:\nجميع المراحل التي يمر بها المنتج؛ وصولاً للاستخدام النهائي.\nالصانع:\nشخص طبيعي أو اعتباري يقوم بتصنيع مُنتَج، أو يوكل تصنيعه إلى شخص طبيعي أو اعتباري آخر ثم يقوم بتسويقه تحت اسمه أو تحت علامته التجارية.\nالممثل المعتمد:\nشخص طبيعي، أو شخص اعتباري تم تأسيسه في المملكة؛ حصل على تفويض من الصانع خارج المملكة للتصرف نيابة عنه وفق الإجراءات النظامية.\nالمستورد:\nشخص طبيعي أو اعتباري يستورد منتجاً من خارج المملكة العربية السعودية إلى أحد أسواقها.\nالموزع:\nشخص طبيعي أو اعتباري في سلسلة الإمداد -غير الصانع والمستورد- يعرض المنتج في الأسواق، أو يقدم في مجال النشاط التجاري ما لا يقل عن خدمتين من الخدمات الآتية: (التخزين في المستودع، والتغليف، وتحديد العنوان، وتجهيز الإرسالية) دون أن يكون مالكاً للمنتج. ولا يشمل الموزع من يقدم أيّاً من الخدمات الآتية: )الخدمات البريدية، وخدمات توصيل الطرود، وخدمات نقل البضائع).\nالمشغل الاقتصادي:\nالصانع، والممثل المعتمد، والمستورد، والموزع.\nاللوائح الفنية:\nاللوائح المعتمدة من المجلس، التي تضع المتطلبات والمتطلبات الأساسية التي تطبق على منتج محدد أو فئة منتج بصفة إلزامية وفقاً لأحكام النظام.\nالمتطلبات:\nجميع القواعد والوسائل والإجراءات التي يجب الالتزام بها وفقاً لأحكام النظام، وتشمل المتطلبات الأساسية.\nالمتطلبات الأساسية:\nالمتطلبات والنتائج ذات الصلة بالسلامة والصحة والبيئة التي يجب تحقيقها، أو ذات الصلة بالخطر والمخاطر التي يجب التعامل معها.\nالمواصفة:\nوثيقة معتمدة تضع القواعد والتعليمات أو الخصائص للمُنتجَات أو العمليات وطرق الإنتاج ذات العلاقة، ولا يكون التقيد بها إلزاميًّا.\nالمواصفة السعودية:\nالمواصفة المعتمدة من المجلس، والتي تعتبر المواصفة الوطنية للمملكة.\nالمواصفة الوطنية:\nالمواصفة التي تبناها جهاز تقييس في إحدى الدول.\nالمواصفة الإقليمية:\nالمواصفة التي تبناها جهاز تقييس إقليمي.\nالمواصفة الدولية:\nالمواصفة التي تبناها جهاز تقييس دولي.\nتقويم المطابقة:\nالتأكد من أن المنتج أو الخدمة أو العملية أو الإجراء متوافق مع المتطلبات والمتطلبات الأساسية.\nإجراءات تقويم المطابقة:\nالإجراءات المستخدمة لتقويم المطابقة، والتي تشمل أنشطة المعايرة والاختبار ومنح الشهادات والتفتيش.\nالجهات المقبولة:\nهي جهات تقويم المطابقة التي تم قبولها من الهيئة وفقاً لأحكام النظام واللوائح.\nإقرار المطابقة:\nوثيقة تصدر من المسؤول عن وضع المنتج في السوق قبل وضعه، يشهد فيها تحت مسؤوليته أن المنتج مستوفٍ للمتطلبات.\nمؤشر المطابقة:\nإجراء يحدد نسبة المنتجات المطابقة في الأسواق مع جميع الالتزامات المعمول بها والمتطلبات الأساسية.\nالخطر:\nأي خاصية أو عمل أو إغفال يشكل أو يحتمل أن يشكل خطراً على سلامة المستهلك في الأسواق أو على الممتلكات أو على البيئة.\nالمخاطر:\nالجمع بين احتمال حدوث الخطر وشدته، بما في ذلك الحالات التي قد لا تكون فيها الآثار ظاهرة أو فورية.\nتقييم المخاطر:\nعملية تحديد أي خطر يمثله منتج ما والخطوات التي يجب اتخاذها لمنع هذا الخطر أو إزالته أو الحد منه أو التحكم فيه.\nالمخالفة الجسيمة:\nالمخالفة التي من شأنها أن تؤدي إلى وقوع ضرر جسيم على صحة المستهلك أو سلامته أو الممتلكات أو البيئة.\nالمفتش:\nمن يعين بقرار من المجلس لضبط أي مخالفات لأحكام النظام واللوائح.\nنظام التتبع:\nنظام يتيح تحديد وتتبع المنتج، والمشغل الاقتصادي المشارك في سلسلة الإمداد الخاصة به. ويشمل ذلك تطوير حلول إلكترونية ووضع ملصق على المنتج أو عبوته أو مستندات مصاحبة في حال تعذر وضعه على المنتج.\nالإجراءات التصحيحية:\nالإجراءات المتخذة لمنع أو تقليل أو إزالة الخطر المؤثر في السلامة.\nاستدعاء المنتج:\nإجراء يهدف إلى استرجاع المنتجات التي سبق وضعها أو عرضها للمستخدم النهائي.\nالباب الثاني أحكام عامة\nالمادة الثانية\nيهدف النظام إلى حماية المستهلك من خلال منع الخطر المرتبط بالمنتجات التي توضع أو تعرض في أسواق المملكة، وبيان أسلوب التعامل مع الخطر والمخاطر المرتبطة بتلك المنتجات.\nالمادة الثالثة\nتطبق أحكام النظام على جميع المنتجات، وتشمل المنتجات المتداولة من خلال الوسائل الإلكترونية؛ عدا المنتجات المسند اختصاصها إلى الهيئة العامة للغذاء والدواء.\nالمادة الرابعة\nتراعى المبادئ الآتية عند تطبيق أحكام النظام:\nعدم التمييز بين المنتجات المحلية والمستوردة، التي توضع أو تعرض في الأسواق، فيما يتصل بالإلزام باللوائح الفنية.\nتناسب المتطلبات والإجراءات التصحيحية والعقوبات التي تقرر وفقًا للنظام مع شدة الخطر وخطورة المخالفة.\nالتنسيق الفعال والتعاون بين جميع الجهات ذات العلاقة بتطبيق النظام.\nالشفافية في تطبيق أحكام النظام، وإشراك جميع أصحاب المصالح.\nالباب الثالث التزامات السلامة العامة\nالمادة الخامسة\nتحظر صناعة المنتجات غير الآمنة أو استيرادها أو تسويقها أو تداولها أو الإعلان عنها.\nالمادة السادسة\nيكون المنتج آمنًا إذا كان استخدامه -في ظل ظروف الاستخدام العادية- لا يمثل خطرًا، أو يمكن أن تنشأ عنه مخاطر مقبولة ومتوافقة مع مستويات السلامة المحددة -التي تضمن المحافظة على سلامة المستهلك والممتلكات والبيئة- وتوافر فيه جميع المتطلبات الأساسية وكان متوافقاً مع اللوائح الفنية.\nفي حال عدم وجود متطلبات أساسية أو لوائح فنية ذات صلة، فإن المنتج يُعد آمنًا إذا كان مطابقًا للمواصفات السعودية -في حال توافرها- أو للمواصفات الإقليمية أو الدولية ذات الصلة.\nالمادة السابعة\nعند تقييم ما إذا كان المنتج في الأسواق آمنًا، يجب أن يراعى الآتي:\nخصائص المنتج -بما في ذلك تكوينه- وتعليمات استخدامه وتركيبه وإصلاحه.\nتأثير المنتج في المنتجات الأخرى في حال استخدامه معها.\nطريقة عرض المنتج، وبيان معلوماته، وتعليمات وتحذيرات استخدامه، وتعليمات التخلص منه، وغيرها من المؤشرات والمعلومات المتعلقة به.\nالمستهلك الذي قد يتعرض لخطر عند استخدام المنتج.\nتوقعات المستهلك المشروعة -المتعلقة بالسلامة- لاستخدام المنتج.\nالمادة الثامنة\nلا تعد إمكانية تحقيق مستويات أعلى من السلامة للمنتج، أو إمكانية الحصول على منتج آخر أقل خطرًا؛ سببًا كافيًا لاعتبار المنتج غير آمن.\nالمادة التاسعة\nيجب على كل من الصانع والممثل المعتمد والمستورد -المسؤول عن وضع المنتج في الأسواق- ما يأتي:\nالتأكد من أن المنتج آمن أو يفترض أنه آمن.\nالتأكد من أن المنتج يتوافق تمامًا مع أحكام اللوائح الفنية والمتطلبات التي تنطبق على المنتج، بما في ذلك المتطلبات الأساسية.\nتقييم المخاطر المحتملة في المنتج تقييمًا كافيًا لتمكين نفسه من اتخاذ الإجراءات التصحيحية المناسبة. وتحدد إجراءات عمليات تقييم المخاطر وفقًا للوثائق الإرشادية الصادرة من الهيئة.\nتقديم ما يثبت أن المنتج آمن عند طلب الجهات المختصة، بما في ذلك مطابقته -عند الاقتضاء- للوائح الفنية أو المواصفات ذات الصلة، والإجراءات التصحيحية التي اتُّخذت لضمان سلامة المنتج.\nوتحدد اللوائح مسؤوليات وواجبات كل من الصانع والممثل المعتمد والمستورد وفقًا لما جاء في حكم هذه المادة.\nالمادة العاشرة\nيجب على الصانع والممثل المعتمد والمستورد تزويد المستهلك بجميع المعلومات حول الخطر المرتبط بالمنتج، والتي لا تكون واضحة له، وذلك بما يمكن من اتخاذ الاحتياطات اللازمة لدرء ذلك الخطر.\nالمادة الحادية عشرة\nيجب على الصانع والممثل المعتمد والمستورد أن يضع على المنتج: اسمه الشخصي أو اسمه التجاري أو علاماته التجارية، وتفاصيل الاتصال به. وتحدد اللوائح شروط وكيفية وضع هذه البيانات.\nالمادة الثانية عشرة\nيجب على الصانع والممثل المعتمد والمستورد اتخاذ الترتيبات اللازمة للبقاء على اطلاع بالمخاطر التي قد يسببها المنتج الذي يوضع من قبلهم في الأسواق، واتخاذ الإجراءات التصحيحية المناسبة التي تتضمن تحذير المستهلك واستدعاء المنتج.\nالمادة الثالثة عشرة\nيجب على الموزع -في حدود نشاطه- ما يأتي:\nالعمل بعناية تامة للمساعدة في ضمان الالتزام بالمتطلبات.\nعدم عرض المنتجات -في الأسواق- التي يعلم أو يفترض أن يعلم بناء على المعلومات التي في حوزته أو بصفته المهنية أنها لا تتوافق مع المتطلبات.\nالمشاركة في نقل المعلومات المتعلقة بمخاطر المنتج، وحفظ وتقديم الوثائق اللازمة لتعقب منشأ المنتج، والتعاون في تنفيذ الإجراءات التصحيحية التي تتخذها الجهات المختصة والمشغل الاقتصادي.\nالمادة الرابعة عشرة\nإذا علم المشغّل الاقتصادي -بناءً على ما لديه من معلومات- أو كان من المفترض أن يعلم -بناءً على معلوماته المهنية- بأن المنتج يمثل خطرًا، فعليه إبلاغ الجهات المختصة بذلك على الفور، وأن يقدم لهم معلومات عن الإجراءات التصحيحية التي اتخذها.\nالمادة الخامسة عشرة\nيجب على المشغل الاقتصادي أن يحدد للجهات المختصة أي مشغل اقتصادي آخر قدم له المنتج وأي مشغل اقتصادي آخر سلم له المنتج؛ في حال طلبت الجهات المختصة منه ذلك.\nالباب الرابع التزامات السلامة الخاصة\nالمادة السادسة عشرة\nفي حال كان للمشغل الاقتصادي نظام تتبع خاص به فيجب ربطه بالهيئة. ويجوز للهيئة أن تطلب منه -في حال لم يكن لديه نظام تتبع خاص به- الالتزام بنظام التتبع الخاص بالهيئة نظير مقابل مالي يصدر بقرار من المجلس وفقاً لما تحدده اللوائح.\nالمادة السابعة عشرة\nيجب أن تتضمن اللوائح الفنية جميع المعلومات والمتطلبات التي يتحقق من خلالها من سلامة المنتج للاستخدام أو الاستهلاك، وأن يكون من بينها ما يأتي:\nالمتطلبات الأساسية والمتطلبات الأخرى التي تنطبق على المنتج أو فئة المنتج.\nالإحالة للمواصفات السعودية أو الوطنية أو الإقليمية أو الدولية.\nطريقة تقييم المخاطر التي تنطبق على المنتج أو فئة المنتج.\nإجراءات تقويم المطابقة على المنتج أو فئة المنتج.\nنوع وطبيعة المعلومات المقدمة إلى المستهلك.\nتحديد المحتويات وشكل الوثائق الفنية لإعدادها وتوفيرها.\nالمتطلبات المتعلقة بالمصطلحات والرموز المستخدمة والتعبئة؛ ووضع علامات أو شارات على المنتج.\nالمادة الثامنة عشرة\nيلتزم الصانع والممثل المعتمد والمستورد، الذي يضع في الأسواق منتجًا يخضع للائحة فنية، بما يأتي:\nتقييم مدى مطابقة المنتج للمتطلبات من خلال تطبيق إجراء تقويم المطابقة؛ وفقًا للوائح أو اللوائح الفنية.\nتكليف إحدى الجهات المقبولة إذا لزم تدخل جهة تقويم المطابقة في إجراء تقويم المطابقة.\nأن يعد ملفًّا فنيًّا كاملًا يشتمل على جميع الوثائق اللازمة لإثبات أن المنتج يتوافق مع المتطلبات المنصوص عليها في اللوائح الفنية.\nإصدار إقرار مطابقة يؤكد فيه -تحت مسؤوليته الخاصة -أن المنتج يتوافق مع جميع المتطلبات، بما في ذلك تلك المنصوص عليها في اللوائح الفنية.\nوضع شارة المطابقة الوطنية أو الإقليمية على المنتج؛ وفقاً للإجراءات والشروط المنصوص عليها في اللوائح.\nتحدد اللوائح مسؤوليات وواجبات كل من الصانع والممثل المعتمد والمستورد وفقاً لما جاء في حكم هذه المادة.\nالباب الخامس جهات تقويم المطابقة\nالمادة التاسعة عشرة\nفي حال فرضت اللوائح الفنية ذات الصلة بالمنتج تدخل جهة تقويم المطابقة لإجراء تقويم مطابقة محدد؛ فيجب على المسؤول عن وضع المنتج في السوق أن يسند مهمة إجراء تقويم المطابقة إلى إحدى الجهات المقبولة.\nالمادة العشرون\nيحق للجهات المختصة الاستعانة بخدمات جهات تقويم المطابقة على أن تكون مقبولة من الهيئة للقيام بإجراء تقويم المطابقة لمنتَج محدد وفقًا لأحكام النظام واللوائح.\nالمادة الحادية والعشرون\nتلتزم الجهات المقبولة بالمحافظة على السرية المهنية في كل ما يتعلق بالوقائع والممارسات والمعلومات التي تطلع عليها من خلال المهمات الموكولة إليها في إطار القبول.\nالمادة الثانية والعشرون\nيجب على الجهات المقبولة ألا تفرض أي إجراءات لتقويم المطابقة خلاف تلك المنصوص عليها في اللوائح الفنية.\nيجب على الجهات المقبولة أن تلتزم بنطاق القبول عند تقديم خدماتها وفق اللوائح الفنية ذات الصلة.\nالمادة الثالثة والعشرون\nتكون جهات تقويم المطابقة مسؤولة عن الخدمات التي تقدمها أو تتعاقد من الباطن من أجل تقديمها.\nالباب السادس مراقبة الأسواق\nالمادة الرابعة والعشرون\nتقوم الجهات المختصة بالمراقبة على الأسواق وفقاً للقواعد والإجراءات والمهمات التي تحددها اللوائح.\nالمادة الخامسة والعشرون\nتتولى الهيئة الآتي:\nإعداد استراتيجية وطنية لسلامة المنتجات ومراقبة الأسواق، ومتابعة تنفيذها بعد اعتمادها، وتحديثها دوريًّا؛ وفقًا للإجراءات النظامية.\nالتأكد من الالتزام بجميع المتطلبات المفروضة على المشغل الاقتصادي والمتطلبات الأساسية المطبقة على المنتجات الموضوعة والمعروضة في الأسواق.\nالمحافظة على الحد الأدنى لمؤشر المطابقة للمنتجات المعروضة في الأسواق.\nالمادة السادسة والعشرون\nيتولى مفتشون -يعينهم المجلس- مجتمعين أو منفردين ضبط مخالفات أحكام النظام واللوائح وإثباتها، ولهم في سبيل ذلك الآتي:\nالدخول -في أي وقت- لمنشآت المشغل الاقتصادي وما يلحق بها من مستودعات وأماكن تخزين أو وسائل نقل أو غيرها، وتفتيشها.\nتحرير محاضر الضبط لإثبات المخالفات.\nاستدعاء أطراف المخالفة، وسماع أقوالهم، وضبطها وإثباتها في محضر.\nإغلاق مكان وقوع المخالفة -في الحالات الضرورية التي تستلزم ذلك بناءً على ما تحدده اللوائح- إلى حين استكمال إجراءات الضبط.\nالتحفظ على المنتجات المخالفة -أو المشتبه في مخالفتها- لأحكام النظام، وعلى الوثائق المتعلقة بها.\nالاطلاع على جميع المستندات والسجلات والملفات والشكاوى والفواتير وغيرها من الوثائق، والحصول على نسخ منها. ولا يجوز -بأي حال من الأحوال- حجب أي من تلك الوثائق عنهم.\nالاحتفاظ -عند الضرورة- بالوثائق وملف المعلومات التي جُمعت لإثبات المخالفة أو التحقيق مع المساهمين أو المشاركين في المخالفة نفسها.\nسحب عينات من المنتجات من أجل اختبارها من قبل جهة تقويم المطابقة.\nالمادة السابعة والعشرون\nتمنح بقرار من المجلس بناء على اقتراح من المحافظ مكافآت مالية للمفتشين المنصوص عليهم في المادة (السادسة والعشرين) من النظام، وفقًا لما تحدده اللوائح.\nالمادة الثامنة والعشرون\nيحظر منع المفتش أو إعاقته عن تأدية أعماله المتعلقة بالتفتيش والضبط.\nالمادة التاسعة والعشرون\nيجب على المفتش المحافظة على سرية المعلومات التي يحصل عليها بحكم عمله.\nلا تحول المحافظة على سرية المعلومات دون إفصاح الجهات المختصة عن المعلومات اللازمة لضمان مراقبة فعالة للأسواق أو لمنع خطر يهدد سلامة المستهلك والممتلكات والبيئة.\nالمادة الثلاثون\nيجوز للهيئة -بالتنسيق مع الجهات المختصة- أن تأمر بإتلاف المنتج المخالف لأحكام النظام بعد صدور حكم نهائي من المحكمة المختصة بمصادرة المنتج محل المخالفة، على أن تتم عملية الإتلاف من قبل لجنة أو أكثر تشكل لهذا الغرض. ويتحمل المخالف تكاليف عملية الإتلاف. وتحدد اللائحة كيفية تشكيل هذه اللجنة وآلية عملها.\nالباب السابع المسؤولية عن الخلل في المنتج\nالمادة الحادية والثلاثون\nيُعد الصانع مسؤولًا عن كل ضرر ينتج عن خلل موجود في المنتج الذي قام بوضعه في السوق. وتحدد اللوائح الخلل الموجب لقيام المسؤولية.\nالمادة الثانية والثلاثون\nيعد صانعًا للمنتج كلٌّ من: الصانع، وصانع أي مادة أولية، وصانع المنتجات الجزئية، وكل شخص -بوصفه صانعًا- يوضع اسمه أو علامته التجارية أو أي علامة أخرى مميزة على المنتَج.\nفي حال كان مقر الصانع خارج المملكة، يتحمل المستورد أو الممثل المعتمد جميع مسؤولياته وواجباته القانونية. وتحدد اللوائح مسؤوليات وواجبات كل منهما وفقًا لأحكام النظام.\nفي حال تعذر تحديد هوية الصانع أو المستورد المسؤول عن الوضع في السوق حيال الأضرار الناتجة عن خلل موجود في المنتج، فإن جميع المشغلين الاقتصاديين يكونون مسؤولين بالتضامن عن تلك الأضرار ما لم يُكشف خلال أجل معقول عن هوية الصانع أو المستورِد في حال المنتج المستورَد حتى لو كانت هوية الصانع معلومة، وذلك دون إخلال بحق أي مشغل اقتصادي في الرجوع على المشغل الاقتصادي الآخر.\nالباب الثامن إيقاع العقوبات\nالمادة الثالثة والثلاثون\nتشكل لجنة أو أكثر -بقرار من المجلس- من (خمسة) أعضاء، على أن يكون من بينهم (ثلاثة) مستشارين نظاميين -على الأقل- يكون أحدهم رئيسًا لها.\nتتولى اللجنة الآتي:\nأ- فرض إجراءات تصحيحية على المشغل الاقتصادي، وذلك وفقًا لما تحدده اللوائح.\nب- تطبيق العقوبات المنصوص عليها في الفقرتين الفرعيتين (ب) و(ج) من الفقرة (1) من المادة (الرابعة والثلاثين) من النظام.\nج- الطلب من المحكمة المختصة الحكم بمصادرة المنتج محل المخالفة.\nتصدر اللجنة قراراتها وفقاً للقواعد والإجراءات التي تحددها اللوائح. ويجوز لمن صدر ضده القرار التظلم منه أمام المحكمة الإدارية خلال (ستين) يوماً من تاريخ إبلاغه بالقرار.\nتحدد مكافآت أعضاء اللجنة بقرار من المجلس.\nالمادة الرابعة والثلاثون\nدون إخلال بأي عقوبة أشد ينص عليها نظام آخر، يعاقب كل من يخالف أيًّا من أحكام النظام واللوائح بعقوبة (أو أكثر) من العقوبات الآتية:\nأ-\nالإنذار.\nب-\nغرامة لا تزيد على عشرة ملايين (10.000.000) ريال.\nج-\nإغلاق المنشأة لمدة لا تزيد على (سنة).\nيجوز للجنة -المنصوص عليها في المادة (الثالثة والثلاثين) من النظام- تضمين القرار الصادر بالعقوبة النص على نشر ملخصه على نفقة المخالف في صحيفة محلية تصدر في مكان إقامته، فإن لم يكن في مكان إقامته صحيفة ففي أقرب منطقة له، أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وتأثيرها، على أن يكون نشره بعد تحصن القرار بمضي المدة المحددة نظاماً أو كان الحكم الصادر في شأنه مكتسبًا الصفة القطعية.\nيتولى المحافظ -أو من ينيبه- توقيع عقوبة الإنذار المنصوص عليها في الفقرة الفرعية (أ) من الفقرة (1) من هذه المادة، وعقوبة الغرامة المنصوص عليها في الفقرة الفرعية (ب) من الفقرة (1) من هذه المادة التي لا يتجاوز مقدارها (عشرة) آلاف ريال؛ على من يخالف أحكام النظام واللوائح بناءً على توصية من المفتش. وفي حال إيقاع عقوبة الإنذار على مخالفة غير جسيمة فيمنح المشغل الاقتصادي مهلة تصحيحية -وفقًا لما تحدده اللوائح- لمعالجتها قبل إيقاع الغرامة أو إغلاق المنشأة بحسب ما نصت عليه الفقرتان الفرعيتان (ب) و(ج) من الفقرة (1) من هذه المادة.\nيصدر المجلس -ضمن اللوائح- جدولًا يتضمن الآتي:\nأ‌- تصنيف المخالفات وما يقابلها من عقوبات -منصوص عليها في الفقرة (1) من هذه المادة- ومقدارها ومدتها، ويراعى فيها التدرج في العقوبة.\nب- تصنيف المخالفات وما يقابلها من عقوبة -منصوص عليها في الفقرة (3) من هذه المادة- ومقدارها ويراعى فيها التدرج في العقوبة.\nالمادة الخامسة والثلاثون\nيعاقب كل من تسبب عمدًا في وضع أو عرض منتج غير آمن بما من شأنه إلحاق ضرر بالمستهلك بالسجن مدة لا تزيد على (عشر) سنوات.\nتختص النيابة العامة بالتحقيق والادعاء في المخالفات الواردة في الفقرة (1) من هذه المادة.\nالباب التاسع أحكام ختامية\nالمادة السادسة والثلاثون\nيصدر المجلس اللوائح خلال (تسعين) يوماً من تاريخ نشر النظام في الجريدة الرسمية، ويعمل بها من تاريخ نفاذه.\nالمادة السابعة والثلاثون\nيعمل بالنظام بعد (تسعين) يومًا من تاريخ نشره في الجريدة الرسمية، ويلغي ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الخامسة\nالمادة الأولى\nالمادة الثانية\nالمادة التاسعة عشرة\nالمادة الرابعة والعشرون\nالمادة السادسة عشرة\nالمادة الحادية والثلاثون\nالمادة الثالثة والثلاثون\nالمادة السادسة والثلاثون\nالمادة السابعة والثلاثون\nالمادة الرابعة والثلاثون\nالمادة الثانية والثلاثون\nالمادة السابعة عشرة\nالمادة الخامسة والعشرون\nالمادة العشرون\nالمادة الثالثة\nالمادة السادسة\nالمادة السابعة\nالمادة الرابعة\nالمادة الحادية والعشرون\nالمادة السادسة والعشرون\nالمادة الثامنة عشرة\nالمادة الخامسة والثلاثون\nالمادة السابعة والعشرون\nالمادة الثانية والعشرون\nالمادة الثامنة\nالمادة التاسعة\nالمادة الثالثة والعشرون\nالمادة الثامنة والعشرون\nالمادة التاسعة والعشرون\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثلاثون\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:16:35.742883Z"
}