{
  "title_ar": "نظام مكافحة جرائم الإرهاب وتمويله",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/57694209-3eed-46c7-a5d8-a9ed012761d4/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام مكافحة جرائم الإرهاب وتمويله\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام مكافحة جرائم الإرهاب وتمويله\nالوثائق النظامية\nأنظمة عادية\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nنظام مكافحة جرائم الإرهاب وتمويله\nنظام مكافحة جرائم الإرهاب وتمويله\nعدد مرات التصفح\n427032\nطلب اشعار\nنبذة عن النظام\nنظام مكافحة جرائم الإرهاب وتمويله\nLaw name\nLaw of Combating Crimes of Terrorism and its Financing\nLaw description\nLaw of Combating Crimes of Terrorism and its Financing\nالاسم\nنظام مكافحة جرائم الإرهاب وتمويله\nتاريخ الإصدار\n1439/02/12 هـ  الموافق : 01/11/2017 مـ\nتاريخ النشر\n1439/02/12  هـ الموافق : 01/11/2017 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م 21) بتاريخ 1439/2/12 هـ\nقرار مجلس الوزراء رقم (92) بتاريخ 1439/2/11 هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام مكافحة جرائم الإرهاب وتمويله\n1439 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م 21) بتاريخ 1439/2/12 هـ\nالرقم : م / 21\nالتاريخ : 12 / 2 / 1439 هـ\nبعون الله تعالى\nنحن سلمان بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة ( السبعين ) من النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم ( أ / 90 ) بتاريخ 27 / 8 / 1412 هـ .\nوبناءً على المادة ( العشرين ) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم ( أ / 13 ) بتاريخ 3 / 3 / 1414 هـ .\nوبناءً على المادتين ( السابعة عشرة ) و ( الثامنة عشرة ) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم ( أ / 91 ) بتاريخ 27 / 8 / 1412 هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم ( 185 / 59 ) بتاريخ 26 / 1 / 1439 هـ ، ورقم ( 190 / 61 ) بتاريخ 10 / 2 / 1439 هـ .\nوبعد الاطلاع على قرار مجلس الوزراء رقم ( 92 ) بتاريخ 11 / 2 / 1439 هـ .\nرسمنا بما هو آت :\nأولاً : الموافقة على نظام مكافحة جرائم الإرهاب وتمويله ، بالصيغة المرافقة .\nثانياً : استثناءً من أحكام نظام مكافحة جرائم الإرهاب وتمويله ، ونظام هيئة التحقيق والادعاء العام ( النيابة العامة ) ، تمارس وزارة الداخلية ( ومن ثم رئاسة أمن الدولة بعد مباشرتها لمهامها ) اختصاص التحقيق في الجرائم المنصوص عليها في نظام مكافحة جرائم الإرهاب وتمويله إلى حين توافر الإمكانات اللازمة للنيابة العامة لمباشرة اختصاصاتها وفق ما تتفق عليه مع رئاسة أمن الدولة ، وذلك لمدة سنتين قابلة للتجديد بقرار من مجلس الوزراء .\nثالثاً : على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخصه – تنفيذ مرسومنا هذا .\nسلمان بن عبد العزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (92) بتاريخ 1439/2/11 هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 6512 وتاريخ 10 / 2 / 1439 هـ ، المشتملة على برقية وزارة الداخلية رقم 126755 وتاريخ 12 / 5 / 1438 هـ ، في شأن مشروع نظام مكافحة جرائم الإرهاب وتمويله .\nوبعد الاطلاع على مشروع النظام المشار إليه .\nوبعد الاطلاع على الأمر الملكي رقم ( أ / 293 ) وتاريخ 26 / 10 / 1438 هـ .\nوبعد الاطلاع على نظام هيئة التحقيق والادعاء العام ، الصادر بالمرسوم الملكي رقم ( م / 56 ) وتاريخ 24 / 10 / 1409 هـ .\nوبعد الاطلاع على نظام الإجراءات الجزائية ، الصادر بالمرسوم الملكي رقم ( م / 2 ) وتاريخ 22 / 1 / 1435 هـ .\nوبعد الاطلاع على نظام جرائم الإرهاب وتمويله ، الصادر بالمرسوم الملكي رقم ( م / 16 ) وتاريخ 24 / 2 / 1435 هـ .\nوبعد الاطلاع على المحاضر رقم ( 476 ) وتاريخ 14 / 5 / 1437 هـ ، ورقم ( 32 ) وتاريخ 11 / 1 / 1439 هـ ، ورقم ( 143 ) وتاريخ 4 / 2 / 1439 هـ ، والمذكرتين رقم ( 33 ) وتاريخ 11 / 1 / 1439 هـ ، ورقم ( 163 ) وتاريخ 11 / 2 / 1439 هـ ، المعدة في هيئة الخبراء بمجلس الوزراء .\nوبعد النظر في قراري مجلس الشورى رقم ( 185 / 59 ) وتاريخ 26 / 1 / 1439 هـ ، ورقم ( 190 / 61 ) وتاريخ 10 / 2 / 1439 هـ .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ( 595) وتاريخ 11 / 2 / 1439 هـ .\nيقرر ما يلي:\nأولاً: الموافقة على نظام مكافحة جرائم الإرهاب وتمويله ، بالصيغة المرافقة.\nثانياً: استثناءً من أحكام نظام مكافحة جرائم الإرهاب وتمويله ، ونظام هيئة التحقيق والادعاء العام ( النيابة العامة ) ، تمارس وزارة الداخلية ( ومن ثم رئاسة أمن الدولة بعد مباشرتها لمهامها ) اختصاص التحقيق في الجرائم المنصوص عليها في نظام مكافحة جرائم الإرهاب وتمويله إلى حين توافر الإمكانات اللازمة للنيابة العامة لمباشرة اختصاصاتها وفق ما تتفق عليه مع رئاسة أمن الدولة ، وذلك لمدة سنتين قابلة للتجديد بقرار من مجلس الوزراء.\nوقد أعد مشروع مرسوم ملكي بذلك ، صيغته مرافقة لهذا .\nرئيس مجلس الوزراء\nنظام مكافحة جرائم الإرهاب وتمويله\nالفصل الأول: التعريفات\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا النظام- المعاني الموضحة أمام كل منها، ما لم يقتضِ السياق خلاف ذلك:\n1-\nالنظام\n: نظام مكافحة جرائم الإرهاب وتمويله.\n2-\nاللائحة\n: اللائحة التنفيذية للنظام.\n3-\nالجريمة الإرهابية\n: ‌كل سلوك يقوم به الجاني تنفيذاً لمشروع إجرامي فردي أو جماعي بشكل مباشر أو غير مباشر، يقصد به الإخلال بالنظام العام، أو زعزعة أمن المجتمع واستقرار الدولة أو تعريض وحدتها الوطنية للخطر، أو تعطيل النظام الأساسي للحكم أو بعض أحكامه، أو إلحاق الضرر بأحد مرافق الدولة أو مواردها الطبيعية أو الاقتصادية، أو محاولة إرغام إحدى سلطاتها على القيام بعمل ما أو الامتناع عنه، أو إيذاء أي شخص أو التسبب في موته، عندما يكون الغرض -بطبيعته أو سياقه- هو ترويع الناس أو إرغام حكومة أو منظمة دولية على القيام بأي عمل أو الامتناع عن القيام به, أو التهديد بتنفيذ أعمال تؤدي إلى المقاصد والأغراض المذكورة أو التحريض عليها.\nوكذلك أي سلوك يشكل جريمة بموجب التزامات المملكة في أي من الاتفاقيات أو البروتوكولات الدولية المرتبطة بالإرهاب أو تمويله -التي تكون المملكة طرفاً فيها- أو أي من الأفعال المدرجة في ملحق الاتفاقية الدولية لقمع تمويل الإرهاب.\n4-\nجريمة تمويل الإرهاب\n: توفير أموال لارتكاب جريمة إرهابية أو لمصلحة كيان إرهابي أو إرهابي بأي صورة من الصور الواردة في النظام، بما في ذلك تمويل سفر إرهابي وتدريبه.\n5-\nالإرهابي\n: أي شخص ذي صفة طبيعية -سواء أكان في المملكة أو خارجها- يرتكب جريمة من الجرائم المنصوص عليها في النظام، أو يشرع أو يشترك أو يخطط أو يساهم في ارتكابها، بأي وسيلة مباشرة أو غير مباشرة.\n6-\nالكيان الإرهابي\n: أي مجموعة مؤلفة من شخصين أو أكثر -داخل المملكة أو خارجها- تهدف إلى ارتكاب جريمة من الجرائم المنصوص عليها في النظام.\n7-\nالمحكمة المختصة\n: المحكمة الجزائية المتخصصة.\n8-\nالأموال\n: الأصول أو الموارد الاقتصادية أو الممتلكات أيًّا كانت قيمتها أو نوعها أو طريقة امتلاكها -سواء أكانت مادية أم غير مادية منقولة أم غير منقولة ملموسة أم غير ملموسة-والوثائق والصكوك والمستندات والحوالات وخطابات الاعتماد أيًّا كان شكلها؛ سواء أكانت داخل المملكة أم خارجها. ويشمل ذلك النظم الإلكترونية أو الرقمية، والائتمانات المصرفية التي تدل على ملكية أو مصلحة فيها، وكذلك جميع أنواع الأوراق التجارية والمالية، أو أية فوائد أو أرباح أو مداخيل أخرى تنتج من هذه الأموال.\n9-\nالمتحصلات\n: الأموال الناشئة أو المتحصلة -داخل المملكة أو خارجها- بشكل مباشر أو غير مباشر من ارتكاب جريمة من الجرائم المنصوص عليها في النظام، بما في ذلك الأموال التي حولت أو بدلت كليًّا أو جزئيًّا إلى أموال مماثلة.\n10-\nالوسائط\n: كل ما أُعد أو قصد أو يراد استخدامه أو استخدم فعلاً في ارتكاب جريمة من الجرائم المنصوص عليها في النظام.\n11-\nالحجز\nالتحفظي\n: الحظر المؤقت على نقل الأموال أو تحويلها أو تبديلها أو التصرف فيها أو تحريكها، أو وضع اليد عليها؛ استناداً إلى أمر صادر من المحكمة المختصة أو الجهة المختصة بذلك.\n12-\nالمصادرة\n: التجريد والحرمان الدائمان من الأموال أو متحصلات الجريمة أو الوسائط؛ بناءً على حكم قضائي صادر من محكمة مختصة.\n13-\nالمرافق والأملاك العامة والخاصة\n: العقارات والمنقولات والمنشآت التي تملكها الدولة أو الأشخاص ذوو الصفة المعنوية العامة، أو التي تكون مخصصة لمصلحة عامة، أو النشاطات التي تقدمها لتحقيق غرض من أغراض النفع العام، وتشمل كذلك العقارات والمنقولات والمنشآت العائدة للأفراد أو الأشخاص ذوي الصفة المعنوية الخاصة، أو الهيئات الدبلوماسية، أو الهيئات أو المنظمات الدولية أو الإنسانية، العاملة في الدولة.\n14-\nالمؤسسات المالية\n: كل من يزاول واحداً (أو أكثر) من الأنشطة أو العمليات المالية -التي تحددها اللائحة- لمصلحة عميل أو نيابة عنه.\n15-\nالأعمال والمهن غير المالية المحددة\n: أي من الأعمال التجارية أو المهنية التي تحددها اللائحة.\n16-\nالمنظمات غير الهادفة\nإلى الربح\n: أي كيان غير هادف للربح -مصرح له نظاماً- يجمع أموالاً أو يتلقاها أو يصرف منها لأغراض خيرية أو دينية أو ثقافية أو تعليمية أو اجتماعية أو تضامنية أو غيرها من الأغراض.\n17-\nالعميل\n: من يقوم -أو يشرع في القيام- بأي من الأعمال التي تحددها اللائحة مع إحدى المؤسسات المالية أو الأعمال والمهن غير المالية المحددة.\n18-\nعلاقة العمل\n: العلاقة ذات الطابع الاستمراري التي تنشأ بين العميل والمؤسسات المالية والأعمال والمهن غير المالية المحددة، المتعلقة بالأنشطة والخدمات التي تقدمها لهم.\n19-\nالتحويل البرقي\n: معاملة مالية تجريها مؤسسة مالية نيابةً عن آمر التحويل يجري من خلالها إيصال مبلغ مالي إلى مستفيد في مؤسسة مالية أخرى بصرف النظر عما إذا كان آمر التحويل والمستفيد هما الشخص نفسه.\n20-\nالمستفيد الحقيقي\n: الشخص ذي الصفة الطبيعية الذي يمتلك أو يمارس سيطرة فعلية نهائية مباشرة أو غير مباشرة على العميل أو الشخص الطبيعي الذي تُجرى المعاملة نيابة عنه، أو على المؤسسات المالية أو الأعمال والمهن غير المالية المحددة أو المنظمات غير الهادفة إلى الربح أو على أي شخص اعتباري آخر.\n21-\nالجهة\nالمختصة\n: أي من السلطات الإدارية أو سلطات الضبط الجنائي أو سلطات إنفاذ النظام، أو الجهات الرقابية، والتي ينعقد لها الاختصاص -بمكافحة جرائم الإرهاب وتمويله أو الاستدلال، أو التحري, أو التفتيش، أو الحجز، أو التجميد، أو القبض، أو التحقيق، أو الادعاء العام، أو المحاكمة، بحسب السياق- بموجب النظام.\n22-\nالجهة الرقابية\n: الجهة المسؤولة عن التحقق من التزام المؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح؛ بالمتطلبات المنصوص عليها في النظام واللائحة أو أي قرارات أو تعليمات ذات صلة.\nالفصل الثاني: أحكام عامة\nالمادة الثانية\nتعد الجرائم المنصوص عليها في النظام من الجرائم الكبيرة الموجبة للتوقيف.\nالمادة الثالثة\nاستثناءً من مبدأ الإقليمية، يسري النظام على كل شخص سعوديًّا كان أم أجنبيًّا ارتكب -خارج المملكة- جريمة من الجرائم المنصوص عليها في النظام، أو ساعد على ارتكابها، أو شرع فيها، أو حرض عليها، أو ساهم فيها، أو شارك فيها، ولم يحاكم عليها؛ إذا كانت تهدف إلى أيّ مما يأتي:\n1- تغيير نظام الحكم في المملكة.\n2- تعطيل النظام الأساسي للحكم أو بعض أحكامه.\n3- حمل الدولة على القيام بعمل أو الامتناع عنه.\n4- الاعتداء على السعوديين في الخارج.\n5- الإضرار بالأملاك العامة للدولة وممثلياتها في الخارج بما في ذلك السفارات وغيرها من الأماكن الدبلوماسية أو القنصلية التابعة لها.\n6- القيام بعمل إرهابي على متن وسيلة مواصلات مسجلة لدى المملكة أو تحمل علمها.\n7- المساس بمصالح المملكة، أو اقتصادها، أو أمنها الوطني.\nالفصل الثالث: الإجراءات\nالمادة الرابعة\nتتولى رئاسة أمن الدولة مهام الضبط الجنائي والاستدلال بما في ذلك البحث والتحري والضبط والملاحقة الجنائية والإدارية وجمع الأدلة والقرائن والتحري المالي والعمليات ذات الطابع السري، وكذلك تحديد وتعقب وضبط وتحريز أموال المشتبه به ومتحصلات الجريمة أو وسائطها في الجرائم المنصوص عليها في النظام.\nالمادة الخامسة\nتختص النيابة العامة بإصدار تكليف بالحضور أو أمر بالقبض والإحضار على من يشتبه في ارتكابه أيًّا من الجرائم المنصوص عليها في النظام.\nوفي جميع الأحوال لا يجوز إبقاء المقبوض عليه موقوفاً لأكثر من (7) أيام إلاَّ بأمر كتابي، وذلك وفق ما تحدده اللائحة من إجراءات وضوابط في هذا الشأن.\nالمادة السادسة\n1- للنيابة العامة -من تلقاء نفسها أو بناءً على طلب رجل الضبط الـجنائي- أن تطلب من أي شخص أو من المؤسسات المالية، أو الأعمال والمهن غير المالية المحددة، أو المنظمات غير الهادفة إلى الربح؛ توفير سجلات أو مستندات أو معلومات، وعلى الجهة المطلوب منها ذلك تنفيذه بشكل صحيح ودقيق كما هو محدد في الطلب بصورة عاجلة. وفي حالة كان الطلب موجهاً إلى مؤسسة مالية فيُنفّذ عن طريق الجهة الرقابية المختصّة بالرقابة عليها. وتوضح اللائحة آليات تنفيذ تلك الطلبات.\n2- لرئاسة أمن الدولة في -مرحلة الاستدلال- أن تطلب من أي شخص أو من المؤسسات المالية، أو الأعمال والمهن غير المالية المحددة، أو المنظمات غير الهادفة إلى الربح؛ توفير سجلات أو مستندات أو معلومات، وعلى الجهة المطلوب منها ذلك تنفيذه بشكل صحيح ودقيق كما هو محدد في الطلب بصورة عاجلة. وفي حالة كان الطلب موجهاً إلى مؤسسة مالية فيُنفّذ عن طريق الجهة الرقابية المختصّة بالرقابة عليها. وتوضح اللائحة آليات تنفيذ تلك الطلبات.\n3- على من يتبلغ بالطلب وفقاً للفقرة (1) أو الفقرة (2) من هذه المادة، عدم الإفصاح لأيّ شخص عن وجود هذا الطلب أو ما يتعلق بتنفيذه إلا لشخص معني فيه، أو لموظّف آخر أو عضو من أعضاء الإدارة للحصول على المشورة، أو تحديد الخطوات الضرورية لتنفيذ الطلب.\nالمادة السابعة\n1- تختص النيابة العامة بإصدار إذن بدخول المساكن أو المكاتب أو المباني وتفتيشها في أي وقت خلال المدة المحددة في إذن التفتيش والقبض على الأشخاص وضبط وتحريز الأموال أو الممتلكات أو المستندات أو الأدلة أو المعلومات، وذلك في أي جريمة من الجرائم المنصوص عليها في النظام.\n2- في حال اتخاذ أي من الإجراءات المنصوص عليها في الفقرة (1) من هذه المادة على المؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح، فيتم إبلاغ الجهة الرقابية بذلك.\n3- لا يلزم -في حالة الضرورة- الحصول على إذن للقيام بأي من الإجراءات المشار إليها في الفقرة (1) من هذه المادة، على أن يدوَّن محضر توضح فيه الأسباب ودواعي الاستعجال. وتبلغ النيابة العامة بهذا الإجراء وما نتج عنه خلال مدة لا تتجاوز (24) ساعة، وتوضح اللائحة ضوابط حالة الضرورة.\nالمادة الثامنة\nللنائب العام أن يصدر أمراً مُسبباً بالمراقبة والوصول إلى الأدلة والسجلات والرسائل -بما فيها الخطابات والمطبوعات والطرود وسائر وسائل الاتصال والمعلومات والمستندات المخزنة في الأنظمة الإلكترونية- ذات الصلة بأي من الجرائم المنصوص عليها في النظام، واعتراضها وضبطها وتسجيلها.\nالمادة التاسعة\n1- للنيابة العامة أن تأمـر الجهة المختصة بالحجـز التـحـفـظي -بـصـورة عاجـلة دون إبلاغ الطرف المعني- على الأموال أو الوسائط أو المتحصلات التي يشتبه ارتباطها بأي من الجرائم المنصوص عليها في النظام أو ستستخدم فيها والتي قد تكون محلاً للمصادرة.\n2- لرئيس أمن الدولة -في مرحلة الاستدلال- أن يأمر الجهة المختصة بالحجز التحفظي بصورة عاجلة ودون إبلاغ الطرف المعني على الأموال أو الوسائط أو المتحصلات التي يشتبه ارتباطها بأي من الجرائم المنصوص عليها في النظام أو ستستخدم فيها والتي قد تكون محلاً للمصادرة.\nالمادة العاشرة\n1- لرئيس أمن الدولة منع المشتبه به في ارتكاب أي من الجرائم المنصوص عليها في النظام من السفر إلى خارج المملكة، على أن يتم عرض أمر المنع على النيابة العامة خلال مدة (72) ساعة من تاريخ إصدار الأمر أو اتخاذ أي تدابير أخرى تتعلق بسفره أو قدومه، ويجوز أن ينص في أمر المنع على عدم إبلاغه بما اتخذ في حقه متى كانت المصلحة الأمنية تتطلب ذلك.\n2- للنائب العام منع المتهم في ارتكاب أي من الجرائم المنصوص عليها في النظام من السفر إلى خارج المملكة، ويجوز أن ينص في أمر المنع على عدم إبلاغه بما اتخذ في حقه متى كانت مصلحة التحقيق تتطلب ذلك.\nالمادة الحادية عشرة\nمع عدم الإخلال بحق المدعي بالحق الخاص، للنيابة العامة إيقاف إجراءات الدعوى بحق من بادر بالإبلاغ عن جريمة من الجرائم المنصوص عليها في النظام -قبل ارتكابها أو بعده- وتعاون مع جهات الاختصاص أثناء التحقيق للقبض على باقي مرتكبيها أو على مرتكبي جريمة أخرى مماثلة لها في النوع والخطورة، أو أرشد جهات الاختصاص إلى أشخاص مطلوبين أمنيًّا أو خطرين لديهم مخططات إجرامية مماثلة لنوع الجريمة القائمة وخطورتها.\nالمادة الثانية عشرة\nتعديلات المادة\nالمادة الثانية عشرة\nتعديل المادة لتكون بالنص الآتي:\n\"للنيابة العامة الإفراج المؤقت عن أي موقوف في إحدى الجرائم المنصوص عليها في النظام، ما لم يترتب على ذلك إضرار بمصلحة التحقيقات أو كان يخشى هربه أو اختفاؤه\".\nللنيابة العامة الإفراج المؤقت عن أي موقوف في إحدى الجرائم المنصوص عليها في النظام، ما لم تكن هناك محاذير أمنية.\nالمادة الثالثة عشرة\nلرئيس أمن الدولة -وفق ضوابط وشروط تحددها اللائحة- الإفراج المؤقت عن المحكوم عليه في جريمة من الجرائم المنصوص عليها في النظام أثناء تنفيذ العقوبة.\nالمادة الرابعة عشرة\nلرئيس أمن الدولة وضع ما يلزم من ضوابط وإجراءات وتدابير لضمان سلامة الوضع الأمني للمفرج عنهم في الجرائم المنصوص عليها في النظام.\nالمادة الخامسة عشرة\nلرجال الضبط الجنائي أو العسكريين المكلفين بمكافحة الجرائم المنصوص عليها في النظام في سبيل ضبط أي من تلك الجرائم استعمال القوة وفقاً للضوابط المنصوص عليها نظاماً.\nالمادة السادسة عشرة\nلمن أصابه ضرر من المتهمين أو المحكوم عليهم في جريمة من الجرائم المنصوص عليها في النظام، أن يتقدم إلى رئيس أمن الدولة بطلب التعويض قبل التقدم إلى المحكمة المختصة، وتنظر في الطلب لجنة تسوية تشكل لهذا الغرض بقرار من الرئيس لا يقل أعضاؤها عن ثلاثة يكون من بينهم مستشار شرعي ومستشار نظامي، وتصدر قرارات اللجنة بالأغلبية خلال مدة لا تتجاوز تسعين يوماً من تاريخ تقديم الطلب، ويحدد رئيس أمن الدولة قواعد عمل اللجنة.\nالمادة السابعة عشرة\nمع عدم الإخلال بالأحكام ذات الصلة بمصلحة الجمارك العامة الواردة في نظام مكافحة غسل الأموال؛ تقوم المصلحة -عند الاشتباه بوجود حالة تمويل الإرهاب- بحجز ما يشتبه به من العملات أو الأدوات القابلة للتداول لحاملها أو السبائك الذهبية أو المعادن الثمينة أو الأحجار الكريمة أو المجوهرات المشغولة مهما كانت قيمتها، وإحالتها وحاملها -إن وجد- فوراً للجهة المختصة لاتخاذ الإجراءات النظامية مع إشعار الإدارة العامة للتحريات المالية بذلك، وتحدد اللائحة الأحكام المتعلقة بتطبيق هذه المادة.\nالمادة الثامنة عشرة\nتختص النيابة العامة بالتحقيق في الجرائم المنصوص عليها في النظام وإقامة الدعوى الجزائية ومباشرتها أمام المحكمة المختصة.\nالمادة التاسعة عشرة\nتختص النيابة العامة بإصدار أمر توقيف أي متهم في جريمة من الجرائم المنصوص عليها في النظام مدة أو مدداً متعاقبة لا يزيد أي منها على (ثلاثين) يوماً ولا تزيد في مجموعها على (اثني عشر) شهراً. وفي الحالات التي تتطلب التوقيف مدة أطول، يرفع الأمر إلى المحكمة المختصة لتقرير ما تراه في شأن التمديد.\nالمادة العشرون\nدون الإخلال بالحق في إبلاغ ذوي المتهم بالقبض عليه؛ للنيابة العامة أن تأمر بمنع الاتصال بالمتهم أو زيارته مدة لا تزيد على (تسعين) يوماً إذا اقتضت مصلحة التحقيق ذلك. وإن تطلب التحقيق مدة منع أطول، يرفع الأمر إلى المحكمة المختصة لتقرير ما تراه.\nالمادة الحادية والعشرون\nدون إخلال بحق المتهم من الاستعانة بمحام أو وكيل للدفاع عنه، للنيابة العامة -في مرحلة التحقيق- تقييد هذا الحق متى ما اقتضت مصلحة التحقيق ذلك.\nالمادة الثانية والعشرون\nدون الإخلال بحقوق الغير الحسن النية، تتولى النيابة العامة صلاحية تحديد الأموال والوسائط والمتحصلات التي قد تخضع للمصادرة وتعقّبها.\nالمادة الثالثة والعشرون\nلا تتوقف إجراءات التحقيق أو إقامة الدعوى الجزائية في الجرائم المنصوص عليها في النظام أو الجرائم المرتبطة بها على شكوى المجني عليه، أو من ينوب عنه، أو وارثه من بعده. وللمدعي بالحق الخاص رفع دعواه أمام المحكمة المختصة بعد انتهاء التحقيق في الحق العام.\nالمادة الرابعة والعشرون\nتتولى المحكمة المختصة الفصل في أي مما يأتي:\n1- الجرائم المنصوص عليها في النظام.\n2- دعاوى إلغاء القرارات ودعاوى التعويض المتعلقة بتطبيق أحكام النظام.\n3- طلبات تنفيذ الأحكام الأجنبية النهائية المتعلقة بأي جريمة إرهابية أو جريمة تمويل إرهاب بما فيها الأحكام المتعلقة بمصادرة الأموال أو المتحصلات أو الوسائط المرتبطة بأي من تلك الجرائم.\nوتُستأنف الأحكام الصادرة في شأن الفقرتين (1) و(2) من هذه المادة أمام محكمة الاستئناف الجزائية المتخصصة، ويجوز الاعتراض على أحكامها أمام دائرة متخصصة في المحكمة العليا في الحالات المنصوص عليها في نظام الإجراءات الجزائية.\nالمادة الخامسة والعشرون\nتصدر المحكمة حكمًا غيابيًّا في حق المتهم بارتكاب جريمة من الجرائم المنصوص عليها في النظام إذا تم التبليغ من المحكمة عن طريق وسائل التبليغ أو إحدى وسائل الإعلام الرسمية، وعند القبض عليه أو حضوره يعرض على المحكمة التي أصدرت الحكم لإعادة محاكمته.\nالمادة السادسة والعشرون\nإذا وقعت عدة جرائم يرتبط بعضها ببعض، وكانت إحداها جريمة من الجرائم المنصوص عليها في النظام، فتتولى المحكمة المختصة، الفصل في جميع الجرائم الموجهة إلى المتهم، ما لم تفصل أوراق مستقلة لهذه الجرائم قبل رفعها إلى المحكمة.\nالمادة السابعة والعشرون\n1- للمحكمة المختصة -عند الاقتضاء- مناقشة الخبراء وسماع الشهود بمعزل عن المتهم ومحاميه ويبلغ المتهم أو محاميه بما تضمنته الشهادة وتقرير الخبرة دون الكشف عن هوية من أدلى بهما. ويجب أن توفر الحماية اللازمة التي تقتضيها حالة الشاهد أو الخبير وظروف القضية المطلوب فيها، وأنواع الأخطار المتوقعة.\n2- لرئيس المحكمة المختصة -أثناء نظر الدعوى- السماح بتصوير أو تسجيل أو بث أو عرض أي وقائع من جلسات المحاكمة.\nالمادة الثامنة والعشرون\nعلى الجهة المختصة تنفيذ الأمر الصادر بالحجز التحفظي على الأموال أو المتحصلات أو الوسائط بصورة عاجلة.\nالمادة التاسعة والعشرون\n1- لا تنقضي الدعوى في أي من الجرائم المنصوص عليها في النظام بمضي المدة.\n2- في حالة حفظ الأوراق أو الدعوى بحق المتهم لفقدانه الأهلية في أي من الجرائم المنصوص عليها في النظام، فيتم إيداعه في أحد المراكز العلاجية المتخصصة على أن يعرض المتهم عند انتفاء عوارض فقدان الأهلية على النيابة العامة للنظر في استئناف إجراءات الدعوى الجزائية.\nالفصل الرابع: العقوبات\nالمادة الثلاثون\nيُعاقب بالسجن مدة لا تزيد على (عشر) سنوات ولا تقل عن (خمس) سنوات، كل من وصف -بصورة مباشرة أو غير مباشرة- الملك أو ولي العهد بأي وصف يطعن في الدين أو العدالة.\nالمادة الحادية والثلاثون\nيعاقب بالسجن مدة لا تزيد على (ثلاثين) سنة ولا تقل عن (عشر) سنوات، كل من قام بحَمل أي سلاح أو متفجرات تنفيذاً لجريمة إرهابية.\nالمادة الثانية والثلاثون\nيعاقب بالسجن مدة لا تزيد على (خمس وعشرين) سنة ولا تقل عن (خمس عشرة) سنة، كل من أنشأ كياناً إرهابياً أو أداره أو تولى منصباً قياديًّا فيه، فإن كان الفاعل من ضباط القوات العسكرية أو من أفرادها, أو كان قد سبق له تلقي تدريبات لدى كيان إرهابي، فلا تقل عقوبة السجن عن (عشرين) سنة ولا تزيد على (ثلاثين) سنة.\nالمادة الثالثة والثلاثون\nيعاقب بالسجن مدة لا تزيد على (عشرين) سنة ولا تقل عن (ثلاث) سنوات، كل من انضم إلى كيان إرهابي أو شارك فيه، فإن كان الفاعل من ضباط القوات العسكرية أو من أفرادها، أو كان قد سبق له تلقي تدريبات لدى كيان إرهابي، فلا تقل عقوبة السجن عن (خمس عشرة) سنة ولا تزيد على (ثلاثين) سنة.\nالمادة الرابعة والثلاثون\nيُعاقب بالسجن مدة لا تزيد على (ثماني) سنوات ولا تقل عن (ثلاث) سنوات, كل من أيّد أي فكر إرهابي، أو دعا له، أو كيان إرهابي، أو جريمة إرهابية أو منهج مرتكبها، أو أفصح عن تعاطفه معه أو سوَّغ فعله أو جريمته، أو روج لها، أو أشاد بها، أو حاز أو أحرز أي محرر أو مطبوع أو تسجيل -بقصد النشر أو الترويج- أيا كان نوعه يتضمن تسويغاً أو ترويجاً لفكر إرهابي أو لجريمة إرهابية أو إشادة بذلك.\nالمادة الخامسة والثلاثون\nيعاقب بالسجن مدة لا تزيد على (خمس وعشرين) سنة ولا تقل عن (ثماني) سنوات، كل من حرض آخر على الانضمام إلى أي كيان إرهابي, أو المشاركة في أنشطته، أو جنّده، أو ساهم في تمويل أي من ذلك, فإن كان قد عمل على منعه من الانسحاب من الكيان، أو استغل لهذا الغرض ما يكون له عليه من ولاية أو سلطة أو مسؤولية أو أي صفة تعليمية أو تدريبية أو توجيهية أو اجتماعية أو إرشادية أو إعلامية، فلا تقل عقوبة السجن عن (خمس عشرة) سنة.\nالمادة السادسة والثلاثون\nيعاقب بالسجن مدة لا تزيد على (عشرين) سنة ولا تقل عن (عشر) سنوات، كل من قام -لارتكاب أي من الجرائم المنصوص عليها في النظام- بأحد الأفعال الآتية:\n1- خصص مكاناً للتدريب، أو هيّأه لذلك، أو أداره.\n2- درب أو تدرب أو موّل التدريب على أي مما يأتي:\nأ- استخدام أي من الأسلحة، أو المتفجرات، أو المواد النووية أو الكيميـائيـة أو البيـولوجيـة أو الإشعـاعـية، أو السموم، أو الأجهزة الحارقة، أو أي من وسائل الاتصالات السلكية أو اللاسلكية أو الإلكترونية، أو على تصنيعها، أو تحضيرها، أو تجميعها، أو تطويرها، أو تجهيزها، أو حيازتها، أو حرزها، أو جلبها.\nب- التزوير, أو التزييف أو استخدام وسائل أو أساليب إعلامية.\nج- فنون حربية أو أمنية، أو مهارات قتالية.\nالمادة السابعة والثلاثون\nيعاقب بالسجن مدة لا تزيد على (ثلاثين) سنة ولا تقل عن (عشر) سنوات، كل من أمدّ كياناً إرهابيًّا أو أيَّا من أفراده أو أي إرهابي، بأي من الأسلحة، أو المتفجرات، أو الذخائر، أو المواد النووية أو الكيميـائيـة أو البيـولوجيـة أو الإشعـاعـية، أو السموم، أو الأجهزة الحارقة.\nكما يعاقب بالعقوبة نفسها كل من أمدَّ كياناً إرهابيًّا أو أيَّا من أفراده أو أي شخص له علاقة بأي من الجرائم المنصوص عليها في النظام بأي من المستندات الصحيحة أو المزورة.\nالمادة الثامنة والثلاثون\nيعاقب بالسجن مدة لا تزيد على (عشرين) سنة ولا تقل عن (عشر) سنوات، كل من أمدَّ كياناً إرهابيًّا أو أيًّا من أفراده أو أي إرهابي، بأي وسيلة اتصال, أو قدم إلى أي منهم معلومة أو مشورة، أو إعانة، أو وسيلة للعيش، أو السكن، أو المأوى، أو التطبيب، أو النقل، أو مكاناً للاجتماع، أو غير ذلك من التسهيلات التي تعينه على تحقيق أغراضه.\nالمادة التاسعة والثلاثون\nيعاقب بالسجن مدة لا تزيد على (خمس وعشرين) سنة ولا تقل عن (خمس عشرة) سنة، كل من هرَّب أيًّا من الأسلحة، أو الذخائر، أو المتفجرات، أو المواد النووية أو الكيميـائيـة أو البيـولوجيـة أو الإشعـاعـية، أو السموم، أو الأجهزة الحارقة، أو أيَّا من وسائل الاتصال السلكية أو اللاسلكية أو الإلكترونية، أو صَنَعها، أو طوّرها، أو جَمَعها، أو حضّرها، أو جهّزها، أو استوردها، أو حازها، أو أحرزها، أو هرّب أيًّا من الأجزاء أو المـواد الأولـيـة أو الأجـهـزة التـي تستخـدم في صُنعِهـا أو تـحضيرهـا أو تجهـيزهـا، أو نَقَلها عن طريق البريد أو إحدى وسائل النقل العام أو الخاص، أو أي وسيلة أخرى؛ بقصد استخدامها في ارتكاب أي من الجرائم المنصوص عليها في النظام.\nالمادة الأربعون\nيعاقب بالسجن مدة لا تزيد على (ثلاثين) سنة ولا تقل عن (عشر) سنوات, كل من خطف شخصاً أو احتجزه أو حبسه أو هدد بأي من تلك الأفعال تنفيذاً لجريمة إرهابية أو جريمة تمويل إرهاب، وللمحكمة المختصة أن تحكم بالقتل إذا اقترن أي من تلك الأفعال باستعمال أو إشهار أي من الأسلحة أو المتفجرات.\nالمادة الحادية والأربعون\nيعاقب بالسجن مدة لا تزيد على (ثلاثين) سنة ولا تقل عن (عشر) سنوات، كـل مـن اختطـف أي وسيلة من وسائل النقل العام أو هدد بأي من تلك الأفعال؛ تنفيذاً لجريمة إرهابية، أو جريمة تمويل إرهاب، ويعاقب بالقتل إذا اقترن أي من تلك الأفعال باستعمال أو إشهار أي من الأسلحة أو المتفجرات.\nالمادة الثانية والأربعون\nيعاقب بالسجن مدة لا تزيد على (خمس عشرة) سنة ولا تقل عن (ثماني) سنوات، كـل من أتلف -تنفيذاً لجريمة إرهابية- أي من المرافق والأملاك العامة أو الخاصة أو أي وسيلة من وسائل النقل، أو إحدى منشآت الملاحة الجوية أو البحرية أو البرية، أو المنصات المثبتة في قعر البحر، أو عرَّضها للخطر، أو عطّلها، أو عرقل الخدمات فيها.\nالمادة الثالثة والأربعون\nيعاقب بالسجن مدة لا تزيد على (عشرين) سنة ولا تقل عن (خمس) سنوات، كـل من أنشأ أو استخدم موقعاً على الشبكة المعلوماتية أو برنامجاً على أحد أجهزة الحاسب الآلي أو أي من الأجهزة الإلكترونية، أو نَشَر أيًّا منهما؛ لارتكاب أي من الجرائم المنصوص عليها في النظام، أو لتسهيل الاتصال بأحد قيادات أو أفراد أي كيان إرهابي، أو لترويج أفكاره، أو لتمويله، أو لنشر كيفية تصنيع الأجهزة الحارقة أو المتفجرات أو أي أداة لاستخدامها في جريمة إرهابية.\nالمادة الرابعة والأربعون\nيعاقب بالسجن مدة لا تزيد على (خمس) سنوات ولا تقل عن (سنة)، كل من أذاع أو نشر بأي وسيلة خبراً، أو بياناً، أو إشاعة كاذبة، أو مغرضة، أو نحو ذلك، بقصد تنفيذ جريمة إرهابية.\nالمادة الخامسة والأربعون\nيُعاقب بالسجن مدة لا تزيد على (عشر) سنوات ولا تقل عن (خمس) سنوات، كل من اتخذ أراضي المملكة محلاً للتخطيط أو للاجتماع، لارتكاب جريمة إرهابية أو جريمة تمويل إرهاب خارج المملكة.\nالمادة السادسة والأربعون\nيعاقب بالسجن مدة لا تزيد على (عشر) سنوات ولا تقل عن (ثلاث) سنوات، كل من أعاق سير التحقيق أو المحاكمة، أو قاوم أو اعتدى أو هدد بالاعتداء على أحد القائمين على تطبيق أحكام النظام، أو على أحد أقاربه أو ممتلكاته.\nالمادة السابعة والأربعون\nيُعاقب بالسجن مدة لا تزيد على (خمس عشرة) سنة ولا تقل عن (خمس) سنوات، كل من قام بتقديم أموال أو جمعها أو تسلمها أو خصصها أو نقلها أو حولها أو حازها أو دعا إلى التبرع بها- بأي وسيلة كانت بصورة مباشرة أو غير مباشرة من مصدر مشروع أو غير مشروع- بغرض استخدامها كلياً أو جزئياً لارتكاب أي من الجرائم المنصوص عليها في النظام، أو كان عالماً بأنها سوف تستخدم كلياً أو جزئياً في تمويل جريمة إرهابية داخل المملكة أو خارجها أو كانت مرتبطة فيها أو أنها سوف تستخدم من قبل كيان إرهابي أو إرهابي لأي غرض كان، حتى وإن لم تقع الجريمة أو لم تستخدم أي من تلك الأموال، فإن كان الفاعل قد استغل لهذا الغرض التسهيلات التي تخولها له صفته الوظيفية أو نشاطه المهني أو الاجتماعي, فلا تقل العقوبة عن (عشر) سنوات.\nالمادة الثامنة والأربعون\nيُعاقب بالسجن مدة لا تزيد على (خمس عشرة) سنة ولا تقل عن (خمس) سنوات, كل من سافر إلى دولة أخرى بغرض ارتكاب أي من الجرائم المنصوص عليها في النظام.\nالمادة التاسعة والأربعون\nيُعاقب بغرامة لا تزيد على (عشرة) ملايين ريال ولا تقل عن (ثلاثة) ملايين ريال، كل شخص ذي صفة اعتبارية ارتكب أي من مالكيه أو ممثليه أو مديريه أو وكلائه أي من الجرائم المنصوص عليها في النظام أو ساهم فيها، إذا وقعت الجريمة باسم الشخص ذي الصفة الاعتبارية أو لحسابه، وذلك دون إخلال بمسؤولية الشخص ذي الصفة الطبيعية مرتكب الجريمة. وللمحكمة المختصة الحكم بإيقاف نشاط الشخص الاعتباري بصفة مؤقتة أو دائمة، أو بإغلاق فروعه أو مكاتبه التي اقترن استخدامها بارتكاب الجريمة بصفة دائمة أو مؤقتة، أو بتصفية أعماله، أو بتعيين حارس قضائي لإدارة الأموال والعمليات. وفي جميع الحالات يجوز تضمين الحكم الصادر بالعقوبة النص على نشر ملخصه على نفقة المحكوم عليه في صحيفة محلية تصدر في مقر إقامته، فإن لم تكن في مقره صحيفة ففي أقرب منطقة له، أو نشره في أي وسيلة أخرى مناسبة، ولا يتم النشر إلا بعد أن يكتسب الحكم الصفة القطعية.\nالمادة الخمسون\n1- يعاقب بالقتل كل من ارتكب أيًّا من الجرائم المنصوص عليها في النظام نتج عنها وفاة شخص أو أكثر.\n2- لا تقل عقوبة السجن المقرر لكل من ارتكب أيًّا من الجرائم المنصوص عليها في النظام عن نصف الحد الأعلى لها؛ في أي من الحالات التالية:\nأ- إذا اقترنت باستعمال أو إشهار أي من الأسلحة أو المتفجرات.\nب- إذا كانت من خلال أحد الأندية أو المنظمات غير الهادفة إلى الربح.\n‌ج- إذا عاد الجاني إلى ارتكاب الجريمة.\n‌د- استغلال القصَّر ومن في حكمهم لارتكاب الجريمة.\nالمادة الحادية والخمسون\n1- يُعاقب كل من شرع في القيام بارتكاب أي من الجرائم المنصوص عليها في النظام بالعقوبة المقررة لذلك الفعل.\n2- يعد شريكاً في أي من الجرائم المنصوص عليها في النظام ويُعاقب بالعقوبة المقررة لها، كلُّ مَنْ:\nأ- ساهم عن طريق الاتفاق أو التحريض أو المساعدة على ارتكاب أي من الجرائم المنصوص عليها في النظام.\nب- أخفى أو أتلف - عمداً - أشياء استعملت أو أعدت للاستعمال في ارتكاب أيٍّ من الجرائم المنصوص عليها في النظام أو تحصلت منها، أو مستندات كان من شأنها كشف الجريمة وأدلتها أو عقاب مرتكبيها.\nج- مكّن موقوفاً أو سجيناً أو مطلوباً في أي من الجرائم المنصوص عليها في النظام من الهـرب أو سهل له ذلك.\nالمادة الثانية والخمسون\nلا تخل العقوبات التعزيرية الواردة في النظام؛ بأي عقوبة أشد تستند إلى أحكام الشريعة الإسلامية أو الأنظمة الأخرى.\nالمادة الثالثة والخمسون\n1- يمنع السعودي المحكوم عليه بالسجن في أي من الجرائم المنصوص عليها في النظام من السفر إلى خارج المملكة -بعد انتهاء تنفيذ عقوبة السجن- مدة مماثلة لمدة عقوبة السجن المحكوم بها عليه.\n2- يبعد غير السعودي المحكوم عليه بالسجن في أي من الجرائم المنصوص عليها في النظام عن المملكة بعد تنفيذ العقوبة المحكوم عليه بها، ولا يسمح له بالعودة إليها.\nالمادة الرابعة والخمسون\nيعاقب بالسجن مدة لا تزيد على (خمس) سنوات كل من علم بمشروع لتنفيذ جريمة إرهابية أو جريمة تمويل إرهاب ولم يبلغ السلطات المختصة مع تمكنه من الإبلاغ.\nالمادة الخامسة والخمسون\nيعاقب بالسجن مدة لا تزيد على (خمس) سنوات كل من تستر على أي من الجرائم المنصوص عليها في النظام أو أحد مرتكبيها.\nالمادة السادسة والخمسون\nللمحكمة المختصة تخفيف العقوبات المنصوص عليها في النظام، على ألا تقل عقوبة السجن عن نصف الحد الأدنى المقرر لها، ولا تقل عقوبة الغرامة عن نصف الحد الأدنى المقرر لها، إذا بادر الجاني بإبلاغ أي من الجهات المختصة بمعلومات لم يكن من المستطاع الحصول عليها بطريق آخر، وذلك للمساعدة في أي مما يأتي:\n‌1- منع ارتكاب أي من الجرائم المنصوص عليها في النظام.\n‌2- تحديد مرتكبي الجريمة الآخرين أو ملاحقتهم قضائياً.\n‌3- الحصول على أدلة.\n‌4- تجنب آثار الجريمة أو الحد منها.\n‌5- حرمان الكيان الإرهابي أو الإرهابي من الحصول على أموال أو السيطرة عليها.\nالمادة السابعة والخمسون\nللمحكمة المختصة - لأسباب معتبرة تبعث على الاعتقاد بأن المحكوم عليه لن يعود لارتكاب أي من الجرائم المنصوص عليها في النظام - وقف تنفيذ عقوية السجن بما لا يزيد على نصف المدة المحكوم بها وذلك بشرط توفر ما يلي:\n1- ألا يكون قد صدر في حقه حكم سابق في إحدى الجرائم المنصوص عليها في النظام.\n2- أن يبدي ندمه على جريمته.\nوإذا عاد المحكوم عليه إلى ارتكاب أي من الجرائم المنصوص عليها في أحكام النظام يلغى وقف التنفيذ دون الإخلال بالعقوبة المقررة على الجريمة الجديدة.\nالفصل الخامس:  المصادرة\nالمادة الثامنة والخمسون\nمع عدم الإخلال بحقوق الغير الحسن النية، يصادر بحكم قضائي -بصرف النظر عمّا إذا كانت في حيازة أو ملكية الجاني أو طرف آخر- ما يلي:\n‌1- المتحصلات. فإن اختلطت بأموال اكتسبت من مصادر مشروعة فيصادر منها ما يعادل القيمة المقدرة لها.\n‌2- الوسائط.\n‌3- الأموال المرتبطة بأي من الجرائم المنصوص عليها في النظام أو التي أعدت لاستخدامها فيها.\nالمادة التاسعة والخمسون\nإذا تعذر مصادرة الأموال أو الوسائط أو المتحصلات وفقاً للمادة (الثامنة والخمسين) من النظام أو لم يمكن تحديد مكانها، فتصادر بحكم قضائي أي أموال أخرى تعادل قيمة تلك الأموال أو الوسائط أو المتحصلات.\nالمادة الستون\nلا تجوز مصادرة الأموال أو الوسائط أو المتحصلات متى أثبت صاحبها أنّه حصل عليها لقاء ثمن عادل أو مقابل تقديمه خدمة تتناسب مع قيمتها أو حصل عليها بناءً على أسباب مشروعة أخرى وأنّه كان يجهل مصدرها غير المشروع.\nالمادة الحادية والستون\nللمحكمة المختصة من تلقاء نفسها أو بناءً على طلب إبطال أو منع أي إجراء أو عمل -تعاقدي أو غير تعاقدي- إذا علم أطرافه أو أحدهم أو كان لمثلهم أن يعلموا بأن أي من تلك الأفعال من شأنها أن تؤثر على قدرة السلطات المختصة في استرداد الأموال أو الوسائط أو المتحصلات الخاضعة للمصادرة.\nالمادة الثانية والستون\nإذا حكم بمصادرة الأموال أو الوسائط أو المتحصلات وكانت غير واجبة الإتلاف، فللجهة المختصة التصرف بها وفقاً للأحكام المقررة نظاماً، أو استردادها أو اقتسامها مع الدول التي تربطها مع المملكة اتفاقيات أو معاهدات سارية.\nالفصل السادس: التدابير\nالمادة الثالثة والستون\nعلى المؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح؛ تحديد و فهم مخاطر تمويل الإرهاب لديها وتقييمها وتوثيقها وتحديثها بشكل مستمر، وتوفير تقييمها للمخاطر للجهات الرقابية المختصة عند الطلب، مع الأخذ بعين الاعتبار مجموعة واسعة من عوامل الخطر بما فيها تلك المرتبطة بعملائها، أو البلدان أو المناطق الجغرافية، أو المنتجات، أو الخدمات، أو المعاملات أو قنوات التسليم، على أن تتضمّن دراسة تقييم المخاطر وفقاً لهذه المادة تقييماً للمخاطر المرتبطة بمنتجات جديدة، وممارسات العمل والتقنيات قبل استخدامها.\nالمادة الرابعة والستون\nعلى المؤسسات المالية، والأعمال والمهن غير المالية المحددة؛ اتخاذ تدابير العناية الواجبة، وتحديد نطاقها على أساس مستوى مخاطر تمويل الإرهاب المرتبطة بالعملاء وعلاقات العمل ويتعيّن عليها تطبيق تدابير مشددة للعناية الواجبة عندما تكون مخاطر تمويل الإرهاب مرتفعة. وتحدد اللائحة الحالات التي تتخذ فيها هذه التدابير وأنواعها.\nالمادة الخامسة والستون\n1- على المؤسسات المالية، والأعمال والمهن غير المالية المحددة؛ الاحتفاظ بجميع السجلات والمستندات والوثائق والبيانات بما فيها مستندات تدابير العناية الواجبة، لجميع التعاملات المالية والصفقات التجارية والنقدية, سواء أكانت محلية أم خارجية، وذلك لمدة لا تقل عن عشر سنوات من تاريخ انتهاء العملية أو قفل الحساب.\n2- للنيابة العامة -في الحالات التي تراها- إلزام المؤسسات المالية، والأعمال والمهن غير المالية المحددة؛ بتمديد مدة الاحتفاظ بالسجلات والمستندات والوثائق والبيانات إلى الحدّ الضروري لأغراض التحقيق الجنائي أو الادعاء.\n3- يجب أن تكون السجلات والمستندات المُحتفظ بها كافية للسماح بتحليل البيانات وتتبع التعاملات المالية، ويجب أن يتم الاحتفاظ بها لتكون متاحة للجهات المختصة عند الطلب.\nالمادة السادسة والستون\nعلى المؤسسات المالية، والأعمال والمهن غير المالية المحددة؛ تطبيق تدابير العناية الواجبة المشددة على علاقات العمل والمعاملات مع أي شخص يأتي من بلد أو يقيم فيه تم تحديده - من قبلها أو من قبل اللجنة الدائمة لمكافحة الإرهاب وتمويله - على أنه بلد عالي المخاطر. وعلى المؤسسات المالية، والأعمال والمهن غير المالية المحددة، تطبيق تدابير للتخفيف من المخاطر العالية التي تحددها الجهات الرقابية.\nالمادة السابعة والستون\nعلى المؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح وضع السياسات والإجراءات والضوابط وتنفيذها بفعالية لمكافحة تمويل الإرهاب بهدف الإدارة والحدّ من أي مخاطر محددة. وتحدد اللائحة ما يجب أن تتضمنه تلك السياسات والإجراءات والضوابط.\nالمادة الثامنة والستون\n1- على المؤسسات المالية اتخاذ التدابير المناسبة للتخفيف من المخاطر الناتجة عن الدخول في علاقة مراسلة مع مؤسسات مالية أخرى، والمحددة في نظام مكافحة غسل الأموال.\n2- يتعين على المؤسسات المالية عند ممارسة نشاط التحويلات البرقية تطبيق المتطلبات الواردة في نظام مكافحة غسل الأموال.\nالمادة التاسعة والستون\nعلى المؤسسات المالية والأعمال والمهن غير المالية المحددة مراقبة وفحص المعاملات والوثائق والبيانات التي تملكها بشكل مستمر، بحسب ما تضمنته الأحكام ذات الصلة في نظام مكافحة غسل الأموال، كما عليها التدقيق في جميع المعاملات المعقدة والكبيرة بشكل غير عادي وأي أنماط غير اعتيادية للمعاملات التي لا تتوفر لها أغراض اقتصادية أو مشروعية واضحة.\nالمادة السبعون\nعلى المؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح -بما في ذلك الأشخاص الذين يقدمون خدمات قانونية أو محاسبية- عند اشتباههم أو إذا توافرت لديهم أسباب معقولة للاشتباه في أن الأموال أو بعضها تمثل متحصلات أو في ارتباطها أو علاقتها بعمليات تمويل الإرهاب أو أنها سوف تستخدم في تلك العمليات بما في ذلك محاولات إجراء مثل هذه العمليات؛ أن تلتزم بالآتي:\n1- إبلاغ الإدارة العامة للتحريات المالية فوراً وبشكل مباشر عن العملية المشتبه بها, وتزويدها بتقرير مفصل يتضمن جميع البيانات والمعلومات المتوافرة لديها عن تلك العملية والأطراف ذات الصلة.\n2- الاستجابة لكل ما تطلبه الإدارة العامة للتحريات المالية من معلومات إضافية.\nالمادة الحادية والسبعون\n1- يُحظر على المؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح، وأي من مديريها أو أعضاء مجالس إداراتها أو أعضاء إداراتها التنفيذية أو الإشرافية أو العاملين فيها؛ تنبيه العميل أو أي شخص آخر بأن تقريراً بموجب النظام أو معلومات متعلّقة بذلك قد قُدّمت أو سوف تُقدّم إلى الإدارة العامة للتحريات المالية أو أنّ تحقيقاً جنائيًّا جارٍ أو قد أُجري. ولا يشمل ذلك عمليات الإفصاح أو الاتصال بين المديرين والعاملين أو عمليات الاتصال مع المحامين أو السلطات المختصة.\n2- لا يترتب على المؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح، وأي من مديريها أو أعضاء مجالس إداراتها أو أعضاء إداراتها التنفيذية أو الإشرافية أو العاملين فيها؛ أي مسؤولية تجاه المُبلغ عنه عند إبلاغ الإدارة العامة للتحريات المالية أو تقديم معلومات لها بحسن نية.\nالفصل السابع: التعاون الدولي\nالمادة الثانية والسبعون\nللجهات المختصة تبادل المعلومات المتاحة مع الجهات النظيرة في الدول الأخرى والقيام بالتحريات نيابةً عنها، أو تشكيل فِرق تحرٍّ مشتركة لتقديم المساعدة في التحقيقات أو لغرض التسليم المراقَب للأموال مع الدول التي تربطها بالمملكة اتفاقيات سارية، أو تبعاً للمعاملة بالمثل وذلك وفقاً للإجراءات النظامية المتبعة، دون أن يشكل ذلك إخلالاً بالأحكام والأعراف المتعلقة بسرية المعلومات ووفقاً لما تحدده اللائحة.\nالمادة الثالثة والسبعون\nيجوز تسلّم المتهم أو المحكوم عليه في أي من الجرائم المنصوص عليها في النظام من دولة أخرى وتسليمه إليها، على أن يكون التسليم إعمالاً لاتفاقية سارية بين المملكة والدولة الطالبة، أو بناءً على مبدأ المعاملة بالمثل، وإذا رفض طلب تسليم مطلوب في أي من تلك الجرائم، فتحاكمه المحاكم المختصة في المملكة، ويستعان في هذا الشأن بالتحقيقات التي تقدمها الدولة طالبة التسليم، وتوضح اللائحة آلية التسلّم والتسليم.\nالمادة الرابعة والسبعون\nتقوم اللجنة الدائمة لطلبات المساعدة القانونية المتبادلة بتلقي طلبات المساعدة القانونية المتبادلة المتعلقة بأي من الجرائم المنصوص عليها في النظام.\nالمادة الخامسة والسبعون\nتقوم اللجنة الدائمة لمكافحة الإرهاب وتمويله بتلقي الطلبات التي ترد من الدول والهيئات والمنظمات فيما يتعلق بقرارات مجلس الأمن الخاصة بمكافحة الإرهاب أو تمويله. وتقوم بوضع الآليات وتحديثها واتخاذ التدابير والإجراءات اللازمة لتنفيذ قرارات مجلس الأمن ذات الصلة، وتصدر بقرار من رئيس أمن الدولة.\nالفصل الثامن: الإدارة العامة للتحريات المالية\nالمادة السادسة والسبعون\nتتمتع الإدارة العامة للتحريات المالية -بوصفها جهازاً مركزياً وطنياً- باستقلالية عملية كافية, وتعمل على تلقي البلاغات والمعلومات والتقارير المرتبطة بجريمة تمويل الإرهاب وفقاً لما هو منصوص عليه في النظام واللائحة، وتحليلها ودراستها، وإحالة نتائج تحليلها إلى السلطات المختصّة، بشكلٍ تلقائي أو عند الطلب.\nالمادة السابعة والسبعون\n1- للإدارة العامة للتحريات المالية الحصول مباشرة من مقدم البلاغ على أي معلومة إضافية تعينها على تحليلها، وفي الحالات التي لا تكون فيها المؤسسات المالية قد قدمت بلاغاً بموجب المادة (السبعين) من النظام أو إذا رغبت الإدارة العامة للتحريات المالية في الحصول على معلومات لا علاقة لها ببلاغ تلقته؛ فإنها تطلب المعلومات من خلال الجهة الرقابية المختصّة، وعلى المؤسسات المالية تقديم ما يُطلب منها بصورة عاجلة.\n2- للإدارة العامة للتحريات المالية الحصول على أي معلومة مالية أو إدارية أو قانونية أو أي معلومة ذات صلة، تجمعها أو تحتفظ بها السلطات المختصة -أو من ينوب عنها- وفقاً للأحكام المقررة نظاماً، وترى أنها ضرورية لأداء مهماتها.\nالمادة الثامنة والسبعون\nعلى كل موظف يعمل في الإدارة العامة للتحريات المالية، أو أي شخص مسؤول أمامها، الالتزام بسرية المعلومات التي يطلع عليها ضمن نطاق أداء واجباته حتى بعد انتهاء مسؤولياته.\nالمادة التاسعة والسبعون\nللإدارة العامة للتحريات المالية -من تلقاء نفسها أو عند الطلب- إحالة المعلومات ونتائج تحليلها إلى الجهة المختصة عندما تقدر بأن هناك أسباباً للاشتباه بأنّ معاملة ما مرتبطة بجريمة تمويل إرهاب، وللإدارة كذلك صلاحية تنفيذ اختصاصاتها بحرية بما فيها اتخاذ قرار مستقل بتحليل معلومات معينة وطلبها أو إعادة توجيهها أو إحالتها.\nالمادة الثمانون\nللإدارة العامة للتحريات المالية أن تتبادل مع الجهة المختصّة المعلومات التي تحتفظ بها.\nالمادة الحادية والثمانون\n1- للإدارة العامة للتحريات المالية أن تتبادل مع أي جهة أجنبية نظيرة أو تطلب منها أي معلومة متصلة بعملها، ولها أن تُبرم - وفقاً للإجراءات النظامية- مع أي جهة أجنبية نظيرة اتفاقاً أو ترتيباً لتسهيل تبادل المعلومات معها.\n2- على الإدارة العامة للتحريات المالية عند تقديم معلومات وفقاً للفقرة (1) من هذه المادة إلى جهة أجنبية نظيرة، أن تحصل منها على إقرار أو تعهّد ملائم بأنّ تلك المعلومات لن تُستخدم إلا للغرض الذي طُلبت من أجله، ما لم تحصل هذه الجهة على موافقة الإدارة العامة للتحريات المالية لاستخدام المعلومات لغرض آخر.\nالفصل التاسع: الرقابة\nالمادة الثانية والثمانون\nتتخذ الجهات الرقابية في سبيل أدائها لمهماتها ما يأتي:\n‌1- جمع المعلومات والبيانات من المؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح، وتطبيق الإجراءات الإشرافية المناسبة، بما في ذلك إجراء عمليات الفحص الميداني والمكتبي.\n‌2- إلزام المؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح؛ بتوفير أي معلومة تراها الجهة الرقابية ملائمة للقيام بوظائفها، والحصول على نسخ للمستندات والملفات أيًّا كانت طريقة تخزينها وأينما كانت مخزّنة.\n‌3- إجراء تقييم مخاطر احتمال وقوع جريمة تمويل إرهاب في الجهات التي تملك الجهة الرقابية صلاحية مراقبتها.\n4- إصدار تعليمات أو قواعد أو إرشادات أو أي أدوات أخرى للمؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح؛ تنفيذاً لأحكام النظام.\n5- التعاون والتنسيق مع الجهات المختصة عند تبادل المعلومات الرقابية ذات العلاقة بمجال الإشراف على مكافحة جريمة تمويل الإرهاب مع أي جهة أجنبية نظيرة، أو تنفيذ طلبات تتعلق بأعمال رقابية ترد من أي جهة أجنبية نظيرة بالنيابة عنها، أو طلب أي معلومة رقابية أو تعاون من أي جهة أجنبية نظيرة.\n‌6- التحقق من أنّ المؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح؛ تعتمد تطبيق التدابير المقررة وفقاً لأحكام النظام، وتنفّذها في فروعها الأجنبية والشركات التابعة لها والتي تملك فيها حصة الأغلبية بقدر ما تجيزه أنظمة الدولة التي تقع فيها تلك الفروع والشركات.\n‌7- وضع إجراءات النزاهة والملاءمة وتطبيقها على كل من يسعى إلى المشاركة في إدارة المؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح، أو الإشراف عليها أو يسعى إلى امتلاكها أو السيطرة عليها بشكلٍ مباشر أو غير مباشر، أو أن يصبح مستفيداً حقيقيًّا من حصص كبيرة فيها.\n‌8- الاحتفاظ بإحصاءات عن التدابير المتخذة والعقوبات المفروضة.\nالمادة الثالثة والثمانون\nتعديلات المادة\nالمادة الثالثة والثمانون\n- إضافة عبارة \"وعلى الجهة الرقابية إبلاغ الإدارة العامة للتحريات المالية بما تتخذه من إجراء أو جزاء.\" إلى عجز هذه المادة وذلك بموجب المرسوم الملكي رقم (م/31) وتاريخ 1444/2/18هـ.\nمع عدم الإخلال بأي عقوبة أشدّ، ودون إخلال بأي إجراء منصوص عليه في نظام آخر، للجهة الرقابية عند اكتشاف أي مخالفة -من المؤسسات المالية، أو الأعمال والمهن غير المالية المحددة، أو المنظمات غير الهادفة إلى الربح، أو مديريها أو أيٍ من أعضاء مجالس إداراتها أو أعضاء إداراتها التنفيذية أو الإشرافية- للأحكام المنصوص عليها في النظام أو اللائحة أو القرارات أو التعليمات ذات الصلة, أو أي مخالفة تحال إليها من قبل السلطة المختصة؛ أن تتخذ أو تفرض واحداً (أو أكثر) من الإجراءات أو الجزاءات الآتية:\n1- إصدار إنذار كتابي بالمخالفة المرتكبة.\n2- إصدار أمر يتضمن الالتزام بتعليمات محددة.\n3- إصدار أمر بطلب تقديم تقارير منتظمة عن التدابير المتخذة لمعالجة المخالفة.\n4- فرض غرامة مالية لا تتجاوز خمسة ملايين ريال سعودي عن كلّ مخالفة.\n5- منع مرتكب المخالفة من العمل في القطاعات التي تملك الجهة الرقابية سلطة الرقابة عليها لمدة تحددها الجهة الرقابية.\n6- تقييـد صلاحيات المديرين أو أعضاء مجلس الإدارة أو أعضاء الإدارة التنفيذية أو الإشرافية أو المـلاك المسيطرين، ومن ذلك تعيين مراقب مؤقت واحد أو أكثر.\n7- إيقاف المديرين أو أعضاء مجلس الإدارة أو أعضاء الإدارة التنفيذية أو الإشرافية، أو طلب تغييرهم.\n8- إيقاف النشاط أو العمل أو المهنة أو المنتج، أو تقييد أي منها، أو حظر مزاولته.\n9- تعليق الترخيص أو تقييده أو سحبه أو إلغاؤه.\nالفصل العاشر: أحكام ختامية\nالمادة الرابعة والثمانون\nتقوم اللجنة الدائمة لمكافحة الإرهاب وتمويله بتنسيق السياسات الوطنية العامة في مجال مكافحة الإرهاب وتمويله ومراجعة تلك السياسات وتحديثها دورياً واتخاذ التدابير اللازمة بشأنها وتطويرها على أساس الالتزامات والمتطلبات والمستجدات الدولية, وكذلك تقييم مخاطر الإرهاب وتمويله ويشمل ذلك البلدان عالية المخاطر، ويصدر رئيس أمن الدولة اللائحة الداخلية للجنة الدائمة لمكافحة الإرهاب وتمويله.\nالمادة الخامسة والثمانون\nعلى الجهات المعنية الآتي:\n1- رعاية حقوق الضحايا، ومن في حكمهم في الجرائم المنصوص عليها في النظام، من خلال توفير المساعدة والدعم المناسبين للمطالبة بحقوقهم.\n2- تقديم الحماية اللازمة للشهود والمصادر والقضاة والمدعين العامين والمحققين ومحامي الدفاع ومن في حكمهم في حال وجود أسباب جدية من شأنها أن تعرض حياتهم أو سلامتهم أو مصالحهم الأساسية أو أحد أفراد أسرهم للخطر أو الضرر.\nوتحدد اللائحة الآلية المناسبة لذلك.\nالمادة السادسة والثمانون\nيجوز تبادل المعلومات التي تكشف عنها المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح بين الجهات المختصة في المملكة، مع الالتزام التام بسرية تلك المعلومات وعدم الكشف عنها إلا بالقدر الذي يكون ضروريًّا لاستخدامها في التحقيقات أو الدعاوى المتعلقة بأي من الجرائم المنصوص عليها في النظام.\nالمادة السابعة والثمانون\nيلتزم كل من له شأن بتطبيق أحكام النظام، بسرية المعلومات التي اطلع عليها، وألا يكشف سريتها إلا لضرورة استخدامها في أغراض جهات الاختصاص، وألا يفصح لأي شخص عن أي من إجراءات الإبلاغ أو الاستدلال أو التحقيق أو المحاكمة، التي تتخذ في شأن أي من الجرائم المنصوص عليها في النظام، أو الإفصاح عن البيانات المتعلقة بها دون مقتضى.\nالمادة الثامنة والثمانون\nتنشأ مراكز متخصصة تكون مهماتها التوعية التربوية للموقوفين والمحكوم عليهم في الجرائم المنصوص عليها في النظام، وتصحيح أفكارهم وتعميق الانتماء الوطني لديهم، وتحدد قواعد أعمال اللجان في هذه المراكز وكيفية تشكيلها، ومكافأة أعضائها ومن يستعان بهم بقرار من رئيس أمن الدولة.\nالمادة التاسعة والثمانون\nتنشئ رئاسة أمن الدولة دوراً تسمى (دور الإصلاح والتأهيل) تكون مهماتها الاعتناء بالموقوفين والمحكوم عليهم في الجرائم المنصوص عليها في النظام، وتسهيل اندماجهم في المجتمع، وتعميق انتمائهم الوطني، وتصحيح المفاهيم الخاطئة لديهم، ويصدر رئيس أمن الدولة قواعد تنظيم هذه الدور ومكافآت العاملين فيها والمتعاونين معها.\nالمادة التسعون\nيصدر رئيس أمن الدولة لائحة تتضمن الإجراءات الأمنية، والحقوق، والوجبات، والمخالفات وجزاءاتها، وتصنيف الموقوفين والسجناء داخل دور التوقيف والسجون المخصصة لتنفيذ أحكام النظام، وما يلزم لتصحيح أوضاعهم الاجتماعية والصحية وتحسينها.\nالمادة الحادية والتسعون\nيُتحقق من القصد أو العلم أو الغرض في ارتكاب جريمة إرهابية أو جريمة تمويل إرهاب من خلال ظروف وملابسات ارتكاب الفعل الجرمي.\nالمادة الثانية والتسعون\nتطبق الأحكام الواردة في نظام مكافحة غسل الأموال المتعلقة بالتزامات المؤسسات المالية، والأعمال والمهن غير المالية المحددة، والمنظمات غير الهادفة إلى الربح, وذلك فيما لم يرد فيه نص في النظام.\nالمادة الثالثة والتسعون\nتطبق أحكام نظام الإجراءات الجزائية فيما لم يرد فيه نص خاص في النظام.\nالمادة الرابعة والتسعون\nيحل هذا النظام محل نظام جرائم الارهاب وتمويله، الصادر بالمرسوم الملكي رقم (م / 16) وتاريخ 1435 / 2 / 24 هـ ، ويلغي ما يتعارض معه من أحكام.\nالمادة الخامسة والتسعون\nتقوم النيابة العامة بالاشتراك مع وزارة الداخلية ووزارة العدل ووزارة المالية ورئاسة أمن الدولة بإعداد اللائحة، وتصدر بقرار من مجلس الوزراء خلال مدة لا تتجاوز (180) يوماً من تاريخ صدور النظام.\nالمادة السادسة والتسعون\nيُعمَل بهذا النظام من اليوم التالي لتاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة السادسة والعشرون\nالمادة السابعة والعشرون\nالمادة الثامنة والعشرون\nالمادة التاسعة والعشرون\nالمادة الثلاثون\nالمادة الحادية والثلاثون\nالمادة الثانية والثلاثون\nالمادة الثالثة والثلاثون\nالمادة الرابعة والثلاثون\nالمادة الخامسة والثلاثون\nالمادة السادسة والثلاثون\nالمادة السابعة والثلاثون\nالمادة الثامنة والثلاثون\nالمادة التاسعة والثلاثون\nالمادة الأربعون\nالمادة الحادية والأربعون\nالمادة الثانية والأربعون\nالمادة الثالثة والأربعون\nالمادة الرابعة والأربعون\nالمادة الخامسة والأربعون\nالمادة السادسة والأربعون\nالمادة السابعة والأربعون\nالمادة الثامنة والأربعون\nالمادة التاسعة والأربعون\nالمادة الخمسون\nالمادة الحادية والخمسون\nالمادة الثانية والخمسون\nالمادة الثالثة والخمسون\nالمادة الرابعة والخمسون\nالمادة الخامسة والخمسون\nالمادة السادسة والخمسون\nالمادة السابعة والخمسون\nالمادة الثامنة والخمسون\nالمادة التاسعة والخمسون\nالمادة الستون\nالمادة الحادية والستون\nالمادة الثانية والستون\nالمادة الثالثة والستون\nالمادة الرابعة والستون\nالمادة الخامسة والستون\nالمادة السادسة والستون\nالمادة السابعة والستون\nالمادة الثامنة والستون\nالمادة التاسعة والستون\nالمادة السبعون\nالمادة الحادية والسبعون\nالمادة الثانية والسبعون\nالمادة الثالثة والسبعون\nالمادة الرابعة والسبعون\nالمادة الخامسة والسبعون\nالمادة السادسة والسبعون\nالمادة السابعة والسبعون\nالمادة الثامنة والسبعون\nالمادة التاسعة والسبعون\nالمادة الثمانون\nالمادة الحادية والثمانون\nالمادة الثانية والثمانون\nالمادة الثالثة والثمانون\nالمادة الرابعة والثمانون\nالمادة الخامسة والثمانون\nالمادة السادسة والثمانون\nالمادة السابعة والثمانون\nالمادة الثامنة والثمانون\nالمادة التاسعة والثمانون\nالمادة التسعون\nالمادة الحادية والتسعون\nالمادة الثانية والتسعون\nالمادة الثالثة والتسعون\nالمادة الرابعة والتسعون\nالمادة الخامسة والتسعون\nالمادة السادسة والتسعون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:06.557645Z"
}