{
  "title_ar": "نظام الخطوط الحديدية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/302fe435-6f39-4170-b12b-b13700bf55bd/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الخطوط الحديدية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الخطوط الحديدية\nالوثائق النظامية\nأنظمة عادية\nالمواصلات والاتصالات\nنظام الخطوط الحديدية\nنظام الخطوط الحديدية\nعدد مرات التصفح\n13668\nطلب اشعار\nنبذة عن النظام\nتضمن النظام:\nالتعريفات، حرم الخطوط الحديدية، ترخيص خدمات وأنشطة الخطوط الحديدة والرقابة على أدائها، اتفاقيات الاستخدام ومراجعة الأداء، حماية وسلامة الخطوط الحديدية ومرافقها، التحقيق الفني في حوادث الخطوط الحديدية وعوارضها، عقود امتياز الخطوط الحديدية، تنفيذ الخطوط الحديدية وصيانتها، المخالفات والعقوبات والشكاوى، أحكام ختامية، نفاذ النظام بعد (90) يوماً من تاريخ نشره في الجريدة الرسمية.\nالاسم\nنظام الخطوط الحديدية\nتاريخ الإصدار\n1445/08/22 هـ  الموافق : 03/03/2024 مـ\nتاريخ النشر\n1445/09/05  هـ الموافق : 15/03/2024 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/159) وتاريخ 1445/8/22هـ\nقرار مجلس الوزراء رقم (692) وتاريخ 1445/8/17هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام الخطوط الحديدية\n1445 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/159) وتاريخ 1445/8/22هـ\nبعون الله تعالـى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هــ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هــ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هــ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (279 / 43) بتاريخ 22 / 11 / 1443هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (692) بتاريخ 17 / 8 / 1445هـ.\nرسمنا بما هو آت:\nأولًا:\nالموافقة على نظام الخطوط الحديدية، بالصيغة المرافقة.\nثانياً:\nيحل النظام -المشار إليه في البند (أولاً) من هذا المرسوم- عند نفاذه، محل نظام النقل بالخطوط الحديدية الصادر بالمرسوم الملكي رقم (م / 33) بتاريخ 24 / 5 / 1433هـ، ويلغي كل ما يتعارض معه من أحكام.\nثالثاً:\nعلى سمو رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة-كل فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (692) وتاريخ 1445/8/17هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملتين الواردتين من الديوان الملكي برقم 74576 وتاريخ 28 / 11 / 1443هـ، ورقم 79040 وتاريخ 18 / 12 / 1443هـ، المشتملتين على خطاب معالي وزير النقل والخدمات اللوجستية رئيس مجلس إدارة الهيئة العامة للنقل رقم 5052 وتاريخ 17 / 11 / 1441هـ، في شأن مشروع نظام الخطوط الحديدية.\nوبعد الاطلاع\nعلى مشروع النظام، المشار إليه.\nوبعد الاطلاع\nعلى نظام النقل بالخطوط الحديدية، الصادر بالمرسوم الملكي رقم (م / 33) وتاريخ 24 / 5 / 1433هـ.\nوبعد الاطلاع\nعلى المحضر رقم (782) وتاريخ 6 / 4 / 1443هـ، والمذكرات رقم (1177) وتاريخ 22 / 12 / 1441هـ، ورقم (1605) وتاريخ 19 / 7 / 1443هـ، ورقم (1601) وتاريخ 26 / 5 / 1444هـ، ورقم (3056) وتاريخ 13 / 10 / 1444هـ، ورقم (3930) وتاريخ 23 / 12 / 1444هـ، ورقم (747) وتاريخ 2 / 3 / 1445هـ، ورقم (1286) وتاريخ 16 / 4 / 1445هـ، ورقم (2576) وتاريخ 17 / 7 / 1445هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى توصية مجلس الشؤون الاقتصادية والتنمية رقم (1-7 / 45 / ت) وتاريخ 29 / 5 / 1445هـ.\nوبعد النظر\nفي قرار مجلس الشورى رقم (279 / 43) وتاريخ 22 / 11 / 1443هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (8071) وتاريخ 27 / 7 / 1445هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام الخطوط الحديدية، بالصيغة المرافقة.\nثانياً:\nيحل النظام -المشار إليه في البند (أولاً) من هذا القرار- عند نفاذه، محل نظام النقل بالخطوط الحديدية الصادر بالمرسوم الملكي رقم (م / 33) وتاريخ 24 / 5 / 1433هـ، ويلغي كل ما يتعارض معه من أحكام.\nوقد أُعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثالثاً:\nتتولى وزارة النقل والخدمات اللوجستية -وفقاً للإجراءات النظامية- وضع الاستراتيجيات والسياسات والخطط اللازمة لتطوير قطاع الخطوط الحديدية، والإشراف على تنفيذها، بما يحقق التكامل مع قطاعات النقل الأخرى في المملكة، وذلك بالتنسيق مع الهيئة العامة للنقل.\nرابعاً:\nقيام الهيئة العامة للنقل، في ضوء ما تضمنه النظام -المشار إليه في البند (أولاً) من هذا القرار- وفي ضوء نقل الاختصاصات الإشرافية والتنظيمية والرقابية على قطاع البريد من وزارة الاتصالات وتقنية المعلومات إلى وزارة النقل والخدمات اللوجستية، وبعد صدور مشروعي: (نظام النقل البري على الطرق، وتنظيم الهيئة العامة للطرق)، بالنظر في مناسبة تعديل تنظيمها أو إعداد تنظيم جديد وفقاً لذلك، والرفع عن ذلك لاستكمال ما يلزم في شأنه.\nخامساً:\nتمارس الهيئة العامة للنقل صلاحياتها الواردة في المادة (الثامنة) من النظام -المشار إليه في البند (أولاً) من هذا القرار- بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل بها.\nسلمان بن عبدالعزيز آل سعود\nنظام الخطوط الحديدية\nالتعريفات   المادة الأولى:\nيقصد بالعبارات والألفاظ الآتية -أينما وردت في النظام- المعاني المبينة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالمملكة:\nالمملكة العربية السعودية.\nالوزارة:\nوزارة النقل والخدمات اللوجستية.\nالهيئة:\nالهيئة العامة للنقل.\nالمجلس:\nمجلس إدارة الهيئة.\nالرئيس:\nرئيس الهيئة.\nالنظام:\nنظام الخطوط الحديدية.\nالتنظيم:\nتنظيم الهيئة.\nاللائحة:\nاللائحة التنفيذية للنظام.\nالشخص:\nشخص ذو صفة طبيعية أو اعتبارية.\nالخطوط الحديدية:\nشبكة للنقل تستخدم قضباناً حديدية أو مطاطية أو خرسانية متوازية أو أحادية أو أي منظومة موجهة أخرى تحددها اللائحة معدة لتسير عليها القطارات والقاطرات والعربات والمعدات المتحركة.\nالقطار:\nوسيلة لنقل الركاب والبضائع على الخطوط الحديدية داخل المدن أو فيما بينها، أو من المملكة إلى دولة أخرى أو العكس.\nالقاطرة:\nمركبة آلية تعمل بالطاقة، معدة لجر عربات القطار وتعد جزءاً منه.\nالعربة:\nعربة مخصصة لنقل الركاب أو البضائع أو للصيانة أو غيرها على الخطوط الحديدية.\nالبنية التحتية:\nجميع المنشآت والمرافق والنظم والبرامج اللازمة لتشغيل الخطوط الحديدية وتمكينها من العمل بأمان، ويشمل ذلك الأراضي المخصصة للخطوط الحديدية أو لمرافقها وحرم تلك الخطوط والأنفاق والجسور وخطوط التغذية الكهربائية والمعدات والأعمال الإنشائية المساندة لها أو المرتبطة بها أو بمكوناتها، ولا يشمل القطار ولا القاطرة ولا العربة.\nمدير البنية التحتية:\nالشخص الاعتباري المرخص له بإدارة البنية التحتية وتوفير الخدمات المرتبطة بها، سواء أكان ذلك الشخص مالكًا لها أم غير مالك.\nمالك البنية التحتية:\nالشخص المالك للبنية التحتية أو لجزء منها.\nالشبكة:\nمنظومة الخطوط الحديدية، وتشمل الخطوط الحديدية وما يرتبط بها من أنظمة وتجهيزات ومعدات وأراضٍ مستخدمة لتشغيل القطارات على تلك الخطوط وتوجيهها، ولا تشمل المحطات ومراكز المبيت ومرافق الصيانة.\nخدمات الخطوط الحديدية:\nتشمل الخدمات المتعلقة بتشغيل وصيانة الشبكة وأي من مرافقها، وخدمات نقل الركاب وخدمات نقل البضائع، وخدمات إدارة البنية التحتية وصيانة القطارات والقاطرات والعربات.\nالنشاط:\nنشاط مرتبط بتقديم خدمات الخطوط الحديدية.\nالمشغل:\nالشخص الاعتباري المرخص له بتقديم أي من خدمات الخطوط الحديدية.\nالراكب:\nكل من صعد أو همَّ بالصعود على متن القطار. ويعد في حكم الراكب الحائز على بطاقة صعود على متن القطار ويكون بانتظاره في المحطة.\nالمحطة:\nمكان مخصص لصعود الركاب للقطارات ونزولهم منها، أو لمناولة الحاويات والبضائع وتنظيم توقف القطارات وتوجيه حركتها.\nالمرافق:\nمرافق الخطوط الحديدية أو الشبكة، وتشمل أي محطة، أو مركز مبيت، أو مرفق صيانة لمعدات متحركة أو غير متحركة، أو مرفق صيانة للخطوط الحديدية، أو محطة لتزويد القطارات بالطاقة، أو ساحة مناورات القطارات، أو مواقف القطارات والعربات، أو أرصفة لتحميل البضائع وتفريغها، أو أي أصل مخصص لتشغيل الشبكة أو القطارات.\nأصول الخطوط الحديدية:\nالشبكات، والمحطات، والمركبات، ومرافق الصيانة للخطوط الحديدية والمركبات.\nمرافق الصيانة:\nأي عقار أو منقول مخصص لصيانة وفحص القطارات أو القاطرات أو العربات، وكل ما يرتبط بذلك من معدات ونحوها، ولو تعددت أوجه استخدامه.\nمراكز المبيت:\nأي مكان مخصص لإيواء القطارات عدا المحطة.\nاتفاقية استخدام الشبكة:\nاتفاقية بين مدير البنية التحتية وشخص اعتباري آخر يسمح له بناء عليها بالوصول إلى بنية تحتية محددة للشبكة، بما في ذلك مسارات القطارات، أو مصادر الطاقة، أو المحطات، أو المواقف، أو مراكز المبيت، أو مرافق الصيانة المخصصة لتشغيل خدمات نقل الركاب أو خدمات نقل البضائع، سواء كان الاستخدام بمقابل أو دون مقابل.\nاتفاقية استخدام المحطة:\nاتفاقية بين مشغل ومشغل آخر مرخص لهما بإحدى خدمات نقل الركاب أو نقل البضائع أو بكليهما أو بأي خدمة أخرى مرخصة من الهيئة، يسمح بناء عليها المشغل الأول للمشغل الآخر باستخدام المحطة التي يشغلها لغرض تقديم خدمات محددة من قبل المشغل الآخر سواء بمقابل أو دون مقابل.\nاتفاقية الاستخدام:\nاتفاقية استخدام الشبكة، أو اتفاقية استخدام المحطة.\nمقابل الاستخدام:\nالمقابل المالي الذي يُتقاضى بناء على اتفاقية الاستخدام.\nصاحب الامتياز: ا\nلشخص الاعتباري الذي يعهد إليه نظاماً بإنشاء الخطوط الحديدية أو تقديم خدماتها.\nالترخيص:\nأي ترخيص تصدره الهيئة لشخص اعتباري، يسمح له بناء عليه بتقديم أي من خدمات الخطوط الحديدية، أو تشغيل أي شبكة أو مرفق أو مزاولة أي من أنشطتها.\nالمرخص له: الشخص الاعتباري الحاصل على الترخيص.\nخدمات نقل البضائع:\nخدمات متصلة بنقل البضائع بالقطارات والعربات داخل المدن أو فيما بينها أو من المملكة إلى دولة أخرى أو العكس، وتشمل تشغيل المحطات ومراكز المبيت ومرافق الصيانة وأعمال صيانة القطارات المخصصة لنقل البضائع أو أي من الخدمات المرتبطة بذلك.\nخدمات نقل الركاب:\nخدمات متصلة بنقل الركاب بالقطارات داخل المدن أو فيما بينها أو من المملكة إلى دولة أخرى والعكس، وتشمل تشغيل المحطات ومراكز المبيت ومرافق الصيانة وأعمال صيانة القطارات المخصصة لنقل الركاب أو أي من الخدمات المرتبطة بذلك.\nشهادة السلامة:\nوثيقة صادرة عن الهيئة باستيفاء مدير البنية التحتية أو المشغل لمتطلبات السلامة.\nمشغل محطة:\nالشخص الاعتباري المرخص له، الذي يعهد إليه مدير البنية التحتية بإدارة المحطة.\nالسيطرة:\nالقدرة على التأثير في أفعال أو قرارات شخص آخر، بشكل مباشر أو غير مباشر، منفرداً أو مجتمعاً مع تابع، من خلال امتلاك نسبة مؤثرة من حقوق التصويت في شركة أو حق تعيين أعضاء الجهاز الإداري أو بعضهم. وتحدد اللائحة نسبة الامتلاك أو أعضاء الجهاز الإداري الخاضعين لهذا التعريف.\nالتابع:\nالشخص المسيطر عليه من قبل شخص آخر، سواء بشكل مباشر أو غير مباشر.\nالعارض:\nأي حدث غير متوقع كان من الممكن أن يؤدي إلى وقوع حادث على الخطوط الحديدية أو أحد مرافقها أو بنيتها التحتية.\nالحادث:\nأي حدث أو سلسلة من الأحداث على الخطوط الحديدية أو في البنية التحتية حدثت بفعل عمدي أو غير عمدي أو امتناع عن فعل أو تقصير أو إهمال من أي شخص، نتج عنه إصابات أو وفيات للأفراد أو أضرار في الممتلكات أو البيئة أو تعطل الخدمات.\nالمرافق العامة:\nخدمات المياه، والصرف الصحي، وتصريف السيول، والكهرباء، والهاتف، والطرق العامة.\nحرم الخطوط الحديدية  المادة الثانية:\nلأغراض تطبيق النظام، تعد المنطقة التي تقام عليها الخطوط الحديدية والمناطق التي على جانبيها حرماً للخطوط الحديدية. ويختص المجلس بتحديد الحرم بالتنسيق مع الجهات ذات العلاقة، وفقاً لما تقتضيه حاجة التشغيل، والسلامة، والمتطلبات الفنية للخطوط الحديدية.\nعلى الجهات المختصة بالمرافق العامة أو شبكاتها، إذا رغبت في إنشاء خطوط أو شبكات ومدها عبر حرم الخطوط الحديدية أو بالتقاطع معها؛ التنسيق مع مدير البنية التحتية للحصول على موافقته قبل ذلك. وفي حال عدم استجابته أو رفضه، يجوز للهيئة توجيهه بما تراه مناسباً للوصول إلى اتفاق وفقاً للشروط التي تحددها.\nعلى الجهات التي ترغب في إنشاء خطوط الخدمات أو شبكات المرافق العامة أو أنابيب النفط والغاز ومدّها عبر الخطوط الحديدية أو حرمها؛ التقيد بالقواعد والاشتراطات الفنية واشتراطات السلامة التي يحددها مدير البنية التحتية بعد اعتمادها من الهيئة.\nالمادة الثالثة\nيجوز نقل ملكية البنى التحتية للخطوط الحديدية إلى أي جهة أو منشأة وفقاً للأنظمة ذات العلاقة.\nترخيص خدمات وأنشطة الخطوط الحديدية، والرقابة على أدائها   المادة الرابعة:\nلا يجوز لأي شخص تقديم أي من خدمات الخطوط الحديدية أو مزاولة أي من أنشطتها أو تشغيل أي شبكة أو مرفق إلا بعد الحصول على الترخيص، ما لم يكن معفى من شرط الترخيص بناء على المادة (السادسة) من النظام.\nالمادة الخامسة\nيحظر على مدير البنية التحتية، أو أي تابع له ما لم يكن مستقلاً ماليّاً وإداريّاً عنه، الحصول على ترخيص ليكون مشغلاً لخدمات نقل الركاب أو لخدمات نقل البضائع، إلا إذا كان صاحب الامتياز أو قرر المجلس غير ذلك. وتحدد اللائحة متطلبات الاستقلال المالي والإداري للتابع.\nتبت الهيئة في طلب الترخيص المقدم لها خلال (ستين) يوماً من تاريخ اكتمال الطلب. وتحدد اللائحة شروط الترخيص.\nللهيئة رفض إصدار الترخيص إذا رأت أن زيادة عدد المشغلين لخدمات الخطوط الحديدية أو لجزء منها سيؤدي إلى عدم أدائها أو تقديمها بطريقة مناسبة.\nللهيئة وقف إصدار تراخيص جديدة لممارسة أي من الأنشطة الخاضعة للنظام أو دمج أحدها في أي نشاط آخر بحسب ما تراه مجدياً.\nالمادة السادسة\nلا يشترط الحصول على الترخيص لإنشاء شبكات وتوفير خدمات الخطوط الحديدية الواقعة داخل حدود المنشآت الخاصة التي لا ترتبط بالشبكة العامة ولا تخدم العامة. وتحدد اللائحة شروط ذلك.\nالمادة السابعة\nدون إخلال بالتزامات المشغل ومسؤولياته بوصفه مرخصًا له؛ لا يتطلب من الشخص المتعاقد مع المشغل للقيام بأي عمل أو تقديم أي خدمة تتعلق بأعمال المشغل ولا تدخل ضمن الأعمال التي يوجبها عقد الامتياز المبرم بناء على أحكام النظام؛ الحصول على الترخيص.\nالمادة الثامنة\nللهيئة فرض مقابل مالي لإصدار الترخيص أو أي شهادة أخرى تصدرها بناء على النظام، أو تجديدها. ولها فرض مقابل مالي لقاء الخدمات الأخرى التي تقدمها وفقاً لأحكام النظام واللائحة. ويحدد المجلس هذا المقابل.\nالمادة التاسعة\nللهيئة إلغاء الترخيص أو تعليقه في أي من الحالات الآتية:\nأ‌-حدوث أي تغير في السيطرة لدى المرخص له، ما لم توافق الهيئة على التغير قبل حدوثه وفقاً للشروط والإجراءات التي تحددها اللائحة.\nب‌-طلب مكتوب من المرخص له.\nج- ارتكاب المرخص له مخالفة موجبة للإلغاء وفقاً لجدول المخالفات والغرامات.\nد- عدم تزويد الهيئة بالمستندات المطلوبة خلال المدة المحددة.\nهـ- عدم تشغيل الخدمات محل الترخيص لمدة (ستة) أشهر متواصلة أو أكثر.\nو- إفلاس أو حل أو تصفية المرخص له.\nز- التنازل عن الترخيص دون موافقة الهيئة.\nح- انتهاء عقد الامتياز مع المرخص له.\nتحدد اللائحة إجراءات الإلغاء والتعليق.\nالمادة العاشرة\nدون إخلال بأحكام المادة (الخامسة) من النظام، للهيئة تضمين الترخيص شروطًا محددة، بحسب ما تراه ضروريًّا وبما لا يخالف أحكام النظام، ولها كذلك تعديل أو إضافة أي شرط إلى تلك التي تضمنها الترخيص إذا رأت الحاجة إلى ذلك أو بطلب من المرخص له متى تعلق ذلك بالأمن والسلامة وحماية البيئة أو كان استيفاءً لمتطلبات نظامية أخرى. وتحدد اللائحة الإجراءات اللازمة لذلك.\nالمادة الحادية عشرة\nمع مراعاة المتطلبات النظامية ذات العلاقة، للهيئة -وفقاً للإجراءات التي تحددها اللائحة- توجيه مالك البنية التحتية بتعيين مرخص له آخر أو أي شخص آخر لأداء الخدمات محل الترخيص عند حدوث أي من الحالات التالية:\nأ-  إذا بدأ المرخص له في إجراءات تتعلق بإشهار إفلاسه أو إجراءات التسوية أو التصفية الاختيارية أو القضائية.\nب- إذا رأت الهيئة -وفقاً لأحكام نظام الإفلاس- أن من المرجح حدوث ما ورد في الفقرة الفرعية (أ) من الفقرة (1) من هذه المادة.\nج- إذا ألغت الهيئة الترخيص أو علقته.\nد- إذا توقف المرخص له عن تقديم الخدمة دون موافقة مكتوبة مسبقة من الهيئة، أو إذا تيقنت من اتجاهه للتوقف عن تقديم تلك الخدمة بناء على نتائج تحقيق تجريه لجنة تشكل من الوزارة والهيئة ومدير البنية التحتية.\nهـ- أي حالة أخرى ينص عليها في عقود الامتياز المبرمة مع المرخص له الموجبة لإحلال مرخص له آخر محله.\nيجب على أي مرخص له إشعار الهيئة فور وقوعه في أي من الحالات المذكورة في الفقرة الفرعية (أ) من الفقرة (1) من هذه المادة. وللهيئة أن تطلب من المحكمة المختصة تعيين أمين إفلاس وفقاً للأنظمة ذات العلاقة. وفي حال عدم قدرة المرخص له على الاستمرار في تقديم الخدمة، يجوز للهيئة تحويلها إلى شخص آخر أو أكثر لضمان عدم انقطاعها.\nالمادة الثانية عشرة\nلا يجوز لمدير البنية التحتية ولا لأمين الإفلاس -المعين وفقاً لأحكام المادة (الحادية عشرة) من النظام- نقل ملكية أصول البنية التحتية، (ويشمل ذلك أي مبنى أو منشأة قائمة عليها)، أو الموافقة على نقلها، أو إنشاء أو الموافقة على إنشاء ضمان عليها، أو أي حق آخر مرتبط بها، أو اتخاذ أي إجراء من شأنه الحجز عليها أو التصرف فيها؛ دون موافقة مسبقة من الهيئة ومالك البنية التحتية، ما لم يكن ذلك بناء على حكم قضائي نهائي.\nالمادة الثالثة عشرة\nيحظر على المشغل أو المشغلين فيما بينهم إبرام أي اتفاقية مقيدة أو الإتيان بأي فعل أو ممارسة من شأنه الإخلال بالمنافسة أو الحد منها فيما يتعلق بتشغيل أصول الخطوط الحديدية أو توفير خدماتها أو مجالات التوريد فيها دون موافقة مكتوبة مسبقة من الهيئة. وتحدد اللائحة طبيعة تلك الأفعال وآلية تقديم شكاوى المشغلين منها إلى الهيئة، والتحقيق فيها، والإجراءات التي يمكن للهيئة اتخاذها.\nللهيئة عند تحققها من وجود أي فعل أو إجراء أو توجه من شأنه الحد من المنافسة أو الإخلال بها، أن تقرر منعه أو وقفه واتخاذ الخطوات والإجراءات اللازمة والضرورية؛ لتأمين المنافسة بصورة منصفة وعادلة.\nاتفاقيات الاستخدام، ومراجعة الأداء   المادة الرابعة عشرة:\nيجب على مدير البنية التحتية منح مشغل خدمات نقل الركاب أو مشغل خدمات نقل البضائع حقوقَ استخدام الشبكة التي يشغلها المدير بحسب الحاجة، بشروط منصفة وشفافة وغير تمييزية لغرض تقديم الخدمات المرخص له بها.\nتشمل حقوق استخدام الشبكة -المنصوص عليها في الفقرة (1) من هذه المادة- حق استخدام أي جزء من المرافق المتصلة بها، كالمحطات، ومراكز المبيت، ومرافق الصيانة، وساحات تجميع القطارات، وشبكات التزود بالطاقة، ومرافق إعادة التزود بالطاقة، والمرافق الأخرى، ما لم تكن أي من هذه المرافق الخدمية مخصصة لنوع محدد من القطارات.\nلمدير البنية التحتية بعد موافقة الهيئة التعاقد مع أي من المشغلين وتخصيص مسارات الخطوط الحديدية الواقعة تحت إدارة المدير له، بما في ذلك تخصيص مسارات لقطارات وقاطرات وعربات عائدة لمشغلين من دول أخرى، وفقاً للاتفاقيات الثنائية المبرمة بين المملكة وتلك الدول.\nمع مراعاة ما ورد في الفقرة (5) من هذه المادة، للهيئة -بحسب ما تراه مناسباً ودون المساس بالمنافع الاقتصادية التي يكفلها عقد الامتياز- أن تضع قيوداً على حقوق الاستخدام الممنوحة بناء على هذه المادة بما في ذلك الخدمات المقدمة بين مكان المغادرة والوجهة التي يغطيها عقد الامتياز.\nتنظم حقوق الاستخدام المشار إليها في هذه المادة من خلال اتفاقيات الاستخدام وفقًا للنظام.\nالمادة الخامسة عشرة\n1- للهيئة إعداد صيغ نموذجية لاتفاقيات الاستخدام.\n2- للهيئة إعداد منظومة الأدلة والاشتراطات والمعايير المتعلقة بالخطوط الحديدية والمحطات والبنية التحتية.\nالمادة السادسة عشرة\nيشترط لإبرام اتفاقية الاستخدام أن توافق الهيئة مسبقًا على ذلك، وفقًا للإجراءات التي تحددها اللائحة.\nالمادة السابعة عشرة\nتختص الهيئة بالنظر في أي خلاف في شأن حقوق استخدام الشبكة وتخصيص المسارات للمشغلين، ويكون قرارها في هذا الشأن ملزماً.\nالمادة الثامنة عشرة\nتضع الهيئة سياسة تحديد مقابل الاستخدام وتحصيله.\nعلى مدير البنية التحتية أو المشغل تحديد مقابل الاستخدام وتحصيله والاستفادة منه في تمويل أعماله وفقاً للسياسة المشار إليها في الفقرة (1) من هذه المادة.\nالمادة التاسعة عشرة\nتقوم الهيئة بالرقابة على أعمال المرخص لهم والتفتيش عليهم لضمان الالتزام بالنظام واللائحة. وتحدد اللائحة الأحكام والإجراءات الخاصة بذلك.\nيلتزم المرخص له بالقيام بالإجراءات التصحيحية التي تراها الهيئة مناسبة، والتي قد تشمل تعديل شروط الترخيص.\nيجوز للمرخص له أن يطلب من الهيئة إجراء مراجعة لأعماله وفقاً لأحكام الفقرة (1) من هذه المادة؛ إذا كان من المحتمل تعرضه لأي ظرف خارج عن السيطرة قد يؤثر في أعماله.\nحماية وسلامة الخطوط الحديدية ومرافقها   المادة العشرون:\nلا يجوز لأي شخص تقديم أي من خدمات الخطوط الحديدية أو تشغيل أصولها أو مرافقها إلا بعد الحصول على شهادة السلامة. وتحدد اللائحة الشروط اللازمة لإصدار شهادة السلامة ومعاييرها وتجديدها.\nالمادة الحادية والعشرون\nتبت الهيئة في طلب الحصول على شهادة السلامة المقدم لها خلال (ستين) يوماً من تاريخ اكتمال الطلب. وتحدد اللائحة متطلبات اكتمال الطلب وشروطه وأي متطلب آخر إضافي يتعلق به.\nالمادة الثانية والعشرون\nللهيئة -في سبيل القيام بعمليات التفتيش والتدقيق والمراجعة على المرخص له- دخول أي عقار أو مرفق ذي علاقة؛ للتحقق من التزامه بشروط الترخيص، بما في ذلك شروط شهادة السلامة. ويجب على المرخص له التعاون مع الهيئة أو أي شخص تكلفه بذلك وتقديم أي معلومة أو وثيقة تطلب منه.\nالمادة الثالثة والعشرون\nتصدر شهادة السلامة لتشغيل أي من أصول الخطوط الحديدية أو خدماتها بعد استيفاء الإجراءات الآتية:\nأ-  تقديم مدير البنية التحتية أو المشغل نظام إدارة شؤون السلامة الخاص به وأي دليل تطلبه الهيئة لاستيفاء اشتراطات السلامة.\nب- تقديم مدير البنية التحتية أو المشغل تقرير مراجعة متطلبات السلامة من شخص مستقل للتحقق من مدى كفاية نظام إدارة شؤون السلامة وملاءمته.\nيجوز للهيئة تعليق شهادة السلامة إذا تبين لها أن الشخص الحاصل عليها لم يعد مستوفياً لشروطها.\nالمادة الرابعة والعشرون\nعلى مدير البنية التحتية أو مالكها أو المشغل تزويد الهيئة بالمعلومات والوثائق التي تحتاج إليها في سبيل ضمان سلامة الخطوط الحديدية ومرافقها متى طلبت الهيئة ذلك.\nالمادة الخامسة والعشرون\nمع مراعاة ما نصت عليه الفقرة (2) من المادة (الثانية) من النظام، على أي جهة ستتخذ ترتيبات أو إجراءات أو ستقيم مشاريع داخل حرم الخطوط الحديدية أو في المناطق المحيطة بها، قد تؤثر في سلامة الخطوط الحديدية أو مرافقها؛ التنسيق مع الهيئة قبل القيام بأي من تلك الترتيبات أو الإجراءات أو المشاريع.\nالمادة السادسة والعشرون\nيلتزم مدير البنية التحتية والمشغل بما يلي:\nوضع وتطبيق التدابير المناسبة لتجنب الحوادث والسيطرة على المخاطر ذات الصلة بسلامة الخطوط الحديدية ومرافقها.\nأن يتخذ -في الحالات الطارئة- جميع الإجراءات والتدابير، ويوفر المعدات والأدوات والأماكن اللازمة لضمان سلامة الركاب والبضائع والبنية التحتية للخطوط الحديدية وأصولها.\nالمادة السابعة والعشرون\nيكون مدير البنية التحتية والمشغل -كلٌّ في مجال عمله واختصاصه- مسؤولين عن إعداد أنظمة إدارة السلامة وتحديثها وكفايتها وحفظ الوثائق الخاصة بها، وفقاً للإجراءات المنصوص عليها في اللائحة؛ من أجل ضمان الآتي:\nسلامة خدمات الخطوط الحديدية المقدمة، وسلامة تشغيل أصولها.\nصحة وسلامة جميع الموظفين أثناء تأدية أعمالهم، والأشخاص الذين يدخلون أماكن خاضعة لسيطرة مدير البنية التحتية أو المشغل.\nالمادة الثامنة والعشرون\nدون إخلال بأحكام المادتين (السادسة والعشرين) و(السابعة والعشرين) من النظام، يكون المشغل مسؤولًا عن التأكد من مطابقة القطارات والقاطرات والعربات والتجهيزات والمعدات المتعلقة بالخطوط الحديدية أو أصول الخطوط الحديدية التي يوردها؛ للمتطلبات والمواصفات والشروط المنظمة لاستخدامها في المملكة والمعايير المعتمدة عالميًّا.\nالتحقيق الفني في حوادث الخطوط الحديدية وعوارضها   المادة التاسعة والعشرون:\nتتولى الهيئة -أو من تفوضه- التحقيق فنيًّا في أي حادث أو عارض يتعلق بالخطوط الحديدية، أو خدماتها، أو مرافقها، ولها إشراك من تراه في ذلك، وفق الإجراءات التي تحددها اللائحة.\nالمادة الثلاثون\nتحدد اللائحة التزامات مدير البنية التحتية ومشغلي خدمات الخطوط الحديدية ومستخدمي تلك الخطوط عند وقوع أي حادث أو عارض.\nالمادة الحادية والثلاثون\nيجوز لموظفي الهيئة -المكلفين بالتحقيق فنياً في حادث أو عارض- أو منسوبي أي جهة أخرى تكلفها الهيئة بذلك؛ دخول أي عقار أو قطار أو قاطرة أو عربة أو أي مرفق ذي صلة، متى ما تطلبت مصلحة التحقيق ذلك، ويجوز لهم كذلك الاطلاع على أي معلومة أو وثيقة أو معاينة أي معدات متحركة أو غيرها إذا كانت لها علاقة -مباشرة أو غير مباشرة- بالحادث أو العارض.\nعقود امتياز الخطوط الحديدية   المادة الثانية والثلاثون:\nتُطرح للمنافسة عقود الامتياز المتعلقة بإنشاء الخطوط الحديدية أو خدماتها، بعد موافقة الهيئة؛ وفقًا للأنظمة ذات العلاقة.\nالمادة الثالثة والثلاثون\nللهيئة أن تتيح لصاحب الامتياز الاستفادة من الأراضي التي تقام عليها الخطوط الحديدية وحرم الخطوط الحديدية ومرافقها، وفقاً للأنظمة ذات العلاقة، وما يقضي به عقد الامتياز. وتحدد اللائحة الحالات التي يجوز للهيئة فيها طلب تحويل أصول البنية التحتية القائمة من مالك البنية التحتية إلى صاحب الامتياز؛ بغرض تطوير هذه الأصول بناء على عقد الامتياز، أو إذا كان ذلك أكثر ملاءمة لإدارة تلك الأصول بوصفها جزءًا من الامتياز.\nتنفيذ الخطوط الحديدية وصيانتها   المادة الرابعة والثلاثون:\nيجب على صاحب الامتياز والمرخص له -كلٌّ في مجال اختصاصه- القيام بأعمال التنفيذ والصيانة لكل عناصر ومكونات الخطوط الحديدية ومرافقها الواقعة تحت مسؤوليته، وفقاً لما يتضمنه عقد الامتياز أو الترخيص وما تحدده اللائحة.\nالمادة الخامسة والثلاثون\nيجب على مدير البنية التحتية الإشراف على تنفيذ أعمال التشغيل والصيانة والتطوير لشبكة الخطوط الحديدية وفقاً لأحكام النظام وشروط الترخيص. وللهيئة توجيه المدير بتوفير شبكة أو مرافق جديدة، أو تطوير شبكة أو مرافق قائمة.\nالمخالفات والعقوبات والشكاوى   المادة السادسة والثلاثون:\nيعد مخالفاً لأحكام النظام كل من ارتكب أيّاً من الأفعال الآتية:\nالإخلال في المحطات والمرافق بالقواعد المنظمة لاستخدام الخطوط الحديدية.\nاستخدام الخطوط الحديدية أو جزء منها لغير الغرض المخصصة لها.\nوقوف الأشخاص أو العربات أو الآليات أو السيارات، أو ترك الحيوانات؛ داخل حرم الخطوط الحديدية.\nعبور الخطوط الحديدية أو جسورها، أو ترك الحيوانات تعبرها أو تجتازها، من غير الأماكن المخصصة لذلك.\nاجتياز السياج الحامي للخطوط الحديدية، أو قطعه.\nتشييد أي إنشاءات مؤقتة أو دائمة أو القيام بأي أعمال قد تعيق رؤية مسار الخطوط الحديدية أو إشاراته.\nالتشويش أو التأثير -بأي طريقة كانت- على إمكانية رؤية الخطوط الحديدية أو سير القطارات والقاطرات والعربات عليها.\nتثبيت أي عوائق أو معدات من شأنها التأثير في أداء الخطوط الحديدية أو أصولها، أو أن تؤدي إلى إعاقة أدائها لوظائفها.\nوضع اليد على حرم الخطوط الحديدية أو جزء منها بقصد التملك أو الانتفاع أو الاستعمال أو الارتفاق، بأي شكل من الأشكال.\nالقيام بأي عمل قد يتسبب في انزلاقات أرضية أو انهيارات أو تفتيت للتربة أو يهدد أيًّا من إنشاءات الخطوط الحديدية أو بنيتها التحتية.\nقطع الكيابل والتمديدات الخاصة بالخطوط الحديدية أو إتلافها أو استخدامها أو الانتفاع بها، سواء تلك التي على سطح الأرض أو داخلها.\nتخريب أو تعطيل أو إتلاف البنية التحتية أو أي من مرافق أو تجهيزات الخطوط الحديدية، أو سرقتها.\nتعريض سلامة الخطوط الحديدية أو أي من مرافقها للخطر، أو التسبب بذلك نتيجة إهمال أو تقصير.\nالتسبب -نتيجة إهمال أو تقصير- في تصادم قطار أو قاطرة أو عربة، أو في خروجها عن مسارها.\nتقديم خدمات الخطوط الحديدية دون ترخيص.\nالإخلال بشرط أو قرار صادر من الهيئة أو بأي من شروط الترخيص.\nتقديم معلومة مزورة أو مضللة أو غير صحيحة للهيئة.\nالإخلال بمتطلبات السلامة وشروطها.\nعدم إبلاغ المرخص له عن حادث أو عارض أو خرق أمني، أو إهمال أو تقصير في ذلك.\nعدم تقديم المعلومات والمستندات التي تطلبها الهيئة بناء على اختصاصاتها التنظيمية والرقابية.\nإعاقة أي مختص بالتحقيق الفني أو التفتيش من منسوبي الهيئة أو من تكلفه بذلك، أو منعه من الدخول أو الوصول للمرافق أو النظم أو البرامج اللازمة لتشغيل الخطوط الحديدية لأداء مهماته.\nالإخلال بالمنافسة فيما يتصل بتشغيل أصول الخطوط الحديدية أو تقديم خدماتها.\nالإخلال بأي من أحكام النظام أو اللائحة.\nالتوقف عن مزاولة النشاط المرخص له دون موافقة خطية مسبقة من الهيئة.\nالمادة السابعة والثلاثون\nدون إخلال بأي عقوبة أشد ينص عليها أي نظام آخر، تكون عقوبة ارتكاب أي من المخالفات المنصوص عليها في المادة (السادسة والثلاثين) من النظام على النحو الآتي:\nيعاقب بغرامة لا تزيد على (20,000) عشرين ألف ريال، كل من ارتكب المخالفة الواردة في الفقرة (1) من المادة (السادسة والثلاثين) من النظام، وفقاً لأحكام الفقرة (2) من المادة (التاسعة والثلاثين) من النظام.\nيعاقب بغرامة لا تزيد على (200,000) مائتي ألف ريال، كل من ارتكب أيًّا من المخالفات الواردة في الفقرات من (2) إلى (10) من المادة (السادسة والثلاثين) من النظام.\nيعاقب بالسجن مدة لا تتجاوز (سنتين)، وبغرامة لا تتجاوز (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين؛ كل من ارتكب أيًّا من المخالفات المنصوص عليها في الفقرات (11، 12، 13) من المادة (السادسة والثلاثين) من النظام. وتعد من الظروف المشددة للعقوبة إذا نتج عن المخالفة وفاة أو إصابة أو حادث. وتجوز مضاعفة الغرامة في حال العود حتى لو ترتب عليها تجاوز حدها الأقصى، على ألا تتجاوز ضعف هذا الحد.\nيعاقب بغرامة لا تتجاوز (10,000,000) عشرة ملايين ريال، كل من ارتكب أيًّا من المخالفات المنصوص عليها في الفقرات من (14) إلى (24) من المادة (السادسة والثلاثين) من النظام. ويصدر المجلس جدولاً تحدد فيه المخالفات -المشار إليها في الفقرتين (2) و(4) من هذه المادة- والغرامات التي تناسب جسامة كل منها، إضافة إلى الإجراءات الإضافية الواجب على المخالف القيام بها، والمهل المحددة لذلك.\nوتجوز مضاعفة الغرامة في حال تكرار المخالفة حتى لو ترتب عليها تجاوز حدها الأقصى على ألا تتجاوز ضعف هذا الحد.\nالمادة الثامنة والثلاثون\nتتولى النيابة العامة التحقيق والادعاء أمام المحكمة المختصة عن المخالفات المنصوص عليها في الفقرات (11) و(12) و(13)، والفقرة (17) فيما يتعلق بتقديم معلومات مزورة أو مضللة؛ من المادة (السادسة والثلاثين) من النظام.\nتتولى المحكمة المختصة النظر في الدعاوى الناشئة عن تطبيق الفقرات (11) و(12) و(13)، والفقرة (17) فيما يتعلق بتقديم معلومات مزورة أو مضللة؛ من المادة (السادسة والثلاثين) من النظام، وإيقاع العقوبات المقررة نظاماً.\nالمادة التاسعة والثلاثون\nتبين اللائحة الأحكام المنظمة لاستخدام وسائل النقل على الخطوط الحديدية والمحطات والمرافق، بما في ذلك أحكام حماية حقوق مستخدمي وسائل النقل وحقوق الأشخاص ذوي الإعاقة.\nتصدر الهيئة جدولاً بمخالفات مستخدمي وسائل النقل على الخطوط الحديدية والمحطات والمرافق، والغرامات المقابلة لها بما لا يتجاوز (20.000) عشرين ألف ريال، وتبين اللائحة من يتولى ضبط المخالفات وإيقاع الغرامة.\nالمادة الأربعون\nيجوز -بالإضافة لما نصت عليه المادة (السابعة والثلاثون) من النظام من عقوبات- معاقبة كل من يرتكب أي مخالفة لأحكام المادة (السادسة والثلاثين) من النظام بأي من العقوبتين الآتيتين:\nإيقاف النشاط جزئيًّا أو كليًّا بما لا يتجاوز (سنة).\nإلغاء الترخيص.\nالمادة الحادية والأربعون\nيلتزم مرتكب المخالفة -بناء على حكم قضائي نهائي أو بقرار من لجنة النظر في المخالفات المنصوص عليها في المادة (الخامسة والأربعين) من النظام بعد اكتسابه القطعية كل بحسب ما هو داخل في اختصاصه- بسداد جميع المصاريف والنفقات اللازمة لإزالة الضرر الناشئ عن فعله، وإعادة الوضع إلى ما كان عليه، وبالتعويض عن الخسائر التي تنشأ عن ذلك.\nيجوز تضمين الحكم أو القرار الصادر بالعقوبة -بناءً على ما ورد في المادتين (السابعة والثلاثين) و(الأربعين) من النظام- النصَّ على نشر ملخصه على نفقة المحكوم عليه أو المخالف في صحيفة محلية (أو أكثر) تصدر في مكان إقامته، أو في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها ومدى تأثيرها، على أن يكون النشر بعد اكتساب الحكم الصفة النهائية، أو تحصن القرار بفوات ميعاد التظلم منه، أو صدور حكم نهائي برفض التظلم منه.\nالمادة الثانية والأربعون\nيتولى موظفون من الهيئة -يصدر بتسميتهم قرار من الرئيس- ضبط المخالفات والتحقيق فيها. ولهم -في سبيل ذلك- الاطلاع على وثائق وسجلات مشغلي خدمات الخطوط الحديدية، والمرخص لهم، والحصول على نسخ من الوثائق المطلوبة عند الحاجة. وللمجلس بقرار منه إسناد ضبط المخالفات إلى القطاع الخاص.\nدون إخلال بما نصت عليه الفقرة (1) من هذه المادة، تتولى الجهات الأمنية المختصة ضبط المخالفات الواردة في الفقرات (2) و(3) و(4) و(5) و(7) و(8) و(9) و(10) و(11) و(12) و(13) و(17) من المادة (السادسة والثلاثين) من النظام.\nالمادة الثالثة والأربعون\nإذا ضُبطت مخالفة تتطلب اتخاذ إجراءات عاجلة فيجوز -بقرار من الرئيس- اتخاذ إجراء أو أكثر من الإجراءات الآتية:\nأ- الإلزام بإيقاف المخالفة.\nب- إزالة التعدي وإصلاح الأضرار أو القيام بالإجراءات التصحيحية على نفقة المخالف.\nج- إيقاف النشاط جزئيًّا أو كليًّا بما لا يتجاوز (ستة) أشهر.\nينفذ القرار الصادر في شأن المخالفات المشار إليها في الفقرة (1) من هذه المادة، من تاريخ صدوره.\nالمادة الرابعة والأربعون\nتحيل الهيئة -خلال مدة تحددها اللائحة- المخالفات -المنصوص عليها في المادة (السادسة والثلاثين) من النظام عدا الفقرات (11) و(12) و(13)، والفقرة (17) فيما يتعلق بتقديم معلومات مزورة أو مضللة- عند ضبطها إلى لجنة النظر في المخالفات المنصوص عليها في المادة (الخامسة والأربعين) من النظام.\nيجوز لمن صدر ضده قرار من لجنة النظر في المخالفات -المنصوص عليها في المادة (الخامسة والأربعين) من النظام- التظلم منه أمام المحكمة المختصة.\nالمادة الخامسة والأربعون\nتُشكّل بقرار من المجلس -بناء على ترشيح من الرئيس- لجنة (أو أكثر) من (خمسة) أعضاء من غير منسوبي الهيئة، ثلاثة منهم من حملة المؤهلات الشرعية أو النظامية يسمى أحدهم رئيساً، واثنان من أصحاب الخبرة في مجال الخطوط الحديدية؛ تتولى النظر في المخالفات المنصوص عليها في المادة (السادسة والثلاثين) عدا الفقرات (11) و(12) و(13)، والفقرة (17) فيما يتعلق بتقديم معلومات مزورة أو مضللة، وتوقيع العقوبات المنصوص عليها في الفقرتين (2) و(4) من المادة (السابعة والثلاثين) والمادة (الأربعين) من النظام، وتصدر قرارات اللجنة بالأغلبية وتكون مسببة.\nتكون مدة العضوية في اللجنة (ثلاث) سنوات.\nيحدد المجلس قواعد عمل اللجنة، وإجراءاتها، ومكافآت أعضائها وأمانتها.\nالمادة السادسة والأربعون\nتختص لجنة النظر في المخالفات -المنصوص عليها في المادة (الخامسة والأربعين) من النظام- بما يلي:أ‌-النظر في الإجراءات العاجلة المتخذة -بناء على طلب ممن اتخذت ضده- وفقًا لأحكام المادة (الثالثة والأربعين) من النظام.ب‌-النظر في الشكاوى التي تنشأ عن مزاولة النشاط ضد الهيئة أو أصحاب الامتياز أو المرخص لهم، أو بين صاحب امتياز أو مرخص له أو مستفيد من الخدمة، أو بين الهيئة ومرخص له.ج- استدعاء الشهود وطلب الأدلة والوثائق، وجميع الصلاحيات الضرورية للقيام بمهماتها وتنفيذ اختصاصها.\nلا يجوز إيداع أي شكوى لدى اللجنة إلا بعد مضي (ثلاثين) يوماً من إيداعها لدى الهيئة للنظر فيها خلال تلك المدة، إلا إذا أشعرت الهيئة مقدم الشكوى بجواز الإيداع لدى اللجنة قبل انقضاء تلك المدة.\nيحق لمن صدر ضده أي قرار بناء على أحكام النظام أو اللائحة، التظلم منه أمام المحكمة المختصة.\nالمادة السابعة والأربعون\nدون إخلال بإيقاع العقوبات المنصوص عليها في النظام، يكون لمن لحقه ضرر -نتيجةَ ارتكاب أي من المخالفات المنصوص عليها في النظام أو اللائحة- حق المطالبة أمام المحكمة المختصة بالتعويض عن الضرر المادي أو المعنوي بما يتناسب مع حجم الضرر.\nالمادة الثامنة والأربعون\nيجوز للهيئة الاتفاق على تسوية أي نزاع أو خلاف ينشأ بينها وبين المرخص له عن طريق التحكيم، وفقاً لنظام التحكيم في المملكة.\nأحكام ختامية   المادة التاسعة والأربعون:\nيصدر المجلس، بعد التنسيق مع وزارة الصناعة والثروة المعدنية، اللائحة خلال (تسعين) يوماً من تاريخ نشر النظام في الجريدة الرسمية.\nالمادة الخمسون\nيعمل بالنظام بعد (تسعين) يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالتعريفات   المادة الأولى:\nحرم الخطوط الحديدية  المادة الثانية:\nالمادة الثالثة\nترخيص خدمات وأنشطة الخطوط الحديدية، والرقابة على أدائها   المادة الرابعة:\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nاتفاقيات الاستخدام، ومراجعة الأداء   المادة الرابعة عشرة:\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nحماية وسلامة الخطوط الحديدية ومرافقها   المادة العشرون:\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة السادسة والعشرون\nالمادة السابعة والعشرون\nالمادة الثامنة والعشرون\nالتحقيق الفني في حوادث الخطوط الحديدية وعوارضها   المادة التاسعة والعشرون:\nالمادة الثلاثون\nالمادة الحادية والثلاثون\nعقود امتياز الخطوط الحديدية   المادة الثانية والثلاثون:\nالمادة الثالثة والثلاثون\nتنفيذ الخطوط الحديدية وصيانتها   المادة الرابعة والثلاثون:\nالمادة الخامسة والثلاثون\nالمخالفات والعقوبات والشكاوى   المادة السادسة والثلاثون:\nالمادة السابعة والثلاثون\nالمادة الثامنة والثلاثون\nالمادة التاسعة والثلاثون\nالمادة الأربعون\nالمادة الحادية والأربعون\nالمادة الثانية والأربعون\nالمادة الثالثة والأربعون\nالمادة الرابعة والأربعون\nالمادة الخامسة والأربعون\nالمادة السادسة والأربعون\nالمادة السابعة والأربعون\nالمادة الثامنة والأربعون\nأحكام ختامية   المادة التاسعة والأربعون:\nالمادة الخمسون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nنظام النقل بالخطوط الحديدية\n24/05/1433\nلاغي\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:27.316617Z"
}