{
  "title_ar": "نظام الهيئة السعودية للمهندسين",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/3e1de77d-3cd1-44d8-b174-a9a700f1ab06/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الهيئة السعودية للمهندسين\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الهيئة السعودية للمهندسين\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام الهيئة السعودية للمهندسين\nنظام الهيئة السعودية للمهندسين\nعدد مرات التصفح\n210842\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي :\nإنشاء الهيئة السعودية للمهندسين تحت إشراف وزارة التجارة ومقرها الرياض مع جواز إنشاء فروع لها داخل المملكة – أهداف الهيئة – عضوية الهيئة ( العضوية الأساسية – عضوية انتساب – عضوية فخرية) – الجمعية العمومية للهيئة – اختصاص الجمعية العمومية – تكوين مجلس إدارة الهيئة – اختصاصات مجلس الإدارة – موارد الهيئة المالية.\nLaw name\nLaw of the Saudi Council of Engineers\nLaw description\nLaw of the Saudi Council of Engineers\nالاسم\nنظام الهيئة السعودية للمهندسين\nتاريخ الإصدار\n1423/01/01 هـ  الموافق : 15/03/2002 مـ\nتاريخ النشر\n1423/01/01  هـ الموافق : 15/03/2002 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/36 بتاريخ 26 / 9 / 1423\nقرار مجلس الوزراء رقم 226 بتاريخ 13 / 9 / 1423\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الهيئة السعودية للمهندسين\n1423 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/36 بتاريخ 26 / 9 / 1423\nبعون الله تعالى\nنحن فهد بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة ( السبعين) من النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم ( أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة ( العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادتين (السابعة عشرة والثامنة عشرة) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٤٨ /٤٦) وتاريخ ١٩ / ١٠ / ١٤٢١ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٢٦) وتاريخ ١٣ / ٩ / ١٤٢٣ هـ.\nرسمنا بما هو آت :\nأولا : الموافقة على نظام الهيئة السعودية للمهندسين بالصيغة المرافقة.\nثانيا : على سمو نائب رئيس مجلس الوزراء والوزراء ـ كل فيما يخصه ـ تنفيذ مرسومنا هذا.\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 226 بتاريخ 13 / 9 / 1423\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٧ /٢٥٢٢٥/ ر وتاريخ ١٣ / ١٢ / ١٤٢١ هـ, المشتملة على خطاب معالي وزير التجارة رقم ٢١٣٦ /١١ وتاريخ ٩ / ١٠ / ١٤١٢ هـ المرافق له مشروع نظام الهيئة السعودية للمهندسين .\nوبعد الاطلاع على المحضرين رقم (٣٩٨) وتاريخ ١٨ / ٩ / ١٤٢٢ هـ ورقم (٢١٠) وتاريخ ٢٨ / ٥ / ١٤٢٣ هـ، المعدين في هيئة الخبراء بمجلس الوزراء .\nوبعد النظر في قرار مجلس الشورى رقم (٤٨ /٤٦) وتاريخ ١٩ / ١٠ / ١٤٢١ هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٤٣١) وتاريخ ٢٢ / ٨ / ١٤٢٣ هـ.\nيُقرِّر\nالموافقة على نظام الهيئة السعودية للمهندسين بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام الهيئة السعودية للمهندسين\nالمادة الأولى:\nالهيئة السعودية للمهندسين  هيئة مهنية علمية ذات شخصية اعتبارية وذمة مالية مستقلة تعمل تحت إشراف وزارة التجارة  مقرها مدينة الرياض، ويجوز لها أن تنشئ فروعا داخل المملكة، ويعبر عنها بالهيئة في مواد هذا النظام.\nتعديلات المادة\nالمادة الأولى:\n- عُّدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (57) وتاريخ 20 / 1 / 1442هـ، وذلك بإحلال عبارة (تعمل تحت إشراف الجهة التي يصدر بتحديدها أمر من رئيس مجلس الوزراء بناءً على اقتراح من مجلس الشؤون الاقتصادية التنمية) محل عبارة ( تعمل تحت إشراف وزارة التجارة ).\nالمادة الثانية:\nتهدف الهيئة إلى النهوض بمهنة الهندسة وكل ما من شأنه تطوير ورفع مستوى هذه المهنة والعاملين فيها، ولها على الأخص ما يأتي :\n1 - وضع أسس ومعايير مزاولة المهنة وتطويرها بما في ذلك شروط الترخيص.\n2 - وضع القواعد والامتحانات اللازمة للحصول على الدرجات المهنية.\n3 - إعداد الدراسات والبحوث والإحصاءات المتعلقة بشعب وفروع الهندسة، ونشرها، وإصدار مجلات مهنية وعلمية.\n4 - تنظيم الدورات وإقامة المؤتمرات والندوات والمعارض ذات العلاقة بالمهنة، والمشاركة فيها.\n5 - إبداء المقترحات التي تراها مناسبة للقرارات والتعليمات المتعلقة بالمهنة.\n6 - تقديم المشورة الفنية في مجال اختصاصها وفقا للضوابط التي يقرها مجلس إدارة الهيئة.\nالمادة الثالثة:\nتتكون عضوية الهيئة من :\n1 -  عضوية أساسية :\nوتشمل جميع السعوديين الحاصلين على شهادة جامعية في التخصصات الهندسية أو ما يعادلها، العاملين في هذه المهن.\n2 -  عضوية انتساب وتشمل :\nأ - جميع المهندسين غير السعوديين الحاصلين على شهادة جامعية أو ما يعادلها في إحدى شعب الهندسة، العاملين في مهنة الهندسة داخل المملكة.\nب - من يتقدم بطلب العضوية من الفنيين والطلاب والمهتمين بعلوم الهندسة.\nج - المكاتب والشركات المهنية الهندسية المرخص لها بمزاولة مهنة الهندسة في المملكة.\n3 -  عضوية فخرية :\nويمنحها مجلس إدارة الهيئة لمن يقدم إسهامات متميزة تخدم الهيئة. ويعفى العضو الفخري من رسوم الاشتراك.\nالمادة الرابعة:\nيكون للهيئة جمعية عمومية تتكون من الأعضاء الأساسيين الذين سددوا اشتراكاتهم السنوية. وتعقد الجمعية العمومية اجتماعاتها العادية مرة كل سنة، وتعقد اجتماعاتها الاستثنائية وفق ما تحدده اللائحة التنفيذية.\nوتوجه الدعوة لاجتماعات الجمعية العمومية قبل عشرين يوما على الأقل من تاريخ انعقادها، وتحدد الدعوة مكان الاجتماع وزمانه. ويكون الاجتماع صحيحا مهما كان عدد الحاضرين. وتصدر قرارات الجمعية العمومية بأغلبية أصوات الحاضرين، وفي حالة التساوي يرجح الجانب الذي صوت معه الرئيس.\nالمادة الخامسة:\nتختص الجمعية العمومية بما يأتي :\n1  - إصدار التنظيم الداخلي للهيئة.\n2 - إقرار  اللوائح التنفيذية    لنظام الهيئة.\n3 - إقرار اشتراكات الأعضاء.\n4    - الموافقة على\nالحسابات الختامية\nللهيئة، وتعيين مراقب لحساباتها وتحديد مكافآته. واستثناء من ذلك يعين  مجلس الإدارة    مراقب الحسابات للمدة الأولى ويحدد مكافآته.\n5 - إقرار خطة العمل التي يقدمها مجلس إدارة الهيئة، واعتماد التقرير السنوي عن نشاطها.\n6 - انتخاب ممثلي الجمعية العمومية في مجلس الإدارة.\nالمادة السادسة:\nيتولى إدارة الهيئة مجلس إدارة يتكون من:\n1-\nوزير التجارة\nرئيسا وله أن ينيب أحد أعضاء المجلس في ذلك.\n2-\nوكيل وزارة التجارة\nعضواً.\n3-\nوكيل وزارة الشؤون البلدية والقروية\n، أو من يختاره\nوزير الشؤون البلدية والقروية\n، على ألا تقل مرتبته عن الرابعة عشرة.\n4-\nوكيل وزارة الصناعة والكهرباء\n، أو من يختاره\nوزير الصناعة والكهرباء\n، على ألا تقل مرتبته عن الرابعة عشرة.\n5- ثلاثة أعضاء سعوديين من أعضاء هيئة التدريس بالجامعات من الكليات ذات العلاقة لا تقل درجة كل منهم عن أستاذ مشارك، يختارهم وزير التعليم العالي.\n6- ممثل لمجلس\nالغرف التجارية الصناعية\nيسميه\nوزير التجارة\nبناءً على ترشيح من\nمجلس الغرف\n.\n7- ستة من الأعضاء الأساسيين في الهيئة تنتخبهم الجمعية العمومية للهيئة لمدة ثلاث سنوات قابلة للتجديد مرة واحدة، واستثناءً من ذلك يعين ممثلو الجمعية العمومية في مجلس الإدارة الأول بقرار من\nوزير التجارة\n.\nويعاد تشكيل المجلس كل ثلاث سنوات، ويجتمع مجلس الإدارة مرة على الأقل كل تسعين يوماً، أو كلما طلب ذلك - كتابة - أربعة أعضاء على الأقل، أو\nرئيس مجلس الإدارة\n. وتعقد الاجتماعات بحضور أغلبية الأعضاء، على أن يكون من بينهم الرئيس أو من ينيبه. وتصدر القرارات بأغلبية أصوات الحاضرين، فإذا تساوت الأصوات يكون صوت رئيس الاجتماع مرجحاً. ويحضر\nالأمين العام للهيئة الاجتماعية\nدون أن يكون له حق التصويت.\nتعديلات المادة\nالمادة السادسة:\nعدلت هذه المادة بالمرسوم الملكى رقم (م / 60) وتاريخ 28 /12 / 1425 هـ ،\nلتصبح بالنص الآتى:\n\" المادة السادسة :\n1 - يتكون مجلس إدارة الهيئة من عشرة من الأعضاء الأساسيين، تنتخبهم الجمعية العمومية، وتحدد اللائحة التنفيذية الإجراءات اللازمة لذلك وما يشترط في المرشحين، ويتولى مجلس الإدارة المنتخب اختيار رئيس المجلس ونائبه من بين أعضائه بالاقتراع السري.\n2 - تكون مدة العضوية ثلاث سنوات قابلة للتجديد مرة واحدة.\n3 - يعقد مجلس الإدارة جلسة على الأقل كل ثلاثة أشهر، كما يعقد عندما يطلب ذلك رئيس المجلس، أو أربعة من أعضائه.\n4 - تعقد الاجتماعات بحضور أغلبية الأعضاء، على أن يكون من بينهم الرئيس، أو نائبه.\n5 - تصدر قرارات المجلس بأغلبية أصوات الحاضرين، فإذا تساوت الأصوات يرجح الجانب الذي صوت معه الرئيس.\n6 - يحضر الأمين العام الاجتماع دون أن يكون له حق التصويت.\"\nالمادة السادسة:\n- صدر قرار مجلس الوزراء رقم (388) وتاريخ 1443/7/14هـ، ليعدل على هذه المادة لتكون بالنص الآتي:\n\" 1- يتكون مجلس إدارة الهيئة من عشرة أعضاء على النحو الآتي:\nأ- الأعضاء الأساسيون الذين تنتخبهم الجمعية العمومية، ويكون عددهم نصف عدد أعضاء المجلس.\nب- ممثلون من جهات حكومية ومن ذوي خبرة واختصاص في مجال عمل الهيئة، أو من أي منهما، يشكلون النصف الآخر.\n2- يكون تحديد الجهات الحكومية وتعيين ذوي الخبرة والاختصاص، الواردة في الفقرة الفرعية (ب) من الفقرة (1) من هذه المادة، بأمر من رئيس مجلس الوزراء بناءً على ترشيح من رئيس الجهة المشرفة على الهيئة.\n3- يختار رئيس الجهة المشرفة على الهيئة رئيساَ لمجلس الإدارة ونائباً له من الأعضاء، ويصدر بتعيينهما أمر من رئيس مجلس الوزراء.\n4- تكون مدة العضوية (ثلاث) سنوات قابلة للتجديد مرة واحدة.\n5- يعقد مجلس الإدارة جلسة -على الأقل- كل ثلاثة أشهر، وكلما طلب ذلك -كتابة- رئيس المجلس أو أربعة من أعضائه على الأقل.\n6- يعقد المجلس اجتماعاته بحضور أغلبية أعضائه على أن يكون من بينهم رئيس الاجتماع أو نائبه، وتصدر قراراته بأغلبية أصوات الأعضاء الحاضرين، وإذا تساوت الأصوات يرجح الجانب الذي صوت معه الرئيس.\n7- يحضر الأمين العام الاجتماع دون أن يكون له حق التصويت\".\nالمادة السابعة:\nيقوم  مجلس الإدارة بممارسة الصلاحيات اللازمة لتصريف شؤونها وتحقيق أهداف الهيئة المنصوص عليها في المادة (الثانية) من النظام.\nوله على الأخص ما يأتي:\n1 - دعوة الجمعية العمومية للانعقاد.\n2 - اقتراح  التنظيم الداخلي للهيئة    .\n3 - اقتراح\nاللوائح التنفيذية لنظام الهيئة\n.\n4 - اقتراح قيمة اشتراكات الأعضاء.\n5 - إعداد الحسابات الختامية للهيئة.\n6 - إعداد التقرير السنوي عن نشاط الهيئة، واقتراح خطة عمل لها.\n7 - إقرار\nالميزانية السنوية للهيئة\n.\n8 - تشكيل اللجان الفنية والعلمية والشعب الهندسية، ووضع قواعد ممارسة مهماتها.\n9 - تعيين  الأمين العام للهيئة     ونائبه    ، وتحديد واجباتهما ومسؤولياتهما وحقوقهما.\n10 - قبول الهبات والتبرعات.\n11 - إقرار  سياسة استثمار أموال الهيئة .\nالمادة الثامنة:\nتتكون موارد الهيئة المالية من:\n1 - اشتراكات الأعضاء.\n2 - الهبات والتبرعات.\n3 - إيراد ما تقدمه الهيئة من خدمات.\n4 - عائد استثمار أموال الهيئة.\nالمادة التاسعة:\nينشر هذا النظام في\nالجريدة الرسمية\n، ويعمل به بعد ستين يوما من تاريخ نشره، ويلغى كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:07:54.384098Z"
}