{
  "title_ar": "نظام الطيران المدني",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/33ef05e2-f53e-4340-b5cb-a9a700f2ead1/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الطيران المدني\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الطيران المدني\nالوثائق النظامية\nأنظمة عادية\nالمواصلات والاتصالات\nنظام الطيران المدني\nنظام الطيران المدني\nعدد مرات التصفح\n339273\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام  :\n- أحكام عامة  (تعريفات – سيادة المملكة وسلطاتها – أحكام عامة للطيران ) .\n- تنظيم النقل الجوي ( سياسات النقل الجوي – الترخيص لشركات الطيران وتشغيلها – تسهيلات النقل الجوي ) .\n- المطارات ومنشآت الخدمات الملاحية ( إنشاء المطارات وإدارتها وإستعمالها- حقوق الإرتفاق الجوية – حماية الطائرات والتجهيزات الملاحية) .\n- الطائرات ( تسجيل الطائرات – الحقوق على الطائرات – الحجز على الطائرات – صلاحية الطائرات للطيران – مواصفات التشغيل) .\n- قواعد الجو .\n– الإجازات وتعليم الطيران .\n– عمليات النقل الجوي والأشغال الجوية (القواعد والتعليمات الواجب تطبيقها – العمليات الجوية ) .\n–  حوادث الطيران .\n– البحث والإنقاذ .\n–  المسؤوليات والضمانات المتعلقة بتشغيل الطائرة ( مسؤولية الناقل الجوي) .\n–  الجرائم والأفعال التي ترتكب ضد أمن الطيران المدني وسلامته (تحديد الجرائم والأفعال – صلاحيات وواجبات السلطات) .\n-\t العقوبات والجزاءات .\n-\t الطائرات العسكرية .\n-\t أحكام ختامية .\nالاسم\nنظام الطيران المدني\nتاريخ الإصدار\n1426/07/18 هـ  الموافق : 23/08/2005 مـ\nتاريخ النشر\n1426/09/25  هـ الموافق : 28/10/2005 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/44 بتاريخ 18 / 7 / 1426\nقرار مجلس الوزراء رقم 185 بتاريخ 17 / 7 / 1426\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الطيران المدني\n1426 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/44 بتاريخ 18 / 7 / 1426\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (١٠١ /٧٩) وتاريخ ٢٥ / ٢ / ١٤٢٦ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٨٥) وتاريخ ١٧ / ٧ / ١٤٢٦ هـ.\nرسمنا بما هو آت:\nأولا : الموافقة على نظام الطيران المدني، بالصيغة المرفقة.\nثانيا : على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 185 بتاريخ 17 / 7 / 1426\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم (١٢١٠٨/ب) وتاريخ ٢٨ / ٣ / ١٤٢٦ هـ، المشتملة على خطاب صاحب السمو الملكي ولي العهد نائب رئيس مجلس الوزراء ووزير الدفاع والطيران والمفتش العام رقم ١ / ١ / ٤ /٧ / ١ / ٤٧٩ وتاريخ ٢٥ / ٢ / ١٤١٦ هـ، في شأن مشروع نظام الطيران المدني.\nوبعد الاطلاع على المحاضر رقم (٣٦٧) وتاريخ ٢١ / ١٢ / ١٤٢٠ هـ، ورقم (٣٨١) وتاريخ ١٦ / ١١ / ١٤٢١ هـ، ورقم (٤٤٨) وتاريخ ١٩ / ١٢ / ١٤٢٥ هـ، ورقم (١٦٣) وتاريخ 1426/5/1هـ، المعدة في هيئة الخبراء .\nوبعد النظر في قرار مجلس الشورى رقم (١٠١ /٧٩) وتاريخ ٢٥ / ٢ / ١٤٢٦ هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٢٦٢) وتاريخ ١٣ / ٥ / ١٤٢٦ هـ.\nيقرر:\nالموافقة على نظام الطيران المدني، بالصيغة المرفقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام الطيران المدني\nالباب الأول: أحكام عامة: الفصل الأول: تعريفات\nالمادة الأولى: تعريف المصطلحات\nتعديلات المادة\nالمادة الأولى: تعريف المصطلحات\nتم تعديل الفقرة (6) من المادة الأولى بموجب قرار مجلس الوزراء رقم (28) وتاريخ 15 / 2 / 1433 هـ بحيث :\nيحل  تعريف\n\" الرئيس: رئيس الهيئة العامة للطيران المدني \"\nمحل تعريف\n\" الوزير: الوزير المختص أو من ينوب عنه فيما يتعلق بشؤون الطيران المدني\".\nيقصد بالكلمات والعبارات الآتية أينما وردت في هذا النظام المعاني المبينة أمامها ما لم يقتض السياق خلاف ذلك:\n1 - النظام :\nنظام الطيران المدني.\n2 - اللائحة :\nاللائحة التنفيذية\nبهذا النظام.\n3 - المملكة :\nالمملكة العربية السعودية.\n4 -\nدولة التسجيل\n:\nالدولة التي سجلت فيها الطائرة.\n5 - الإقليم :\nالأراضي البرية والمياه الإقليمية الخاضعة لسيادة المملكة والفضاء الجوي الذي يعلوهما.\n6 - الوزير :\nالوزير المختص أو من ينوب عنه فيما يتعلق بشؤون الطيران المدني.\nالفصل الثاني: سيادة المملكة وسلطاتها\nالمادة الثانية: سلطات المملكة\nللمملكة السيادة الكاملة والمطلقة على الفضاء الجوي داخل إقليمها.\nالمادة الثالثة: مجال التطبيق\nتسري أحكام هذا النظام على الآتي:\n1 - أنشطة وعمليات الطيران المدني داخل\nإقليم المملكة\n.\n2-\nالمطارات المدنية\nومرافق\nالنقل الجوي\nوتأمين سلامة الطيران وأمن الطيران داخل\nإقليم المملكة\n3-\nالطائرة المدنية\nالمسجلة في المملكة.\n4-\nطائرات الدولة\nعدا\nالطائرات العسكرية\n.\n5- أي\nطائرة\nمسجلة في دولة أجنبية يشغلها أو يقوم بصيانتها شخص سعودي بموجب اتفاق إيجار أو تبادل أو أي اتفاق مشابه، في حال وجود اتفاق بين المملكة ودولة تسجيل\nالطائرة\nينص على ذلك.\nالمادة الرابعة: تطبيق المعاهدات والاتفاقيات الدولية\nتعد أحكام معاهدة شيكاغو وملاحقها وسائر المعاهدات الدولية للطيران المدني الأخرى التي وافقت المملكة عليها جزءا مكملا لهذا النظام.\nالمادة الخامسة: اختصاص الهيئة\nالهيئة هي السلطة المسؤولة عن جميع شؤون الطيران المدني في المملكة بما في ذلك القيام بجميع خدمات\nالاتصالات السلكية واللاسلكية\nالمتعلقة بتأمين سلامة الطيران وانتظام\nالحركة الجوية\n.\nالمادة السادسة: تفتيش الطائرات ومنعها من الطيران وحجز وثائقها\nمع عدم الإخلال بما تقرره الأنظمة الأخرى والمعاهدات الدولية؛ فإن للهيئة الحق في تفتيش الطائرات ومنعها من الطيران أو حجز أي وثائق تتعلق بها لمراقبة تنفيذ أحكام هذا النظام، وتحدد اللائحة أصول التفتيش ومنع الطيران وحجز الوثائق.\nالمادة السابعة: سلطات الجمارك والأمن والحجر الصحي والزراعي وغيرها\nلموظفي الجمارك والأمن والجوازات والحجر الصحي والزراعي وأي جهة مختصة أخرى الحق في تفتيش الطائرات ، أو أي شخص، أو حمولة على متنها وفقا لاختصاصاتها المقررة لها بموجب الأنظمة والقواعد المعمول بها في المملكة، ويجري هذا التفتيش بحضور ممثل من الهيئة وفقا لما تقرره الأنظمة أو اللوائح في هذا الخصوص.\nالمادة الثامنة: مراعاة متطلبات الدخول والخروج والإقامة في المملكة\nعلى الركاب وأعضاء الطاقم ومرسلي البضائع عند دخول المملكة والإقامة فيها والخروج منها اتباع الأنظمة والتعليمات والبيانات المتعلقة بالإقامة\nوجوازات السفر\nوالجمارك\nوالحجر الصحي والزراعي\n.\nالفصل الثالث: أحكام عامة للطيران\nالمادة التاسعة: تراخيص  وتصاريح الطيران\nللهيئة صلاحية إصدار\nالتراخيص\nوالتصاريح\nللطائرات\n، ولا يجوز لأي\nطائرة\nأن تعمل في إقليم المملكة إلا بموجب\nترخيص\nأو\nتصريح\nتصدره الهيئة، ويعد\nالترخيص\nأو\nالتصريح\nشخصيا لا يجوز التنازل عنه للغير، وتحدد اللائحة شروط إصدار\nالترخيص\nوالتصريح\n.\nالمادة العاشرة: الشروط الواجب توافرها في الطائرات\n1 - يجب أن تتوافر في\nالطائرة\nالتي تعمل في\nإقليم المملكة\n، الشروط الآتية:\nأ - أن تكون مسجلة في الدولة التابعة لها أو مسجلة وفقا لقواعد التسجيل الدولي أو المشترك.\n‌ب - أن تكون شهادة صلاحيتها للطيران سارية المفعول وصادرة من الدولة المسجلة فيها أو من\nسلطة تسجيل العلامة العامة\nأو معتمدة منها، شرط أن تتوافر في تلك الشهادة كحد أدنى الشروط المنصوص عليها  في المعاهدات الدولية.\n‌ج - أن تحمل بطريقة ظاهرة علامات جنسيتها وتسجيلها وفقا للقواعد التي تقررها\nسلطة الطيران المدني\n.\n‌د - أن تكون مجهزة بالأجهزة والمعدات المقررة.\n‌هـ - أن يكون أعضاء هيئة القيادة حائزين على إجازات سارية المفعول صادرة من\nسلطة الطيران المدني\nفي الدولة المسجلة فيها\nالطائرة\nأو\nسلطة تسجيل العلامة العامة\nأو معتمدة منها وأن يكونوا بالعدد والنوعية المقررة في\nشهادة الصلاحية .\nو - أن يتم التأمين لصالح طاقمها وركابها والبضائع والأمتعة التي على متنها وللغير على سطح الأرض ولتغطية الأضرار التي قد تنجم عن مخاطر الطيران التي يتعرض لها مستخدموه، ويجوز الاستعاضة عند الضرورة عن التأمين المذكور بإيداع\nتأمين نقدي\nبتقديم\nكفالة مصرفية\nأو تقديم كفالة من سلطات عامة وتنظم اللائحة شروط ذلك.\n2 - يجوز للهيئة إعفاء\nالطائرات\nالتي تطير بقصد التجربة الفنية أو التعليم أو التدريب من شرط أو أكثر من الشروط الواردة في الفقرة (1) من هذه المادة ما عدا الشرط الوارد في الفقرة (1/و).\nالمادة الحادية عشرة: الأجهزة اللاسلكية واستعمالها بالطائرات\nلا يجوز تجهيز أي طائرة تعمل في إقليم المملكة بأي أجهزة لاسلكية ما لم يكن لديها موافقة بذلك من السلطات المختصة في الدولة المسجلة فيها أو سلطة تسجيل العلامة العامة . ولا يجوز استعمال هذه الأجهزة إلا في الأغراض الخاصة بالملاحة الجوية وبمعرفة هيئة قيادة الطائرة ، وتحدد اللائحة شروط استعمال الأجهزة اللاسلكية .\nالمادة الثانية عشرة: المواد الخطرة\nمع مراعاة الأنظمة الدولية المطبقة في نقل المواد الخطرة لا يجوز أن ينقل بالطائرة أي مواد خطرة إلا بتصريح من الهيئة. ووفقا للإجراءات التي تحددها اللائحة.\nالمادة الثالثة عشرة: آلات التصوير والمسح الجوي\nلا يجوز الطيران في\nإقليم المملكة\nبطائرات\nمجهزة بآلات التصوير أو\nالمسح الجوي\nأو استعمال هذه الآلات إلا\nبتصريح\nمن الهيئة ووفقا للشروط التي تحددها في هذا الشأن.\nالمادة الرابعة عشرة: التدخل في أعمال هيئة القيادة والعبث بالطائرة\nيحظر على أي شخص غير مخول رسميا أن يتدخل في أعمال أي عضو من أعضاء هيئة القيادة أو يعوقه عن عمله أثناء\nفترة الطيران\n، كما يحظر على أي شخص العبث بأي جزء من أجزاء\nالطائرة\nأو معداتها، أو ارتكاب أي عمل من شأنه تعريض سلامة\nالطائرة\nأو هيئة قيادتها أو ركابها للخطر.\nالباب الثاني: تنظيم النقل الجوي: الفصل الأول: سياسات النقل الجوي وتنفيذها\nالمادة الخامسة عشرة: تحديد سياسات النقل الجوي\nيحدد مجلس الإدارة السياسات العامة\nللنقل الجوي\nفي المملكة ويتولى رئيسه - أو من يفوضه - تمثيل المملكة  في علاقاتها مع الدول والمنظمات الدولية والإقليمية في هذا الخصوص.\nالمادة السادسة عشرة: اختصاصات الهيئة\nتقوم الهيئة بتنظيم\nقطاع النقل الجوي\nومراقبته وتطويره وتنشيطه وتطبيق السياسات العامة\nللنقل الجوي\nفي المملكة،\nولها في سبيل ذلك القيام بممارسة الاختصاصات الآتية:\n1 - التفاوض مع الدول الأجنبية لعقد اتفاقيات ثنائية وجماعية\nللنقل الجوي المنتظم\nوغير المنتظم أو تعديلها، ورفع ما يتم التوصل إليه لاستكمال الإجراءات النظامية.\n2 - دراسة الاتفاقيات والمعاهدات الدولية للطيران المدني\nوالنقل الجوي\nوتعديلاتها والتوصية بالانضمام إليها من عدمه.\n3 - الاشتراك في المنظمات الدولية المعنية بالطيران المدني\nوالنقل الجوي\nوحضور اجتماعاتها ومؤتمراتها، ومتابعة أعمالها وتطبيق ما يتم الموافقة عليه من قراراتها وتوصياتها بعدما يتم اعتمادها حسب الإجراءات النظامية المقررة.\n4 - اعتماد ما يتم إبرامه من اتفاقيات أو ترتيبات تجارية بين مؤسسات وشركات\nالنقل الجوي\nالوطنية والأجنبية وفقا للأنظمة والتعليمات في هذا الخصوص.\n5 - تحديد الخدمات والبنى التحتية التي يمكن تخصيصها أو إشراك القطاع الخاص  في تقديمها، واعتمادها من صاحب الصلاحية.\n6 - إصدار\nتراخيص\nوتصاريح\nوإجازات التشغيل\nاللازمة لمؤسسات وشركات الطيران الوطنية والأجنبية لتشغيل خطوطها الجوية المنتظمة، أو رحلاتها غير المنتظمة، ومراقبة تطبيق أحكامها.\n7 - إصدار\nالتراخيص\nاللازمة لإنشاء وتشغيل شركات ووكالات\nالشحن الجوي\nوالخدمات الأرضية للطائرات\nفي المملكة، ومراقبة أحكامها، وتوقيع الجزاءات المقررة نظاما بعد اعتمادها من جهة الاختصاص.\n8 - إصدار\nالتصاريح\nاللازمة لمؤسسات وشركات الطيران الأجنبية لفتح مكاتب لها أو إسناد أعمالها إلى إحدى شركات أو مؤسسات\nالنقل الجوي\nأو شركات\nووكالات الشحن الجوي الوطنية\nوفقا لمبدأ المعاملة بالمثل، وتحدد اللائحة شروط إصدار هذه\nالتراخيص .\n9 - تعديل أو تعليق أو إلغاء أو إنهاء كل\nرخصة\n، أو\nتصريح\n، أو إجازة تصدرها، على أن تحدد تفاصيل ذلك في اللائحة.\n10 - تحديد المقابل المالي لإصدار\nالتراخيص\n،\nوالتصاريح\n،\nوالإجازات\n، والخدمات التي تقدمها الهيئة، واعتماد المقابل المالي\nلخدمات المطارات\nوالملاحة الجوية     في حال تقديمها من القطاع الخاص، وفقا لما تحدده اللائحة.\n11 - إصدار\nالتصاريح\nاللازمة للقيام بأعمال وكالات المبيعات أو\nالشحن الجوي\nأو\nالخدمات الأرضية للطائرات\nفي المملكة لشركات ومؤسسات\nالنقل الجوي\nالوطنية والأجنبية وتحديد الضوابط المنظمة لذلك.\n12 - تطبيق القواعد والمبادئ القياسية للتسهيلات والأمن الجوي اللازمة لتسهيل وسلامة عمليات شركات الطيران\nوالطائرات\nوتدفق حركة الركاب والبضائع والبريد من\nمطارات\nالمملكة وفيها وإليها، وفقا لأحكام معاهدة شيكاغو وملاحقها والاتفاقيات والمعاهدات الأخرى المنضمة إليها المملكة.\n13 - تطبيق القواعد والمبادئ الدولية المقررة في مجالات\nالنقل الجوي\nالمختلفة الواردة في المعاهدات والقرارات الدولية الصادرة من المؤتمرات والمنظمات الدولية المعنية بالطيران المدني\nوالنقل الجوي\nالتي وافقت عليها المملكة.\n14 - إجراء الدراسات والبحوث الاقتصادية والفنية اللازمة لتنمية\nالنقل الجوي\nفي المملكة واقتصاديات شركات الطيران وشركات ووكالات\nالشحن الجوي\nالعاملة في المملكة.\n15 - اعتماد\nتعريفات النقل الجوي\nوأسعار الرحلات الجماعية والسياحية الشاملة في المملكة ومنها وإليها والتعديلات التي تطرأ عليها ووضع آلية مراقبة تطبيقها.\n16 - المراقبة والتدقيق والتفتيش على عمليات مؤسسات وشركات\nالنقل الجوي\nالوطنية والأجنبية لضمان مراعاة تطبيق أحكام\nالتراخيص\nوالتصاريح\nوالإجازات\nالصادرة لها بتشغيل خطوطها الجوية المنتظمة ورحلاتها غير المنتظمة وممارسة\nحقوق النقل الجوي\nالممنوحة لها وتوقيع الجزاءات النظامية المقررة نظاما بعد اعتمادها من جهة الاختصاص.\n17 - إصدار\nالأوامر الحكومية\nاللازمة لممارسة الاختصاصات المحددة في هذه النظام.\nالمادة السابعة عشرة: التفتيش على أعمال الشركات والوكالات\n1- لممثلي الهيئة المخولين حق الدخول إلى مكاتب وأماكن شركات ومؤسسات النقل الجوي الوطنية والأجنبية وشركات ووكالات الشحن الجوي والخدمات الأرضية للطائرات للتفتيش عليها ومراقبة تنفيذ أحكام التراخيص والتصاريح والإجازات الصادرة لها بممارسة نشاطها.\n2- يكون لهؤلاء الممثلين حق الاطلاع على أي وثائق أو مستندات ضرورية لإجراء هذا التفتيش وضبط أي من هذه الوثائق، أو المستندات إذا تم اكتشاف مخالفتها لأحكام هذا النظام، أو التراخيص ، أو التصاريح ، أو الإجازات الصادرة لأي من هذه الشركات، أو الوكالات، أو للتعليمات التي تصدرها الهيئة.\nالمادة الثامنة عشرة: حظر النقل الجوي الداخلي\nمع مراعاة أحكام نظام الاستثمار الأجنبي، لا يجوز لأي مشغل أجنبي نقل الركاب أو البضائع أو البريد بأجر أو بمقابل بين نقطتين واقعتين في إقليم المملكة. ومع ذلك يجوز للهيئة التصريح بمثل هذا النقل لمواجهة الظروف الاستثنائية ، أو الخاصة، أو لاستكمال رحلة دولية قادمة من الخارج.\nالمادة التاسعة عشرة: تحريم المواد الكحولية  والمخدرات\n1 - يحظر على مالك أي طائرة مسجلة في المملكة، أو مشغلها أن يقدم أو يبيع لأي شخص على متنها أي مشروبات كحولية ، أو مواد مخدرة ، أو أي مواد محظور دخولها إلى المملكة.\n2 - يحظر على كل شخص قادم إلى المملكة حيازة المشروبات الكحولية ، أو المواد المخدرة ، أو المحرم دخولها للمملكة. ويتعين على مشغل الطائرة وقائدها تحذير الركاب القادمين من ذلك.\n3 - مع مراعاة الأنظمة والتعليمات المطبقة في المملكة؛ يحظر على كل طائرة أن تنقل أي مواد مسكرة ، أو مخدرة ، أو ممنوعة إلى المملكة.\nالمادة العشرون: تبادل ومنح حقوق النقل الجوي\nلا يجوز عقد اتفاقيات، أو إجراء ترتيبات، أو اتخاذ إجراءات تتعلق بتبادل أو منح حقوق\nالنقل الجوي\nالتي تتعلق بالمملكة مع أي جهة أجنبية إلا بواسطة الهيئة وبعد استكمال الإجراءات النظامية اللازمة في هذا الخصوص.\nالمادة الحادية والعشرون: نقل البريد الجوي\n1- لا يجوز نقل أي رسائل أو طرود بريدية بالطائرات من المملكة وإليها إلا وفقا للإجراءات البريدية المقررة في المملكة وأحكام المعاهدات الدولية المتعلقة بالبريد التي وافقت عليها المملكة.\n2- لا يجوز نقل أي رسائل أو طرود بريدية بالطائرات ما لم يكن قد تم تسلمها وفقا للإجراءات البريدية المقررة في المملكة.\nالمادة الثانية والعشرون: رسوم وأجور الطيران\nيجب على مؤسسات وشركات\nالنقل الجوي\nوالطيران الوطنية والأجنبية دفع\nرسوم\nوأجور الطيران المدني التي تستحق عن عملياتها ورحلاتها الجوية الداخلية والخارجية وفق المستويات المحددة في نظام\nتعريفة الطيران المدني\nولائحته.\nالمادة الثالثة والعشرون: تنفيذ الأوامر الحكومية\nعلى مالك أو مشغل أي طائرة تعمل في المملكة وجميع مؤسسات وشركات النقل الجوي والطيران الوطنية والأجنبية وشركات ووكالات الشحن الجوي والخدمات الأرضية للطائرات تنفيذ جميع التعليمات التي تصدرها الهيئة.\nالفصل الثاني: الترخيص لشركات الطيران وتشغيلها\nالمادة الرابعة والعشرون: إنشاء شركات أو مؤسسات الطيران وتشغيلها\nمع عدم الإخلال بأحكام نظام الشركات والأنظمة ذات العلاقة؛ لا يجوز إنشاء شركة أو مؤسسة وطنية لممارسة نشاط\nالنقل الجوي التجاري\nأو\nالأشغال الجوية\nداخل المملكة وخارجها ما لم تكن حاصلة على\nترخيص مشغل جوي\nوبعد الحصول على موافقة من الهيئة، وتحدد اللائحة شروط الحصول عليها.\nالمادة الخامسة والعشرون: الموافقة اللازمة للتشغيل\nيجب على شركات ومؤسسات\nالنقل الجوي\nالوطنية عدم تشغيل أي\nخط جوي\nأو طراز جديد من\nالطائرات\nإلا بعد الحصول على موافقة الهيئة، وتحدد اللائحة شروط الحصول على هذه الموافقة.\nالمادة السادسة والعشرون: إنشاء أو تعديل أو إلغاء الخطوط الجوية\nعلى شركات ومؤسسات\nالنقل الجوي\nالوطنية والأجنبية قبل إنشاء أو تعديل أو إلغاء أي خط من خطوطها الجوية أو تعديل عدد رحلاتها التي تقوم بتشغيلها من المملكة وإليها أو داخلها، الحصول على الموافقة المسبقة من الهيئة.\nالمادة السابعة والعشرون: الاتفاقيات بين شركات الطيران\n1- مع مراعاة أحكام المادة (العشرين) من هذا النظام؛ لا يجوز لمؤسسات أو   شركات النقل الجوي الوطنية     عقد اتفاقيات أو ترتيبات بينها وبين شركات   ومؤسسات النقل الجوي الأجنبية     تتعلق بتشغيل، أو استثمار مشترك بأي عمليات\nنقل جوي تجاري\nإلا وفقا للقواعد والشروط التي تحددها اللائحة، ولا يجوز البدء في تنفيذ أي من هذه الاتفاقيات أو الترتيبات إلا بعد استكمال الإجراءات النظامية اللازمة.\n2- للهيئة حق قبول أو رفض هذه الاتفاقيات أو الترتيبات خلال فترة أقصاها ثلاثون يومًا من تاريخ الإشعار، ويتوجب على الهيئة تعليل أي رفض، ويحصر الرفض بحالات الإخلال بقواعد\nالمنافسة\nوالسلامة وسياسات المملكة العامة، وتحدد اللائحة أصول ذلك.\nالمادة الثامنة والعشرون: تراخيص المكاتب والتمثيل والوكالة\n1- لا يجوز لأي مؤسسة أو شركة نقل جوي أو طيران أجنبية فتح مكتب أو تمثيل لها في المملكة إلا بعد الحصول على الترخيص اللازم من الهيئة وفقا لمبدأ المعاملة بالمثل.\n2- لا يجوز لمؤسسات وشركات النقل الجوي أو الطيران الأجنبية إسناد أعمال التمثيل أو الوكالة في المملكة إلا لشركة أو وكالة مرخص لها تتمتع بالجنسية السعودية بعد اعتماد ذلك من الهيئة.\nالمادة التاسعة والعشرون: القيام بأعمال الخدمات الأرضية للطائرات\nلا يجوز القيام بأعمال\nالخدمات الأرضية للطائرات\nفي\nالمطارات المدنية\nللمملكة إلا بعد الحصول على\nترخيص\nبذلك من الهيئة، ولا يتم إصدار هذا\nالترخيص\nلمؤسسات أو شركات\nالنقل الجوي\nالأجنبية إلا بناء على مبدأ المعاملة بالمثل.\nالمادة الثلاثون: تقديم البيانات والمعلومات\nعلى مؤسسات وشركات\nالنقل الجوي\nوالطيران الوطنية والأجنبية وشركات ووكالات\nالشحن الجوي\nوالخدمات الأرضية للطائرات\n؛  تقديم جميع المعلومات والبيانات والإحصائيات التي تتعلق بتشغيل\nالخطوط الجوية\nوالدراسات الاقتصادية والفنية لهذه الخطوط وأجور\nالنقل الجوي\nوغيرها من البيانات والمعلومات التي تطلبها الهيئة.\nالفصل الثالث: تسهيلات النقل الجوي\nالمادة الحادية والثلاثون: تطبيق المعاهدات الدولية\nعلى الهيئة والأجهزة المختصة كل فيما يخصه مراعاة تطبيق أحكام التسهيلات الواردة في معاهدة شيكاغو وملاحقها التي وافقت عليها المملكة لتسهيل عمليات مؤسسات وشركات\nالنقل الجوي\nوالطيران وحركة\nالطائرات\nوالركاب والبضائع والبريد من المملكة وإليها وعبر إقليمها.\nالمادة الثانية والثلاثون: اللجنة الوطنية لتسهيلات النقل الجوي\nتعديلات المادة\nالمادة الثانية والثلاثون: اللجنة الوطنية لتسهيلات النقل الجوي\nتم تعديل الفقرة (1) من هذه المادة بموجب قرار مجلس الوزراء رقم (28) وتاريخ 15 / 2 / 1433 هـ بحيث\nتحل كلمة\n\"الرئيس \"\nمحل كلمة\n\"الوزير\".\n1- تنشأ لجنة وطنية لتسهيلات\nالنقل الجوي\n، ويصدر الوزير قرارًا بتكوينها، وتحدد اللائحة صلاحياتها وعضويتها وضوابط انعقادها، كما تحدد مسؤولياتها وفقا للأحكام والقواعد الدولية الخاصة بالتسهيلات.\nالباب الثالث: المطارات ومنشآت الخدمات الملاحية: الفصل الأول: إنشاء المطارات وإدارتها واستعمالها\nالمادة الثالثة والثلاثون: إنشاء المطارات وتشغيلها\nلا يجوز إنشاء وإعداد\nالمطارات المدنية\nأو المهابط\nللطائرات المدنية\nفي المملكة، أو استعمالها أو استثمارها؛ إلا بعد الحصول على موافقة من الهيئة.\nالمادة الرابعة والثلاثون: المطارات ومنشآت الطيران مرافق عامة\nتعد\nالمطارات\nوالمنشآت والمباني والأجهزة والمعدات\nوالمحطات السلكية واللاسلكية\nوالمنارات التابعة للهيئة من\nالمرافق العامة\n.\nالمادة الخامسة والثلاثون: إدارة المطارات والإشراف عليها\nمع مراعاة أحكام الفقرة (5) من المادة (السادسة عشرة) من هذا النظام تتولى الهيئة إدارة\nالمطارات\nالتابعة لها والإشراف على تشغيلها وصيانتها ووضع قواعد العمل بها، ويجوز لها\nالترخيص\nلغيرها للقيام بكل هذه الأعمال أو بعضها، على أن يتم ذلك وفقًا لما تقرره الأنظمة والتعليمات في هذا الخصوص وبما لا يؤثر على أمن وسلامة الطيران المدني.\nالمادة السادسة والثلاثون: أنواع المطارات وفئاتها\nتحدد الهيئة أنواع\nالمطارات\nوفئاتها بالتنسيق مع الجهات المختصة.\nالمادة السابعة والثلاثون: استعمال المطارات\nتستعمل\nالطائرات\nالمطارات المدنية\nالمعلن عنها، وعليها مراعاة الضوابط والقواعد الخاصة بذلك. ولا يجوز لها الهبوط في غير هذه\nالمطارات\nالمعلن عنها إلا في الحالات الاضطرارية ووفقا لما تحدده اللائحة.\nالمادة الثامنة والثلاثون: تحديد مستوى الضوضاء\nتحدد الهيئة\nمستوى الضوضاء\nالمسموح بها\nللطائرات\nالتي تستخدم\nمطارات\nالمملكة، كما تحدد ارتفاعات وسرعات\nالطائرات\nوقدرات محركاتها وخلاف ذلك من الشروط والمواصفات الكفيلة بعدم تجاوز المستوى المشار إليه.\nالمادة التاسعة والثلاثون: الإشراف على العاملين بالمطارات\nمع عدم الإخلال بمباشرة الجهات الحكومية العاملة في\nالمطارات\nلاختصاصاتها، تشرف الهيئة بالتنسيق مع الجهات ذات العلاقة على العاملين في المطارات التابعة لها وذلك في الأمور التي تكفل عدم الإخلال بالأنظمة والتعليمات الخاصة بتلك\nالمطارات\nوسير العمل فيها.\nالفصل الثاني: حقوق الارتفاق الجوية\nالمادة الأربعون: إنشاء حقوق الارتفاق الجوية\nتنشأ حقوق ارتفاق خاصة تسمى حقوق ارتفاق جوية لتأمين سلامة الملاحة الجوية وحسن عمل الأجهزة المتعلقة بها، وتقضي بالآتي:\n1- إزالة أو منع أي مبان أو منشآت أو غرس أو مد أو تثبيت الأسلاك الهوائية أو أي عقبة مهما كان نوعها أو تحديد ارتفاعها وذلك في المناطق المجاورة للمطارات ومنشآت الأجهزة الملاحية .\n2- وضع علامات الإرشاد عن العوائق التي تشكل خطرا على سلامة الملاحة الجوية .\nالمادة الحادية والأربعون: حدود حقوق الارتفاق\nتحدد الهيئة نطاق ومدى\nحقوق الارتفاق الجوية\nوالمناطق التي تفرض فيها وفقا لأحكام الملحق الرابع عشر لمعاهدة شيكاغو الخاص بالمطارات.\nالمادة الثانية والأربعون: المنشآت والتجهيزات التي تؤثر على سلامة الملاحة الجوية\nعلى كل من يستعمل، أو يملك\nتجهيزات كهربائية\n، أو إلكترونية، أو\nتجهيزات اتصالات\n، أو غيرها، أو   منشآت مدنية ثابتة    أو متحركة من شأنها أن تحدث تداخلا يعرقل عمل\nالأجهزة اللاسلكية\n، أو\nالأجهزة المساعدة في الملاحة الجوية\n؛ التقيد بالتدابير التي تحددها السلطة المختصة، وفقا لما تحدده اللائحة.\nالمادة الثالثة والأربعون: تملك الأراضي والعقارات اللازمة\nيحق للهيئة تملك الأراضي والعقارات اللازمة لإنشاء\nالمطارات المدنية\nالتابعة لها، أو توسيعها، أو ربطها بطرق المواصلات، وكذا تملك الأراضي اللازمة لمحطات الأجهزة الخاصة\nبالملاحة الجوية\nطبقا للأنظمة والتعليمات.\nالفصل الثالث: حماية المطارات والطائرات والتجهيزات الملاحية\nالمادة الرابعة والأربعون: تنفيذ الأنظمة والتعليمات الخاصة بأمن المطارات  والطائرات\nمع مراعاة ما تقرره الأنظمة في هذا الخصوص تقوم الهيئة بالاشتراك مع السلطات المختصة الأخرى بتنفيذ الأنظمة والتعليمات واتخاذ ما تراه ضروريا لحفظ الأمن بمطارات المملكة وضمان سلامة الطائرات والمساعدات الملاحية\nوللهيئة في سبيل ذلك أن تقوم بالآتي:\n1 - تقييد أو منع دخول الأفراد إلى بعض المناطق في المطارات .\n2- التحقق من شخصية الأفراد والمركبات التي تدخل المطار ومراقبتها واستجواب أي شخص يشتبه فيه إذا ما تطلب الأمر ذلك.\n3- تفتيش أي راكب يشتبه في حمله أسلحة أو مواد قابلة للاشتعال، أو أي مواد أخرى يمكن استعمالها في أي عمل من أعمال التخريب أو العنف أو التهديد أثناء الرحلة.\nالمادة الخامسة والأربعون: تفتيش البريد والطرود\nمع مراعاة المادة (الحادية والعشرين) والمادة (الرابعة والأربعين) من هذا النظام؛ يجب تفتيش\nالبريد الجوي\nأو\nالطرود\nالمرسلة عن طريق الجو إذا ما قام شك في احتوائها على مواد قد تهدد سلامة\nالطائرة\nأثناء الطيران أو تشتمل على مواد محظورة أو محرمة وفقا للأنظمة المطبقة في المملكة.\nالمادة السادسة والأربعون: اللجنة الأمنية الإشرافية للطيران المدني\nتعديلات المادة\nالمادة السادسة والأربعون: اللجنة الأمنية الإشرافية للطيران المدني\n- إحلال عبارة (اللجنة الوطنية لأمن الطيران المدني) محل عبارة (اللجنة الأمنية الإشرافية للطيران المدني) وذلك بموجب قرار مجلس الوزراء رقم (228) وتاريخ 1442/4/9هـ.\n1- تنشأ لجنة وطنية لأمن الطيران المدني تسمى (\nاللجنة الأمنية الإشرافية\n) تكون مسؤولة عن وضع وتطوير ومتابعة خطة وطنية لحماية أمن\nالمطارات\nالمدنية\nوالطائرات\nوالتجهيزات الملاحية\nفي إقليم المملكة.\n2- يصدر مجلس الإدارة قرارًا بتشكيل اللجنة وتحديد صلاحياتها برئاسة رئيس الهيئة - أو من ينيبه - وعضوية ممثلي الجهات الحكومية المختصة.\nالمادة السابعة والأربعون: اللجنة الأمنية التحضيرية للمطار\nتنشأ لجنة للأمن في كل مطار مدني في\nإقليم المملكة\n، وفقا لما تحدده اللائحة في هذا الخصوص.\nالمادة الثامنة والأربعون: دليل أمن المطارات\nتضع الهيئة\nدليل أمن المطارات\nعلى أن يتضمن الضوابط والإجراءات الواجب اتباعها لضمان أمن الطيران المدني، وفقا للقواعد والأنظمة الدولية المتبعة في هذا الشأن.\nالباب الرابع: الطائرات: الفصل الأول: تسجيل الطائرات\nالمادة التاسعة والأربعون: ضرورة حمل علامات الجنسية والتسجيل\nلا يجوز لأي طائرة مدنية أن تطير في إقليم المملكة ما لم تكن تحمل علامة جنسيتها وتسجيلها طبقا لنظام دولة التسجيل ، أو سلطة تسجيل العلامة العامة ، ومع ذلك يجوز للهيئة أن تصرح لأي طائرة غير مسجلة بالطيران، أو الهبوط لأغراض التجربة الفنية، أو لأغراض أخرى في إقليم المملكة وذلك طبقا لما تقرره في هذا الشأن.\nالمادة الخمسون: تحديد علامات الجنسية والتسجيل\nتحدد الهيئة\nعلامات جنسية وتسجيل الطائرات الوطنية\n، كما تحدد طريقة وضعها على\nالطائرة\nوفقا للقواعد والأنظمة الدولية المطبقة في هذا الشأن.\nالمادة الحادية والخمسون: السجل السعودي الوطني لتسجيل الطائرات\n1- تعد الهيئة سجلا لتسجيل\nالطائرات المدنية الوطنية\nيسمى (\nالسجل السعودي الوطني لتسجيل الطائرات\n)، وتحدد اللائحة البيانات التي يجب أن يتضمنها السجل والشروط الواجب توافرها\nلتسجيل الطائرات\nفيه.\n2- للهيئة أن تسمح لغيرها بالاطلاع على بيانات السجل وفقا للشروط التي تحددها.\n3- تتمتع كل\nطائرة\nيتم تسجيلها في السجل بجنسية المملكة وعليها أن تحمل علامات جنسيتها وتسجيلها وفقا للقواعد التي توضحها اللائحة.\nالمادة الثانية والخمسون: شهادات تسجيل الطائرات\nتصدر الهيئة\nشهادات تسجيل الطائرات\nبعد إتمام الإجراءات اللازمة لذلك على أن تتضمن كل شهادة البيانات التي تحددها اللائحة.\nالمادة الثالثة والخمسون: حالات شطب الطائرة\n1- تشطب\nالطائرة\nمن السجل في الحالات الآتية:\nأ - إذا فقد مالكها أو مستأجرها جنسيته السعودية.\n‌ب - إذا انتقلت ملكيتها إلى شخص أجنبي.\n‌ج - إذا فقدت\nالطائرة\nأو سحبت نهائيًّا من الاستعمال.\n‌د - إذا طلب المالك أو المستأجر شطب\nالطائرة\nمن السجل.\n‌هـ - إذا انتفى فيها شرط من شروط التسجيل.\n2 - على مالك\nالطائرة\nأو مستأجرها أن يخطر الهيئة بكل تغيير نصت عليه الفقرات (1/أ – 1/ب – 1/ج) من هذه المادة فور حدوثه وعليه أن يعيد\nشهادة تسجيل الطائرة\nإلى هذه الهيئة.\nالفصل الثاني: الحقوق على الطائرات\nالمادة الرابعة والخمسون: نطاق التطبيق\nتطبق أحكام هذا الفصل على جميع\nالطائرات المدنية\nأيًّا كانت جنسيتها حال وجودها في\nإقليم المملكة\nوكذلك على\nالطائرات المدنية\nالسعودية في أي مكان كانت، ولا تسري أحكام هذا الفصل على\nطائرات\nالدولة.\nالمادة الخامسة والخمسون: تحديد معنى (الطائرة)\nمع مراعاة ما ورد في الفقرة (13) من المادة (الأولى) من هذا النظام، يقصد بتعبير (\nالطائرة\n) عند تطبيق أحكام هذا الفصل هيكلها والمحركات والمراوح وأجهزة اللاسلكي وكل الأجزاء المخصصة لخدمة\nالطائرة\nسواء كانت مثبتة بها أو مفصولة عنها مؤقتا.\nالمادة السادسة والخمسون: تحديد الحقوق على الطائرات\n1- يجوز إنشاء الحقوق الآتية على الطائرات المدنية :\nأ - حق ملكية الطائرة .\n‌ب - حق حائز الطائرة في اكتساب ملكيتها بالشراء.\n‌ج - حق استعمال الطائرة وفقا لأحكام عقد إيجار متفق عليه.\n‌د - حق الرهن الرسمي وكل حق مشابه له يتم الاتفاق على إنشائه على الطائرة للوفاء بدين.\n2 - مع عدم الإخلال بأحكام الديون الممتازة الواردة في المادة (الحادية والستين) من هذا النظام؛ لا يجوز إنشاء أي حقوق أخرى على الطائرات المدنية تكون لها أفضلية على الحقوق الواردة في الفقرة (1) من هذه المادة.\n3- تخضع الإجراءات القضائية المتعلقة بالحقوق على الطائرة لنظام المحكمة صاحبة الاختصاص بالنظر في هذه الإجراءات.\nالمادة السابعة والخمسون: قيد الحقوق على الطائرات\n1- يتم قيد الحقوق على\nالطائرات\nالأجنبية وفقا للقوانين المطبقة التي تخضع لها هذه\nالطائرات\nحسب جنسية تسجيلها.\n2- يجب على الهيئة قيد الحقوق على\nالطائرات\nالتي تحمل الجنسية السعودية في الصفحات الخاصة بتسجيل تلك\nالطائرات\nفي السجل إذا كانت هذه الحقوق قد تم إنشاؤها صحيحة وفقا للأحكام المطبقة في المملكة.\n3- يجوز للهيئة اعتبار إيداع المستند المنشئ لأي من الحقوق على\nالطائرة\nفي ملفها الذي تحتفظ به قيدًا له في السجل وفي هذه الحالة يترتب على الإيداع نفس آثار القيد في السجل.\nالمادة الثامنة والخمسون: آثار قيد الحقوق\n1- تحدد القوانين والأنظمة الخاضعة لها\nالطائرة\nالمدنية الأجنبية حسب جنسيتها الآثار المترتبة على قيد الحقوق على هذه\nالطائرة\nفي مواجهة الغير.\n2- لا تسري الحقوق على\nالطائرات\nالمدنية السعودية في مواجهة الغير إلا من تاريخ قيدها في السجل أو تاريخ إيداع سند إنشائها في ملفات هذه\nالطائرات\nالموجودة لدى الهيئة.\n3- يجوز لكل ذي مصلحة أن يطلب من الهيئة تسليمه مراسلات أو صور أو مستخرجات مصدقة بأنها طبق الأصل وتكون حجة لما ورد في السجل أو في الملفات المشار إليها وذلك حتى يقوم الدليل على عكسها.\nالمادة التاسعة والخمسون: ملكية الطائرة\nتعد\nالطائرة\nمالا منقولا فيما يتعلق بتطبيق الأنظمة والقواعد النافذة في المملكة، ولا يتم نقل ملكية\nالطائرة الوطنية\nإلا بموجب سند رسمي، ولا يكون له أي أثر تجاه الغير إلا بعد قيده في السجل.\nالمادة الستون: التصرفات القانونية على الطائرة\nيجوز إجراء أي تصرف قانوني على أي طائرة وطنية إلى أي شخص بالبيع أو الإيجار أو الرهن، أو أي تصرف شرعي أو قانوني آخر، ولا يسري هذا التصرف في مواجهة الغير إلا بعد قيده في السجل.\nالمادة الحادية والستون: الديون الممتازة\n1- تقدم\nالديون الممتازة\nعلى جميع الحقوق والديون الأخرى التي تنشأ على\nالطائرات\n، وهي كالآتي:\nأ‌ - المكافآت المستحقة عن إنقاذ\nالطائرة .\nب - المصاريف غير العادية اللازمة للمحافظة على\nالطائرة .\nوذلك بشرط أن تكون هذه\nالديون الممتازة\nمقترنة بحق التتبع وفقا لقانون الدولة التي تم في إقليمها أعمال الإنقاذ أو المحافظة.\nج -\nالرسوم\nالواجبة الأداء بموجب الأنظمة واللوائح.\n2 - تكون مرتبة هذه الديون على عكس الترتيب التاريخي للحوادث التي كانت سببًا في نشأتها.\n3 - تقوم الهيئة بقيد هذه\nالديون الممتازة\nعلى\nالطائرات\nالمسجلة في السجل بناء على طلب الدائن إذا تم تقديم هذا الطلب خلال الأشهر الثلاثة التالية لاكتمال الأعمال التي كانت سببًا في نشأتها، ولا يجوز التسليم بأي من هذه الديون إذا انقضت مدة الثلاثة شهور المذكورة إلا إذا كان قد تم الاتفاق على مبلغ الديون أو تم رفع دعوى قضائية للمطالبة بها، ويحدد قانون المحكمة المرفوع إليها النزاع أسباب انقطاع أو إيقاف هذه المدة.\n4 - تمتد الأولوية التي امتازت بها الحقوق المشار إليها في الفقرة (1/د) من المادة (السادسة والخمسين) من هذا النظام إلى جميع المبالغ المضمونة وأعبائها التي تكون قد استحقت فقط خلال السنوات الثلاثة المتقدمة على بدء إجراءات التنفيذ وخلال هذه الإجراءات.\nالمادة الثانية والستون: عدم الاعتراف بالتصرفات الضارة\nفي حالة توقيع\nالحجز\n، أو إجراء\nالبيع الجبري\nلطائرة\n، أو أي حق عليها؛ لا يجوز الاعتراف بإنشاء أو بنقل أي من الحقوق الواردة في الفقرة (1) من المادة (السادسة والخمسين) من هذا النظام إذا أجراه المدين الذي اتخذت في مواجهته وعلمه إجراءات البيع، أو إجراءات التنفيذ وذلك بقصد الإضرار بالدائن الحاجز، أو بمن يباشر التنفيذ أو بالمشتري.\nالمادة الثالثة والستون: البيع الجبري  للطائرة\n1 - إذا تقرر بيع\nالطائرة\nجبريًّا في المملكة لتسديد الديون المستحقة عليها؛ فإن إجراءات\nالبيع الجبري\nتتم وفقا للإجراءات التي تحددها الأحكام والأنظمة المطبقة في المملكة، ووفقا لما تحدده اللائحة في هذا الشأن.\n2 - مع عدم الإخلال بما ورد في الأنظمة المطبقة في المملكة؛ يترتب على عدم مراعاة أحكام الفقرة (1) من هذه المادة أن يكون البيع الذي تم قابلا للبطلان بناء على طلب يقدمه كل من أصابه ضرر من جراء هذه المخالفة وذلك خلال الأشهر الستة اللاحقة للبيع.\n3 - لا يجوز أن يتم إجراء أي\nبيع جبري\nللطائرة\nما لم تكن   الحقوق ذات الأفضلية     على حقوق الدائن الحاجز طبقا لأحكام هذا الفصل قد سددت من ثمن البيع أو قد تكفل بها المشتري.\n4 - تدفع المصاريف التي أنفقت للصالح المشترك للدائنين على إجراءات التنفيذ المؤدية إلى البيع والمستحقة الأداء قانونًا وفقًا للأحكام والأنظمة المطبقة في المملكة وذلك من ثمن بيع\nالطائرة\nقبل جميع الديون ولو كانت ممتازة طبقا للمادة (الحادية والستين) من هذا النظام.\n5 - وفقًا لأحكام هذه المادة؛ ينقل\nالبيع الجبري\nللطائرة\nملكيتها خالصة من جميع الحقوق ولو لم تدخل في تقدير المشتري.\nالمادة الرابعة والستون: امتداد الحق المقيد إلى قطع الغيار\n1- إذا نشأ حق من الحقوق الواردة في المادة (السادسة والخمسين) من هذا النظام ضمانًا لدين ثم قيد على طائرة قيدًا صحيحًا؛ فإنه يمتد إلى قطع الغيار المخزنة في مكان أو عدة أماكن معينة، وتحدد اللائحة الشروط التي ينبغي مراعاتها لذلك.\n2- يقصد بعبارة (قطع الغيار) لأغراض هذه المادة: أجزاء\nالطائرة\nوالمحركات والمراوح وأجهزة اللاسلكي والآلات والمعدات والأدوات وأجزاء العناصر السابقة، وبوجه عام كل الأشياء الأخرى أيًّا كانت طبيعتها مما يحتفظ بها لغرض استبدال غيرها بها من الأجزاء أو الأدوات التي تتكون منها\nالطائرة\n.\nالمادة الخامسة والستون: البيع الجبري لقطع الغيار\n1- إذا تقرر بيع\nالطائرة\nجبريًّا وفقًا للمادة (الثالثة والستين) من هذا النظام فإن هذا البيع يشمل قطع الغيار المحجوز عليها، ويتم نقل ملكيتها للمشتري الجديد.\n2- إذا كان دين الحاجز مجردًا من كل تأمين عيني فإنه يسمح ببيع قطع الغيار بالمزاد مقابل ثلثي قيمتها وفقا للفقرة (3) من المادة (الثالثة والستين) من هذا النظام على النحو الذي يحدده الخبراء الذين تعينهم الجهة المنوطة بها إجراءات البيع.\n3- عند توزيع ثمن بيع قطع الغيار، تقوم الجهة المكلفة بالبيع لصالح الدائن الحاجز بتحديد القدر الذي يمكن صرفه لدائني\nالديون الممتازة\nفي حدود ثلثي حصيلة البيع بعد خصم المصاريف المشتركة المشار إليها في الفقرة (4) من المادة (الثالثة والستين) من هذا النظام.\nالمادة السادسة والستون: التعويض عن الأضرار على السطح\n1- إذا تم إجراء البيع الجبري في المملكة ووقع في إقليمها ضرر على السطح من\nطائرة\nتم ترتيب أحد الحقوق الواردة في المادة (السادسة والخمسين) من هذا النظام عليها ضمانا لدين؛ فإنه عند توقيع الحجز على\nالطائرة\nأو على\nطائرة\nأخرى مملوكة لنفس المالك وتترتب عليها حقوق مماثلة لصالح نفس الدائن- يجب مراعاة الآتي:\nأ‌  - ألا يكون لأحكام الفقرة (3) من المادة (الثالثة والستين) من هذا النظام أي أثر بالنسبة للشخص الذي أصابه الضرر أو الأذى وكذلك من يخلفه إذا كان من الدائنين الحاجزين.\nب - لا يجوز الاحتجاج بالحقوق المشار إليها في المادة (الرابعة والخمسين) من هذا النظام التي تخول ضمانًا يثقل\nالطائرة\nالمحجوز عليها وذلك في مواجهة من أصابهم ضرر أو من يخلفهم إلا في حدود (80%) من ثمن البيع.\n2 - لا يجوز إعمال أحكام الفقرة (1) من هذه المادة إذا كان المشغل قد أمَّن على الضرر الذي حدث على السطح تأمينًا مناسبًا وكافيًا، أو أمن باسمه لدى دولة أو مؤسسة تأمين في إحدى الدول.\n3 - إذا انتفى أي قيد آخر في الأحكام والأنظمة المطبقة في المملكة حيث يجري بيع\nالطائرة\nالمحجوز عليها يعد الضرر مؤمنًا عليه في مفهوم هذه المادة إذا كان مبلغ التأمين متلائما مع قيمة\nالطائرة\nالمحجوز عليها وهي في حالة جديدة.\nالمادة السابعة والستون: نقل قيد الطائرة أو تسجيلها\nفيما عدا حالة\nالبيع الجبري\nالذي يتم وفقًا لأحكام المادة الثالثة والستين من هذا النظام؛ لا يجوز نقل أي قيد أو\nتسجيل الطائرة\nمن السجل إلى سجل دولة أخرى أو العكس إلا بعد تسوية الحقوق المقيدة على\nالطائرة\n، أو بعد موافقة أصحاب هذه الحقوق على ذلك.\nالمادة الثامنة والستون: تأجير الطائرة\nعقد إيجار\nالطائرة\nعقد مكتوب يلتزم بمقتضاه المؤجر بتمكين المستأجر من الانتفاع بطائرته مع هيئة القيادة أو بدونها لرحلة أو أكثر أو لعمل جوي، أو لمدة معينة، وذلك بمقابل أجر، ولا يعمل بعقد إيجار\nالطائرة\nإلا بعد موافقة الهيئة، وتحدد اللائحة واجبات مؤجر\nالطائرة\nومستأجرها وشروط التعاقد.\nالمادة التاسعة والستون: المسؤولية التضامنية للمؤجر والمستأجر\n1- يبقى مالك\nالطائرة\nالمؤجرة مسؤولا بالتضامن مع مستأجرها عن الالتزامات القانونية الملقاة على عاتق المستثمر فيما يتعلق\nبالطائرة\nوهيئة قيادتها عملا بأحكام هذا النظام إذا كانت مدة الإيجار لا تزيد عن أربعة عشر يومًا.\n2- إذا كان عقد الإيجار لفترة تزيد عن أربعة عشر يوما أو كان بقصد الشراء، فإن المستأجر المشغل\nللطائرة\nيكون وحده مسؤولا عن الالتزامات المشار إليها في الفقرة (1) من هذه المادة ما لم ينص عقد الإيجار على خلاف ذلك.\nالمادة السبعون: التحقق من توافر الشروط عند شراء الطائرة أو تأجيرها أو استئجارها\nعلى المشغل السعودي قبل شراء أي طائرة ، أو تأجيرها، أو استئجارها؛ التحقق من توافر الشروط والمستويات الفنية التي تحددها الهيئة في الطائرة .\nالفصل الثالث: الحجز على الطائرات\nالمادة الحادية والسبعون: المقصود بالحجز التحفظي\nيقصد\nبالحجز التحفظي\nفي مفهوم هذا الفصل: كل تصرف أيًّا كانت تسميته يتم بمقتضاه وقف\nالطائرة\nرعاية لمصلحة خاصة عن طريق القضاء أو السلطات المختصة لصالح الدائن أو المالك أو صاحب الحق العيني على\nالطائرة\n، وللهيئة حق وقف\nالطائرة\nفي حال عدم دفع\nالرسوم\nالمتوجبة عليها  في المملكة.\nالمادة الثانية والسبعون: نطاق تطبيق أحكام هذا الفصل\nلا تسري أحكام هذا الفصل على\nالإجراءات التحفظية\nالخاصة بدعاوى الإفلاس، ولا على\nالإجراءات التحفظية\nالتي تتخذ عند مخالفة أحكام هذا النظام، أو\nالأنظمة الجمركية\n، أو\nالأنظمة الجزائية\n، أو قواعد\nوأنظمة الأمن\nفي المملكة.\nالمادة الثالثة والسبعون: الطائرات التي لا تخضع للحجز التحفظي\n1 - لا يوقع\nالحجز التحفظي\nعلى ما يأتي :\nأ -\nالطائرات\nالمخصصة لخدمة الدولة، ويستثنى من ذلك ما خصص لخدمة التجارة.\n‌ب -\nالطائرات\nالمستخدمة فعلا وبصورة مطلقة على\nخط جوي\nمنتظم، وكذلك\nالطائرات\nالاحتياطية التي لا غنى عنها.\n‌ج  - كل\nطائرة\nأخرى معدة لعمليات نقل الأشخاص أو الأموال بمقابل متى كانت على وشك الرحيل لمثل هذا النقل؛ إلا في الحالة التي يتعلق فيها الأمر بدين نشأ بسبب الرحلة التي ستقوم بها\nالطائرة\nأو نشأ من خلال الرحلة.\n2 - لا تسري أحكام هذه المادة على\nالحجز التحفظي\nالذي يوقعه المالك الذي فقد حيازة\nطائرة\nبفعل غير مشروع.\nالمادة الرابعة والسبعون: تقديم كفالة\n1- في الحالة التي لا يكون فيها\nالحجز التحفظي\nعلى\nالطائرة\nمحظورًا أو لا يجوز فيها توقيع\nالحجز\n، ولم يدفع\nالمشغل\nبعدم جواز مثل هذا\nالحجز\n؛ فإن تقديم\nكفالة\nكافية يحول دون توقيع\nالحجز التحفظي\nأو يخوِّل رفعه فورًا.\n2- تكون\nالكفالة\nكافية إذا غطت مقدار الدين والمصاريف وخصصت جميعها للوفاء بالدين المستحق أو إذا غطت قيمة\nالطائرة\nمتى كانت هذه القيمة أكثر من مقدار الدين والمصاريف.\nالمادة الخامسة والسبعون: تعيين حارس\nإذا وقع\nحجز تحفظي\nعلى\nالطائرة\nلا يجوز أن يُعيِّن حارسًا عليها غيرُ مالكها أو مشغلها إذا كان أحدهما هو المدين أو من يقوم مقامهما، ولا يمنع توقيع\nالحجز\nمن قيام الحارس بتشغيل\nالطائرة\nبموجب قرار الجهة التي أوقعت\nالحجز\n.\nالمادة السادسة والسبعون: قيد الحجز\nتقوم الهيئة بقيد\nالحجز التحفظي\nعلى\nالطائرات المدنية الوطنية\nفي السجل بناء على طلب الدائن بعد التحقق من توافر الوثائق المؤيدة.\nالمادة السابعة والسبعون: الفصل المستعجل\nيفصل بصفة مستعجلة في المنازعات المتعلقة\nبالحجز\nعلى\nالطائرات\nوطلبات رفعه.\nالمادة الثامنة والسبعون: التعويض عن الحجز التحفظي\nيكون الحاجز مسؤولا وفقًا للأحكام والأنظمة المطبقة في المملكة عن الضرر الذي يلحق بمالك\nالطائرة\nأو مشغلها إذا أجرى توقيع\nالحجز\nعلى\nالطائرة\nفي غير الحالات التي يجوز\nالحجز\nفيها وفقًا لأحكام هذا الفصل، أو إذا رُفضت\nالكفالة\nالكافية المقدمة من المدين ليحول دون توقيع\nالحجز\nعلى\nالطائرة\nأو رفعه أو إذا كان\nالحجز\nقد تم بدون سبب مشروع.\nالمادة التاسعة والسبعون: الحجز التنفيذي\nلا يجوز إجراء\nالحجز التنفيذي\nعلى\nطائرة\nوفاء لدين واجب الأداء إلا بعد استيفاء جميع إجراءات\nالحجز التنفيذي\nعلى أموال المدين الأخرى الموجودة في المملكة وثبوت عدم كفايتها للوفاء بديون الدائن أو الدائنين.\nالفصل الرابع: صلاحية الطائرات للطيران\nالمادة الثمانون: مراعاة الأنظمة والقواعد الدولية\nمع مراعاة الأحكام الواردة في هذا الفصل تطبق الأنظمة والمقاييس الفنية الدولية الواردة في معاهدة شيكاغو وملاحقها التي اعتمدتها المملكة لتحقيق أعلى مستويات السلامة\nللطائرات\nوالملاحة الجوية\nبما يتلاءم مع اعتبارات المحافظة على البيئة.\nالمادة الحادية والثمانون: صلاحية الطيران\n1- تصدر الهيئة شهادات الصلاحية للطيران للطائرات المسجلة في المملكة، ولها اعتماد أي شهادة صلاحية طائرة للطيران صادرة من دولة أخرى لطائرة مسجلة في المملكة وفقا للشروط التي تحددها اللائحة.\n2- لا يجوز لأي طائرة أن تطير في إقليم المملكة ما لم تكن لها شهادة صلاحية للطيران سارية المفعول صادرة أو معتمدة من سلطة التسجيل المختصة، ويجب الالتزام بالشروط والقيود الواردة في الشهادة ودليل الطيران الخاص بالطائرة .\n3- يجوز للهيئة إعفاء الطائرات التي تقوم برحلات داخل المملكة لأغراض التجربة الفنية أو لأغراض أخرى تحددها اللائحة من هذه الشهادة بشرط مراعاة القيود والشروط التي تحددها.\nالمادة الثانية والثمانون: السجلات الفنية للطائرة ووزنها ومعداتها\n1- يجب الاحتفاظ\nبسجلات فنية\nلكل\nطائرة\nمسجلة في المملكة، تدون فيها البيانات التي تحددها الهيئة.\n2- يجب أن يحدد وزن كل\nطائرة\nتصدر أو تعتمد لها الهيئة\nشهادة صلاحية للطيران\n، وعلى\nالمشغل\nأن يقوم بإعداد\nجدول أوزان الطائرة\nوفقا لما تحدده الهيئة، وأن يحتفظ بهذا الجدول ولا يتصرف فيه إلا بإذن من الهيئة.\n3- يجب تجهيز كل\nطائرة\nمسجلة في المملكة بالأجهزة والمعدات المنصوص عليها  في ملاحق معاهدة شيكاغو.\nوتحدد اللائحة الشروط والمتطلبات اللازمة لذلك.\nالمادة الثالثة والثمانون: التفتيش للتحقق من الصلاحية للطيران\nللهيئة تفتيش\nالطائرة\nللتحقق من صلاحيتها للطيران، وتعليق\nشهادة صلاحية الطيران\nإذا لزم الأمر، وإصدار التعليمات اللازمة لذلك، وفقا للضوابط والإجراءات التي تحددها اللائحة.\nالمادة الرابعة والثمانون: صناعة الطائرات وعمرتها وصيانتها في المملكة\nمع عدم الإخلال بما تقضي به الأنظمة الأخرى:\n1 - لا يجوز صنع أي طائرة أو جزء منها في المملكة دون الحصول على ترخيص مسبق بذلك من الهيئة وفقا للأنظمة والقواعد المطبقة، وتحدد اللائحة الضوابط المنظمة لذلك.\n2 - على الجهات والأشخاص الذين يقومون بصيانة الطائرات وعمرتها أن يستحصلوا على ترخيص مسبق بذلك وفقا للأنظمة والقواعد المطبقة، وتحدد اللائحة الضوابط المنظمة لذلك.\n3 - تتحمل شركات ومؤسسات صناعة وصيانة الطائرات التكاليف والنفقات اللازمة لقيام الهيئة بأعمال المراقبة والمعاينة الضرورية.\nالفصل الخامس: مواصفات التشغيل\nالمادة الخامسة والثمانون: حمل الوثائق والسجلات على الطائرة\nلا يجوز لأي طائرة أن تعمل في إقليم المملكة أثناء رحلة دولية إلا إذا كانت تحمل الوثائق والسجلات الواجب حملها طبقًا لأحكام معاهدة شيكاغو ملاحقها وأي وثائق أو سجلات أخرى تحددها الهيئة.\nالمادة السادسة والثمانون: اعتماد مواصفات التشغيل\nلا يجوز لأي\nمشغل\nأن يبدأ في تشغيل طائرته إلا بعد اعتماد الهيئة لمواصفات التشغيل المعدة من قبل\nالمشغل\n، وتعد جزءًا من\nالترخيص\nالممنوح له، وتكون واجبة التطبيق، وللسلطة المختصة اعتمادها وتعديلها، وذلك وفقا لأحكام هذا النظام ولائحته.\nالمادة السابعة والثمانون: دليل العمليات الجوية\nعلى\nالمشغل\nأن يعد دليلا للعمليات ولكل\nطائرة\nيشغلها متضمنا\nمواصفات التشغيل\nليستعمله ويسترشد به الطيارون وموظفو العمليات واعتماده من الهيئة وفقًا لما تحدده اللائحة.\nالمادة الثامنة والثمانون: الرحلات التمهيدية\nلا يجوز\nللمشغل\nتشغيل أي\nخط جوي\nجديد أو مد خط قائم قبل إجراء رحلة، أو\nرحلات تمهيدية\n، ولا يجوز له فيها حمل أشخاص عدا الأشخاص اللازمين لتشغيل\nالطائرة\n، ويجوز له حمل البريد أو البضائع أثناءها، وللهيئة إعفاء\nالمشغل\nمن إجراء هذه الرحلات إذا ما تأكد لها عدم الحاجة إليها.\nالباب الخامس: قواعد الجو\nالمادة التاسعة والثمانون: تحديد قواعد الجو\n1- تحدد الهيئة\nقواعد الجو\nوالأنظمة المتعلقة بتحليق\nالطائرات\nوالملاحة الجوية\nوحماية الأشخاص والممتلكات على السطح واستعمال\nالفضاء الجوي\n.\n2- تحدد الهيئة الطرق\nوالممرات الجوية\nالتي يجب أن تسلكها\nالطائرات\nداخل\nإقليم المملكة\n.\n3- تحدد الهيئة مسؤوليات قائد\nالطائرة\nبخصوص\nقواعد الجو\nوالحركة الجوية\nفي\nالمطارات\nوحولها، وإجازات وتعليمات\nالمراقبة الجوية\n، وما يجب عليه قبل الإقلاع لغرض القيام برحلة معينة.\n4- تحدد اللائحة قواعد تحديد\nالمجال الجوي\nوارتفاعات الطيران.\nالمادة التسعون: المناطق المحظورة\n1- للهيئة أن تحظر أو تقيد تحليق\nالطائرات\nفوق:\nأ‌ - مناطق معينة في\nإقليم المملكة\nلأسباب أمنية أو لمتطلبات\nالمصلحة العامة .\nب -\nإقليم المملكة\nكله أو جزء منه في الأحوال الاستثنائية لأسباب تتعلق\nبالمصلحة العامة .\n2 - للهيئة أن تحدد المناطق الخطرة وتعلن عنها، وتحدد اللائحة الإجراءات التي تتبع  في حال الطيران فوق المناطق المحظورة.\n3- تحدد الهيئة الأعمال المحظورة التي يجب على كل من\nمشغل الطائرة\nوقائدها مراعاتها والتقيد بالتعليمات التي تصدرها  في شأنها، والإجراءات الواجب اتخاذها حال ارتكابها. وفقا لما تحدده اللائحة.\nالباب السادس: الإجازات وتعليم الطيران\nالمادة الحادية والتسعون: إجازات هيئة قيادة الطائرات\nيشترط في من يعمل عضوا في هيئة قيادة أي طائرة تعمل في إقليم المملكة أن يكون حائزا على إجازة سارية المفعول صادرة عن دولة التسجيل وعن سلطة تسجيل العلامة العامة ، تراعى فيها المعايير التي نصت عليها المعاهدات الدولية.\nالمادة الثانية والتسعون: إجازات هيئة قيادة الطائرات الوطنية\nيشترط في من يعمل عضوا في هيئة قيادة أي طائرة مسجلة في المملكة أن يكون حائزا على إجازة سارية المفعول تخوله القيام بواجباته، صادرة عن الهيئة أو معتمدة منها.\nالمادة الثالثة والتسعون: الاستثناء من شرط حيازة الإجازات\nلا يجوز لغير حائز الإجازة المطلوبة أن يعمل كطيار في\nطائرة\nمسجلة في المملكة إلا لتلقي التدريب، أو لإتمام الاختبار لغرض الحصول على\nإجازة طيران\n، أو اعتمادها، أو تجديدها وبشرط أن يكون قائد\nالطائرة\nحائزا على الإجازات المطلوبة،\nوألا يوجد على متن\nالطائرة\nأثناء ذلك إلا:\n1 - شخص يعمل كأحد أعضاء\nطاقم الطائرة\n.\n2 - مراقب أو مفتش أو ممتحن أو أي شخص آخر تعتمده الهيئة.\nويعني اصطلاح (الإجازة المطلوبة) الوارد في هذه المادة: الإجازة أو الأهلية التي تخول حائزها الحق في أداء الأعمال التي سيقوم بها على هذه\nالطائرة\nفي هذه الرحلة.\nالمادة الرابعة والتسعون: إصدار واعتماد الإجازات وتجديدها\nتختص الهيئة بإصدار واعتماد وتجديد إجازات الطيران وإجازات المراقبين الجويين وإجازات الصيانة والإجازات الفنية الأخرى المتعلقة بجميع أعمال خدمات الطيران المدني، كما لها الحق في استحداث إجازات أخرى وفق الشروط التي تضعها، على ألا تقل هذه الشروط بأي حال عن المستويات المقررة دوليا، وللهيئة الحق في عدم إصدار أو تجديد الإجازات، ولها حق إنهاء أو تعليق أي إجازة، لا سيما في حال مخالفة شروطها أو مخالفة الأنظمة والتعليمات، وذلك وفقا للشروط والضوابط التي تحددها اللائحة.\nالمادة الخامسة والتسعون: سجل الطيران الشخصي\nعلى كل عضو في\nهيئة قيادة طائرة\nمسجلة في المملكة وكل شخص يقوم بالطيران لغرض التأهيل – سواء لتعليم الطيران، أو إتمام اختباراته، أو الحصول على إحدى إجازاته أو تجديدها- أن يحتفظ\nبسجل طيران شخصي\n، ويجب أن يتم اعتماد السجل وما يدون فيه من بيانات من الهيئة، ولا يجوز التصرف في هذا السجل إلا بإذن من الهيئة.\nالمادة السادسة والتسعون: تعليم الطيران\n1- لا يجوز لأي شخص أن يدرب شخصًا آخر على الطيران في المملكة لغرض إعداده للحصول على\nإجازة طيران\nأو تأهيله؛ ما لم يكن المدرب حاصلا على\nإجازة سارية المفعول\nلقيادة\nالطائرة\nالمستخدمة في التدريب صادرة أو معتمدة من الهيئة وأن تتضمن هذه الإجازة صلاحيته للقيام بالتدريب المطلوب والأحوال التي يقوم فيها بالتدريب.\n2- مع مراعاة أحكام الفقرة (1) من هذه المادة وأحكام المادة (الثالثة والتسعين) من هذا النظام، لا يجوز لغير حائز على       إجازة الطيران       المطلوبة أن يتمرن أو يتدرب كطيار\nلطائرة\nفي\nإقليم المملكة\nإلا إذا كان تحت إشراف مدرب معتمد وكانت\nالطائرة\nبدون ركاب.\n3- تحدد اللائحة شروط وضوابط تطبيق هذه المادة.\nالمادة السابعة والتسعون: معاهد التدريب على الطيران\nلا يجوز لأي معهد أو أي جهة أخرى مزاولة تعليم الطيران المدني، أو التدريب على فنونه، أو ممارسة أي نشاط جوي آخر في المملكة إلا بموجب ترخيص مسبق من الهيئة، ويحق للهيئة تعليق أو سحب الترخيص في حالة مخالفة شروطها، أو مخالفة الأنظمة والتعليمات المعمول بها، وتحدد اللائحة شروط وضوابط تطبيق هذه المادة.\nالباب السابع: عمليات النقل الجوي والأشغال الجوية: الفصل الأول: القواعد والتعليمات الواجب تطبيقها\nالمادة الثامنة والتسعون: مجال التطبيق\nمع مراعاة أحكام المادة (الثالثة) من هذا النظام تطبق الأحكام الواردة في هذا الباب على الآتي:\n1 -\nالعمليات الجوية\nالتي يقوم بها\nمشغل طائرة مدنية\nمسجلة في المملكة وتشمل الآتي:\nأ - عمليات\nالنقل الجوي التجاري\nالداخلي والدولي المنتظم وغير المنتظم.\n‌ب - عمليات\nالنقل الجوي الخاص\nالداخلي والدولي.\n‌ج - عمليات\nالأشغال الجوية\nداخل المملكة وخارجها.\n2 -\nالعمليات الجوية\nالواردة في الفقرة (1) من هذه المادة التي يقوم بها\nمشغل\nسعودي بطائرة مسجلة في دولة أجنبية.\n3 - عمليات\nالنقل الجوي التجاري\nوعمليات\nالنقل الجوي الخاص\n، أو\nالأشغال الجوية\nالتي يقوم بها\nمشغل\nأجنبي\nبطائرة\nمسجلة في دولة أجنبية داخل\nإقليم المملكة\n.\n4 - أي شخص يستخدمه\nمشغل\nيقوم بأي من العمليات الواردة في الفقرتين (1، 2) من هذه المادة.\n5 - أي شخص على متن\nطائرة\nتعمل في أي من العمليات الواردة في الفقرتين (1، 2) من هذه المادة.\nالمادة التاسعة والتسعون: القواعد الواجب تطبيقها\nمع مراعاة أحكام المادة (الرابعة) من هذا النظام؛ يجب على مشغل أي طائرة مدنية مسجلة في المملكة وتعمل في النقل الجوي أو الأشغال الجوية أن يراعي في تشغيلها أينما كانت أحكام هذا النظام ما لم تتعارض مع أحكام قوانين الدول التي تباشر نشاطها فيها.\nالمادة المائة: التفتيش على العمليات الجوية\nلممثلي الهيئة المعتمدين سلطة الدخول في أي وقت إلى أي مكان عمل يتبع المشغل للتفتيش ومراقبة تنفيذ مواصفات التشغيل والأنظمة والتعليمات المعمول بها في المملكة، ويكون للهيئة الحق في إيقاف أي رحلة أو خط جوي إذا ما رأت أن مستوى تشغيله يخالف ذلك، وفق إجراءات واضحة تحددها اللائحة.\nالفصل الثاني: العمليات الجوية\nالمادة الحادية بعد المائة: مراقبة عمليات الطيران\nيكون\nالمشغل\nأو ممثله مسؤولا عن مراقبة عمليات الطيران الخاصة بطائرته بما يضمن القيام بها طبقا لمستويات السلامة المحددة وتنفيذ أحكام الأنظمة والتعليمات الصادرة في شأنها.\nالمادة الثانية بعد المائة: تعيين قائد الطائرة وواجبات أعضائها أثناء العمليات الجوية\nعلى مشغل الطائرة ألا يقوم بتشغيل أي رحلة جوية بطائرته إلا بعد أن يعين أحد الطيارين قائدا لها يكون مسؤولا عن سلامة الطائرة ومن على متنها. وعلى جميع الأشخاص الموجودين على متن الطائرة تنفيذ أي أوامر أو تعليمات يصدرها قائد الطائرة لضمان سلامة الطائرة وحمولتها، وتحدد اللائحة ما يلزم على أعضاء طاقم الطائرة التقيد به أثناء عمليات الهبوط والإقلاع وأثناء الطيران ( العمليات الجوية )، ضمانًا لسلامة الطائرة وحمولتها.\nالمادة الثالثة بعد المائة: دخول غرفة القيادة واستعمال أجهزتها\nيحظر على أي شخص أن يدخل غرفة قيادة\nالطائرة\nإلا إذا كان عضوًا من أعضاء طاقمها أو مفتشا أو مراقبا معينا من قبل\nالمشغل\nأو الهيئة للقيام بعمل محدد أثناء الرحلة، كما يحظر على أي شخص أن يستعمل أجهزة قيادة\nالطائرة\nأثناء طيرانها إلا إذا كان طيارًا مؤهلا ومكلفًا من قبل\nالمشغل\nبذلك، وتحدد اللائحة شروط وضوابط ذلك.\nالمادة الرابعة بعد المائة: التبليغ عن إخطار الطيران وإرشاد الركاب\nإذا صادف قائد الطائرة أثناء طيرانه أحوالا جوية غير طبيعية، أو لاحظ أداء غير طبيعي لمساعدات الملاحة الجوية مما قد يشكل خطورة على الطيران؛ فعليه أن يبلغ وحدة خدمات الحركة الجوية المختصة عن هذه الأحوال، كما أن عليه أن يبلغ عن أي أحوال قد تشكل خطرا على سلامة الطيران وعلى المشغل اتخاذ الإجراءات الكفيلة بإرشاد ركاب الطائرة بمتطلبات السلامة، وفقا لما تحدده اللائحة.\nالمادة الخامسة بعد المائة: حظر إركاب متعاطي المسكر أو المخدر\nيحظر على أي شخص ركوب\nالطائرة\nإذا كانت تبدو عليه علامات السكر أو المخدر.\nالمادة السادسة بعد المائة: حظر العمل تحت تأثير مسكر أو مخدر\nيحظر على أي شخص أن يقود\nطائرة\nأو أن يعمل كأحد أفراد طاقمها ما دام تحت تأثير مسكر أو مخدر أو دواء يؤدي إلى إضعاف مقدرته على القيام بواجباته على الوجه الأكمل، وفي كل الأحوال يحظر عليه تناول أي شيء من ذلك طوال فترة عمله.\nالباب الثامن: حوادث الطيران\nالمادة السابعة بعد المائة: مكتب التحقيق (المكتب) واختصاصاته\nتعديلات المادة\nالمادة السابعة بعد المائة: مكتب التحقيق (المكتب) واختصاصاته\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (158) وتاريخ 1445/2/20هـ، لتكون على النحو الآتي:\n\"( المادة السابعة بعد المائة: المركز الوطني لسلامة النقل (المركز) واختصاصه)\nيتولى المركز التحقيق في الحوادث والوقائع التي تقع للطائرات المدنية في إقليم المملكة وللطائرات السعودية وللطائرات التي يشغلها أشخاص يحملون الجنسية السعودية فوق أعالي البحار أو فوق الأراضي غير المملوكة لإحدى الدول وفقاً للشروط والضوابط التي تحددها لائحة التحقيق. وللمركز في سبيل ذلك القيام بما يأتي:\nأ-\nوضع لائحة التحقيق واعتمادها من مجلس إدارة المركز.\nب-\nتشكيل لجان التحقيق وتحديد صلاحياتها وتحديد القواعد الواجب مراعاتها، لإجراء التحقيق في هذه الحوادث والوقائع.\nج-\nإعداد تقرير عن الحالات والظروف المتعلق بكل حادث طيران يتم التحقيق فيه، وبيان أسبابه ونتائجه، وأي إجراءات أو قواعد يوصي بها لمنع تكرار مثل هذا الحادث مستقبلاً.\nد-\nإصدار التعليمات والقواعد الواجب مراعاتها، لضمان تأمين سلامة الطيران وتلافي وقوع حوادث الطيران مستقبلاً.\nهـ-\nنشر نتائج التحقيق في حوداث الطيران بعد اعتمادها من مجلس إدارة المركز.\nيجوز للمركز في المملكة -بناءً على طلب السلطات المختصة في إحدى الدول الأجنبية التي يقع في إقليمها حادث طيران لطائرة مدنية سعودية، أو لطائرة يشغلها شخص يحمل الجنسية السعودية- أن يقوم بإجراء التحقيق الفني في الحادث، أو أن يشترك فيه.\nيجوز للمركز إجراء التحقيق في حوادث الطيران التي تقع لأي طائرة مدنية في إقليم دولة أخرى بناء على طلب السلطات المختصة في هذه الدولة، وذلك بشرط أن تتحمل تلك الدولة جميع التكاليف والنفقات اللازمة والمترتبة على إجراء هذا التحقيق\".\n1- ينشأ مكتب مستقل تحت إشراف مجلس الإدارة يعنى بالتحقيق في الحوادث والوقائع التي تقع للطائرات المدنية في إقليم المملكة وللطائرات السعودية وللطائرات التي يشغلها أشخاص يحملون الجنسية السعودية فوق أعالي البحار أو فوق الأراضي غير المملوكة لإحدى الدول وفقا للشروط والضوابط التي تحددها لائحة التحقيق، ولهذا المكتب في سبيل ذلك القيام بما يأتي:\nأ - وضع لائحة التحقيق واعتمادها من مجلس الإدارة.\n‌ب - تشكيل لجان التحقيق وتحديد صلاحياتها وتحديد القواعد الواجب مراعاتها لإجراء التحقيق في هذه الحوادث والوقائع.\n‌ج - إعداد تقرير عن الحالات والظروف المتعلقة بكل حادث طيران يتم التحقيق فيه وبيان أسبابه ونتائجه وأي إجراءات أو قواعد يوصى بها لمنع تكرار مثل هذا الحادث مستقبلا.\n‌د - إصدار التعليمات والقواعد الواجب مراعاتها لضمان تأمين سلامة الطيران وتلافي وقوع حوادث الطيران مستقبلا.\n‌هـ - نشر نتائج التحقيق في حوادث الطيران بعد اعتمادها من مجلس الإدارة.\n2 - يجوز للمكتب في المملكة - بناء على طلب السلطات المختصة في إحدى الدول الأجنبية التي يقع في إقليمها حادث طيران لطائرة مدنية سعودية أو لطائرة يشغلها شخص يحمل الجنسية السعودية - أن يقوم بإجراء التحقيق الفني في الحادث أو أن يشترك فيه.\n3 - يجوز للمكتب إجراء التحقيق في حوادث الطيران التي تقع لأي طائرة مدنية في إقليم دولة أخرى بناء على طلب السلطات المختصة في هذه الدولة، وذلك بشرط أن تتحمل تلك الدولة جميع التكاليف والنفقات اللازمة والمترتبة على إجراء هذا التحقيق.\nالمادة الثامنة بعد المائة: الإخطار عن وقوع حادث طيران\nتعديلات المادة\nالمادة الثامنة بعد المائة: الإخطار عن وقوع حادث طيران\n- إحلال كلمة \"المركز\" محل كلمة \"المكتب\" الواردة في الفقرة (3) و(4) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (158) وتاريخ 1445/2/20هـ\n1- عند وقوع حادث طيران في إقليم المملكة فإن على السلطات المحلية عند علمها بوقوع الحادث في منطقة اختصاصها وعلى عضو طاقم الطائرة التي وقع لها الحادث إذا سمحت حالته بذلك، وعلى قائدي الطائرات عند مشاهدتهم لحادث في الجو أثناء الطيران أن يبلغوا الهيئة.\n2- عند وقوع حادث طيران خارج إقليم المملكة للطائرات المدنية السعودية أو للطائرات التي يشغلها أشخاص يحملون الجنسية السعودية؛ فإنه يجب على مالك الطائرة أو مشغلها أو من يمثله إخطار الهيئة في المملكة بالحادث فور علمه به.\n3- على مديري المطارات ومالكي ومشغلي وقائدي الطائرات إخطار الهيئة بأي وقائع للطائرات يصدر بتحديدها قرار من المكتب.\n4- تقوم الهيئة بإخطار المكتب بالحادث فور إبلاغها به.\nالمادة التاسعة بعد المائة: الإبلاغ عن حوادث الطائرات الأجنبية في إقليم المملكة\nتعديلات المادة\nالمادة التاسعة بعد المائة: الإبلاغ عن حوادث الطائرات الأجنبية في إقليم المملكة\n- إحلال كلمة \"المركز\" محل كلمة \"المكتب\" الواردة في هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (158) وتاريخ 1445/2/20هـ\nمع مراعاة أحكام الملحق (13) لمعاهدة شيكاغو بشأن التحقيق في\nحوادث الطائرات\n؛ يقوم المكتب بعد علمه بوقوع\nحادث لطائرة\nأجنبية في\nإقليم المملكة\nبالإبلاغ عنه في أقرب فرصة لكل من:\n1 -  الدولة المسجلة فيها الطائرة أو\nسلطة تسجيل العلامة العامة\n.\n2 - دولة\nالمشغل\nإذا كانت غير\nدولة تسجيل الطائرة\n.\n3 -  الدولة المصممة.\n4 -  الدولة الصانعة.\n5 - الدولة التي أصابها الضرر من الحادث.\n6  -\nالمنظمة الدولية للطيران المدني\nالمادة العاشرة بعد المائة: واجبات السلطات المحلية\nعلى السلطات المحلية عند وقوع\nحادث طيران\nفي منطقة اختصاصها أن تمنع\nالطائرة\nعن الطيران وأن تحافظ عليها وعلى أجزائها وجميع موجوداتها أو حطامها، وعدم تحريكها من موضعها إلا بقصد إنقاذ الأرواح، أو المحافظة على الأشياء الثمينة، أو البريد، أو مقاومة الحرائق، أو إذا شكلت\nالطائرة\nأو حطامها خطرا على\nالملاحة الجوية\nأو على وسائل النقل الأخرى، وذلك لحين وصول لجنة التحقيق وصدور تعليماتها في هذا الشأن، وفي جميع الأحوال يفضل - كلما أمكن ذلك - تصوير الطائرة أو الحطام قبل نقله كليًّا أو جزئيًّا أو تعديل وضعه.\nالمادة الحادية عشرة بعد المائة: سلطة تقرير إجراء التحقيق وصلاحيات لجانه\nيقرر مجلس الإدارة عند وقوع\nحادث طيران\nفي\nإقليم المملكة\nأو فوق أعالي البحار أو فوق الأراضي غير المملوكة لإحدى الدول\nلطائرة سعودية\nأو\nلطائرة\nأجنبية يشغلها سعودي؛ إجراء تحقيق في ظروفه وأسبابه على ضوء المعلومات المبدئية المتوافرة عن الحادث، كما له أن يقرر عدم السير قدما في التحقيق اكتفاء بما تجمع من معلومات، وتحدد اللائحة صلاحيات لجان التحقيق.\nالمادة الثانية عشرة بعد المائة: اشتراك ممثلي الدول في التحقيق\nتعديلات المادة\nالمادة الثانية عشرة بعد المائة: اشتراك ممثلي الدول في التحقيق\n- إحلال كلمة \"للمركز\" محل كلمة \"للمكتب\" الواردة في الفقرة (1) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (158) وتاريخ 1445/2/20هـ.\n1- عند وقوع\nحادث لطائرة سعودية\nأو\nلطائرة أجنبية\nيشغلها سعودي في\nإقليم المملكة\nأو فوق أعالي البحار أو فوق أراض غير مملوكة لدولة ما؛ يجوز للمكتب أن يطلب من الدول والجهات التي تحددها اللائحة تعيين ممثلين معتمدين عنها للاشتراك في التحقيق الفني في الحادث بصفة مراقبين.\n2- عند وقوع\nحادث لطائرة أجنبية\nيشغلها أجنبي في\nإقليم المملكة\nفإنه يحق لكل من الدول والجهات التي تحددها اللائحة أن تعين ممثلا معتمدا للاشتراك في التحقيق وله أن يستعين بواحد أو أكثر من المستشارين.\n3- تحدد اللائحة حقوق ممثلي الدول والجهات المشتركة في التحقيق.\nالمادة الثالثة عشرة بعد المائة: معاونة السلطات المحلية للجان التحقيق\nعلى سلطات الأمن والجهات الإدارية كل فيما يخصه اتخاذ الإجراءات اللازمة لتسهيل أعمال لجان التحقيق وخاصة تزويدها بجميع الأوراق الرسمية التي تعدها عن الحادث، وعليها القيام بأعمال الإنقاذ والإسعاف ونقل المصابين وإخماد الحرائق وانتشال الجثث مع المحافظة على آثار الحادث، كما يكون عليها تنفيذ ما يصدر عن لجان التحقيق من تعليمات تيسر لها أداء وظيفتها.\nالمادة الرابعة عشرة بعد المائة: تقرير لجنة التحقيق\nتعديلات المادة\nالمادة الرابعة عشرة بعد المائة: تقرير لجنة التحقيق\n- إحلال كلمة \"المركز\" محل كلمة \"المكتب\" الواردة في هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (158) وتاريخ 1445/2/20هـ\nترفع لجنة التحقيق تقارير مبدئية ونهائية عن الحادث والأسباب والظروف التي أحاطت به إلى المكتب، وتحدد اللائحة الدول والجهات المعنية التي تبلغ بالتقارير بعد اعتمادها من مجلس الإدارة والسماح بنشرها، وذلك وفقا لأحكام المعاهدات الدولية.\nالمادة الخامسة عشرة بعد المائة: ملحوظات الدول على مشروع التقرير النهائي\nتعديلات المادة\nالمادة الخامسة عشرة بعد المائة: ملحوظات الدول على مشروع التقرير النهائي\n- إحلال كلمة \"المركز\" محل كلمة \"المكتب\" وذلك بموجب قرار مجلس الوزراء رقم (158) وتاريخ 1445/2/20هـ\nيحدد المكتب الجهات التي يجوز أن يرسل لها مشروع التقرير الذي أعدته لجنة التحقيق في\nحادث الطيران\nالذي وقع\nلطائرة أجنبية\nفي\nإقليم المملكة\nوفقا لإحكام المعاهدات الدولية لمعرفة ملحوظاتها على التقرير إن وجدت قبل أن تقوم بنشر\nالتقرير النهائي\nعن الحادث، وتحدد اللائحة الإجراءات التي تتخذها لجنة التحقيق حيال مشروع التقرير المرسل للجهات المعنية وما يلزمها اتخاذه إذا كان الحادث ناجما عن جريمة أو يشتبه في ذلك.\nالمادة السادسة عشرة بعد المائة: إعادة التحقيق في الحوادث\nتعديلات المادة\nالمادة السادسة عشرة بعد المائة: إعادة التحقيق في الحوادث\n- إحلال كلمة \"للمركز\" محل كلمة \"للمكتب\" الواردة في هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (158) وتاريخ 1445/2/20هـ.\nيجوز للمكتب أن يقرر إعادة التحقيق في\nحوادث الطيران\nبقرار مسبب إذا ظهرت بيانات جوهرية أو أدلة جديدة لم تكن متاحة للجنة التحقيق وتؤثر في النتيجة التي وصل إليها التحقيق السابق.\nالمادة السابعة عشرة بعد المائة: حجية وقائع التقرير النهائي\nتعد الوقائع التي شملها\nالتقرير النهائي\nالذي تضعه لجنة التحقيق في حادث الطائرة صحيحة حتى يتم إثبات عكسها.\nالمادة الثامنة عشرة بعد المائة: الاشتراك في لجان التحقيق في الخارج\nتعديلات المادة\nالمادة الثامنة عشرة بعد المائة: الاشتراك في لجان التحقيق في الخارج\n- إحلال كلمة \"المركز\" محل كلمة \"المكتب\" وذلك بموجب قرار مجلس الوزراء رقم (158) وتاريخ 1445/2/20هـ\nفي حالة وقوع\nحادث لطائرة مدنية سعودية\nأو\nلطائرة أجنبية\nيشغلها شخص يحمل الجنسية السعودية أو أصيب أشخاص يحملون الجنسية السعودية نتيجة\nحادث لطائرة أجنبية\nفي إقليم دولة أجنبية، يجب على المكتب إيفاد ممثل معتمد للمملكة والمستشارين اللازمين للاشتراك في التحقيق الذي تجريه السلطات المختصة في هذه الدولة وعليه تقديم تقرير عن اشتراكه في هذا التحقيق.\nالمادة التاسعة عشرة بعد المائة: التحقيق في حوادث الطيران المدني والعسكري\nتعديلات المادة\nالمادة التاسعة عشرة بعد المائة: التحقيق في حوادث الطيران المدني والعسكري\n- إحلال كلمة \"المركز\" محل كلمة \"المكتب\" وذلك بموجب قرار مجلس الوزراء رقم (158) وتاريخ 1445/2/20هـ\nإذا وقع   حادث طيران     يتعلق\nبطائرة عسكرية\nوأخرى مدنية في\nإقليم المملكة\nيكوّن مجلس الإدارة لجنة تحقيق مشتركة من المكتب   والقوات الجوية الملكية السعودية     ومن يرى الاستعانة بهم من غير هاتين الجهتين للتحقيق في الحادث، وترفع اللجنة تقريرًا مفصلا عن الحادث وأسبابه إلى المجلس لاعتماده وتقرير نشره من عدمه.\nالباب التاسع: البحث والإنقاذ\nالمادة العشرون بعد المائة: المقصود بالبحث والإنقاذ\nيقصد بالبحث والإنقاذ : كل معونة تقدم ولو بمجرد الإعلان لطائرة تتعرض للهلاك أو يهددها خطر أو صعوبات أو يقوم شك أو خوف على سلامتها، ويشمل ذلك المعونة التي تقدم لمن على متنها.\nالمادة الحادية والعشرون بعد المائة: تنظيم البحث والإنقاذ\nالهيئة هي الجهة المسؤولة عن القيام بعمليات\nالبحث والإنقاذ\nللحوادث الجوية\nفي المناطق المختلفة\nبإقليم المملكة\n، وعلى جميع السلطات والجهات ذات العلاقة التنسيق معها في ذلك، وتحدد اللائحة قواعد\nالبحث والإنقاذ\n.\nالمادة الثانية والعشرون بعد المائة: الالتزام بتقديم معونة البحث والإنقاذ\n1- يجب على مالك أي طائرة أو مشغلها أو قائدها القيام بعمليات البحث والإنقاذ التي تطلبها منه الهيئة عندما تقتضي الضرورة ذلك متى كانت إمكانيات الطائرة تسمح بذلك.\n2 - لا يجوز لأي شخص أو جهة الامتناع عن تقديم أي معونة للإنقاذ، ولا يجوز لأي منهما الامتناع عن البحث متى طلبت السلطات المختصة منه ذلك أو كانت طبيعة عمله تمكنه من تقديم مثل هذه المعونة.\nالمادة الثالثة والعشرون بعد المائة: السماح بدخول المناطق المحظورة\nعلى السلطات المختصة أن تسمح للأشخاص والآليات والمعدات بما فيها الطائرات والسفن التي تقوم بعمليات البحث والإنقاذ بدخول أي منطقة محظورة إذا كانت الطائرة موجودة في هذه المنطقة أو وقع الحادث فيها ، على أن تجري هذه العمليات تحت إشراف الهيئة.\nالمادة الرابعة والعشرون بعد المائة: السماح بالدخول المؤقت للمملكة\nعلى السلطات المختصة أن تسمح للأشخاص والمعدات\nوالطائرات\nالتي تراها الهيئة لازمة لعمليات\nالبحث والإنقاذ\nبالدخول فورًا وبصفة مؤقتة إلى\nإقليم المملكة\nللمشاركة في هذه العمليات.\nالمادة الخامسة والعشرون بعد المائة: التعاون مع الدول الأخرى\nيجوز للهيئة اقتراح الترتيبات اللازمة للتنسيق والتعاون مع الدول الأخرى، وبخاصة الدول المجاورة للمملكة فيما يتعلق\nبالبحث والإنقاذ\n، ويجب أن ترفع هذه الترتيبات التي يتم التوصل إليها إلى مجلس الإدارة لاعتمادها.\nالمادة السادسة والعشرون بعد المائة: المحافظة على آثار الحادث\nلا يجوز لأي شخص إزالة أي جزء أو أي قطعة من أجزاء الطائرة محل الحادث أو تشويه أي أثر من آثار الحادث إلا إذا كان ذلك ضروريا لأعمال الإنقاذ أو بموافقة من الهيئة، وعلى وحدات البحث والإنقاذ والحراسة مراقبة تطبيق ذلك حتى يتم استكمال المعلومات الضرورية للتحقيق في الحادث.\nالمادة السابعة والعشرون بعد المائة: التعويض عن عمليات البحث والإنقاذ\n1- كل معونة بحث وإنقاذ تقدم من قبل الأشخاص وفقا لأحكام هذا الباب تعطي الحق في استرداد النفقات الناتجة عن عمليات المعونة وفي التعويض عن الأضرار التي وقعت أثناء تلك العمليات أو التي كانت نتيجة مباشرة لها.\n2 - مع مراعاة مبدأ المعاملة بالمثل؛ لا تسري أحكام الفقرة (1) من هذه المادة على أي معونة تقدمها أجهزة أو سلطات المملكة.\nالمادة الثامنة والعشرون بعد المائة: الحد الأقصى للنفقات والتعويضات\nلا يجوز أن تزيد النفقات\nوالتعويضات\nالمشار إليها في المادة (السابعة والعشرين بعد المائة) من هذا النظام على قيمة\nالطائرة\nقبل وقوع الحادث مباشرة.\nالمادة التاسعة والعشرون بعد المائة: التزام المشغل بدفع التعويض\nيلتزم\nمشغل الطائرة\nالمعانة بدفع نفقات معونة\nالبحث والإنقاذ\nوالتعويضات\nوالمكافآت المستحقة بمقتضى هذا النظام، حتى ولو كانت الطائرة ملكًا لمن قدم المعونة.\nالمادة الثلاثون بعد المائة: مكافآت البحث والإنقاذ\nيضع مجلس الإدارة القواعد التي تنظم صرف مكافآت البحث وإنقاذ الأشخاص\nوالطائرة\nوالممتلكات.\nالمادة الحادية والثلاثون بعد المائة: دعاوى البحث والإنقاذ\nيختص ديوان المظالم بالدعاوى الناشئة عن البحث والإنقاذ عند وقوع الحادث في المملكة أو في أعالي البحار أو في مكان غير خاضع لسيادة أي دولة،\nوذلك في إحدى الحالات الآتية:\n1 - إذا كانت الطائرة التي تم البحث عنها أو إنقاذها مسجلة في المملكة.\n2 - إذا كان المدعي يحمل جنسية المملكة.\n3 - إذا كانت الطائرة التي تم البحث عنها أو إنقاذها موجودة في إقليم المملكة .\nالمادة الثانية والثلاثون بعد المائة: عدم سماع الدعوى\nلا تسمع الدعاوى الناشئة عن\nالبحث والإنقاذ\nبعد انقضاء سنتين من تاريخ الانتهاء من\nالبحث والإنقاذ\n.\nالباب العاشر: المسؤوليات والضمانات المتعلقة بتشغيل الطائرة: الفصل الأول: مسؤولية الناقل الجوي\nالمادة الثالثة والثلاثون بعد المائة: تعريفات\nيُقصد بالعبارات والمصطلحات الآتية أينما وردت  في هذا الفصل المعاني المبينة أمامها ما لم يقتض السياق خلاف ذلك :\nالناقل الجوي\n:\nالناقل المتعاقد أو الناقل الفعلي حسب الأحوال وفقا لعقد\nالنقل الجوي\nواتفاقية جوادا لاخارا لعام 1961م.\nمعاهدة مونتريال :\nاتفاقية توحيد بعض قواعد\nالنقل الجوي الدولي\nالمحررة في مونتريال في 28 / 5 / 1999م.\nالمادة الرابعة والثلاثون بعد المائة: طبيعة مسؤولية الناقل الجوي\nتكون مسؤولية\nالناقل الجوي\nفي علاقته مع الراكب أو شاحن البضائع والمرسل إليه مسؤولية تعاقدية وفقا لعقد\nالنقل الجوي\nالمبرم مع كل منهما، وتخضع لأحكام المعاهدات الدولية المنضمة إليها المملكة، وأحكام هذا النظام، والأنظمة الأخرى، والتعليمات المطبقة.\nالمادة الخامسة والثلاثون بعد المائة: تطبيق المعاهدات الدولية\nتطبق المعاهدات الدولية المنضمة إليها المملكة على\nالنقل الجوي الدولي\nوالداخلي للأشخاص والأمتعة والبضائع.\nالمادة السادسة والثلاثون بعد المائة: المسؤولية عن إلقاء الأمتعة والبضائع\nيكون\nالناقل الجوي\nمسؤولا تجاه الركاب والشاحنين والمرسل إليهم عن إلقاء الأمتعة والبضائع المشحونة أثناء الطيران حتى ولو كان لا بد من إلقائها لنجاة\nالطائرة\nأو الركاب.\nالمادة السابعة والثلاثون بعد المائة: المسؤولية عن إنزال الركاب\nلا يكون الناقل مسؤولا إذا اضطر قائد\nالطائرة\nإلى إنزال أو تسليم أي راكب يخل بالنظام على متن\nالطائرة\nأو يشكل خطرا على سلامة\nالطائرة\nأو الركاب أو تم إنزاله تنفيذا لتعليمات السلطات المختصة.\nالمادة الثامنة والثلاثون بعد المائة: التأكد من حيازة المستندات اللازمة\n1- يجب على كل\nناقل جوي\nفي\nإقليم المملكة\nالتحقق من استيفاء الركاب والبضائع للمستندات والوثائق اللازمة للدخول إلى المملكة أو الخروج منها إلى\nالمطار\nالمقصود.\n2 - تسري أحكام الفقرة (1) من هذه المادة على\nالنقل الجوي الداخلي\nعند الاقتضاء.\n3 - يتحمل\nالناقل الجوي\nالمسؤولية التي قد تنجم عن التقصير في تنفيذ ما جاء في الفقرتين (1) و(2) من هذه المادة.\nالمادة التاسعة والثلاثون بعد المائة: اعتماد أحكام شروط النقل الجوي\nيجب على كل\nناقل جوي\nوطني أو أجنبي يعمل في\nإقليم المملكة\nأن يقدم نسخة من أحكام شروط\nالنقل الجوي\nالتي يطبقها في\nإقليم المملكة\nإلى الهيئة لاعتمادها.\nالفصل الثاني: المسؤولية عن الأضرار التي تسببها الطائرة للغير على سطح الأرض\nالمادة الأربعون بعد المائة: تعريف ( الطائرة في حالة طيران )\nعند تطبيق أحكام هذا الفصل تعد\nالطائرة\nفي\nحالة طيران\nمنذ اللحظة التي يبدأ فيها استخدام القوة المحركة لغرض الإقلاع الفعلي حتى اللحظة التي يتم فيها الهبوط، وتبدأ هذه الحالة بالنسبة\nللطائرات\nالأخف من الهواء منذ لحظة انفصالها عن الأرض حتى لحظة إعادة تثبيتها عليها.\nالمادة الحادية والأربعون بعد المائة: حالات التعويض عن الضرر\n1 - لكل من أصيب بضرر على سطح الأرض في\nإقليم المملكة\nالحق في الحصول على\nتعويض\nمن\nمشغل الطائرة\nبمجرد ثبوت أن الضرر قد نشأ مباشرة من\nالطائرة\nوهي في\nحالة طيران\nأو من شخص أو شيء سقط منها، ويعد الضرر الواقع على السفينة أو\nالطائرة\nالمسجلة في المملكة وهي في أعالي البحار كأنه وقع  في\nإقليم المملكة.\n2 - يستثنى من أحكام الفقرة (1) من هذه المادة حالات الضرر الآتية التي تخضع لأحكام الأنظمة والقواعد الأخرى المطبقة:\nأ  - الضرر الذي يصيب الغير على سطح الأرض في المملكة إذا كان غير مباشر لحادث\nالطائرة\nالذي وقع أو الذي ينشأ من مجرد مرور\nالطائرة\nفي\nالفضاء الجوي\nوفقا لقواعد\nالحركة الجوية\nالمعمول بها.\n‌ب  - الضرر الذي يصيب\nطائرة\nفي\nحالة طيران\nأو يصيب الأشخاص أو الأموال الموجودة على متن\nالطائرة\n.\n‌ج  - الضرر الذي يحدث على سطح الأرض إذا كانت المسؤولية عن هذا الضرر ينظمها عقد بين المتضرر\nوالمشغل\nأو الشخص الذي له\nحق استعمال الطائرة\nعند وقوع الضرر، أو تنظمه تشريعات العمل السارية على عقود العمل المبرمة بين هؤلاء الأشخاص.\n‌د  - الأضرار الناجمة من الطائرات المستخدمة في الخدمات الحربية والجمارك والشرطة.\n‌هـ - الأضرار النووية.\n3  - يتم دفع\nالتعويض\nالمشار إليه في الفقرة (1) من هذه المادة بالعملة الوطنية للمملكة.\nالمادة الثانية والأربعون بعد المائة: المسؤول عن الضرر\n1 - يكون\nمشغل الطائرة\nمسؤولا عن\nالتعويض\nالمشار إليه في المادة (الحادية والأربعين بعد المائة) من هذا النظام سواء أكان يستعمل\nالطائرة\nبنفسه أو بواسطة تابعيه ووكلائه أثناء ممارستهم لوظائفهم، حتى ولو كان ذلك غير داخل في نطاق اختصاصاتهم.\nفإذا توفي المستثمر تسري هذه المسؤولية في مواجهة من يخلفه في التزاماته.\n2 - يعد المالك أو المستأجر المسجلة باسمه\nالطائرة\nمشغلا     لها ويكون مسؤولا بصفته هذه، إلا إذا أثبت خلال إجراءات تحديد مسؤوليته أن شخصا آخر غيره هو\nالمشغل\n، وعليه في هذه الحالة أن يبادر بقدر ما تسمح به إجراءات التقاضي باتخاذ الإجراءات اللازمة لإدخال هذا الأخير طرفا في الدعوى.\n3 - لا تؤثر أحكام هذا الفصل على حق الشخص المسؤول في الرجوع على الغير.\nالمادة الثالثة والأربعون بعد المائة: المسؤولية التضامنية\n1- يكون الشخص الذي له\nحق استعمال الطائرة\nلمدة تقل عن أربعة عشر يوما مسؤولا بالتضامن مع الشخص الذي خوله هذا الحق في دفع\nالتعويض\nعن الأضرار الموجبة\nللتعويض\nالمشار إليه في المادة (الحادية والأربعين بعد المائة) من هذا النظام.\n2- إذا استعمل شخص\nطائرة\nبغير رضا مشغلها فإن هذا\nالمشغل\n– ما لم يثبت أنه قد اتخذ من جانبه العناية اللازمة لتفادي هذا الاستعمال- يكون مسؤولا بالتضامن مع من استعملها بغير رضاه عن الأضرار المبررة\nللتعويض\n، ويكون كل منهما ملتزما بهذا\nالتعويض\nوفقا للشروط الواردة في هذا الفصل وحدود المسؤولية المقررة فيه.\nالمادة الرابعة والأربعون بعد المائة: الإعفاء من المسؤولية وتخفيضها\n1- لا يلتزم الشخص المسؤول وفقا لأحكام هذا الفصل بتعويض الضرر الذي يقع في الأحوال الآتية:\nأ - إذا كان الضرر قد نتج مباشرة عن نزاع مسلح أو لاضطرابات مدنية.\n‌ب - إذا كان هذا الشخص قد منع من استعمال\nالطائرة\nبأمر السلطات العامة.\n‌ج - إذا ثبت أن الضرر قد نجم عن خطأ أو إهمال أو امتناع المتضرر أو تابعيه أو وكلائه.\n2 - إذا أثبت الشخص المسؤول أن المتضرر أو أيا من تابعيه أو وكلائه قد ساهموا في وقوع الضرر، فإن\nالتعويض\nيخفض بنسبة مساهمتهم.\n3 - لا يكون هناك محل للإعفاء من المسؤولية أو تخفيفها في حالة خطأ تابعي المتضرر أو وكلائه إذا أثبت المتضرر أنهم كانوا يعملون خارج حدود صلاحياتهم.\nالمادة الخامسة والأربعون بعد المائة: اشتراك الطائرات في إحداث الضرر\nإذا نشأ ضرر للغير على سطح الأرض يستحق عنه\nتعويض\nنتيجة تصادم طائرتين أو أكثر في\nحالة طيران\n، أو بسبب إعاقة إحداهما سير الأخرى، أو إذا نشأ مثل هذا الضرر من طائرتين أو أكثر، فتعد كل\nطائرة\nمتسببة في وقوع الضرر، ويكون\nمشغل\nكل منهما مسؤولا بنسبة خطئه أو خطأ تابعيه وفقا لأحكام هذا الفصل.\nالمادة السادسة والأربعون بعد المائة: الحد الأقصى للمسؤولية\nتطبق الحدود القصوى لمبالغ\nالتعويض\nالمستحقة عن الأضرار التي تسببها\nالطائرات\nللغير على سطح الأرض في\nإقليم المملكة\nوفقا لأحكام المعاهدات الدولية وتعديلاتها المنضمة إليها المملكة.\nالمادة السابعة والأربعون بعد المائة: المسؤولية غير المحدودة عن الضرر\nمع مراعاة المعاهدات الدولية المنضمة إليها المملكة:\n1 - تكون مسؤولية\nالمشغل\nوفقا لأحكام هذا الفصل غير محدودة إذا أثبت المتضرر أن الضرر قد نجم عن فعل أو امتناع متعمد من قبل\nالمشغل\nأو تابعيه أو وكلائه بقصد إحداث الضرر، أو كان ذلك الضرر نتيجة رعونة مع علم باحتمال وقوعه، وعلى المتضرر بالنسبة للتابعين أو الوكلاء إثبات أنهم قد ارتكبوا الفعل أو الامتناع أثناء قيامهم بوظائفهم وفي حدود اختصاصاتهم.\n2 - إذا استولى شخص على\nطائرة\nبطريقة غير مشروعة واستعملها دون رضا من له حق استعمالها كانت مسؤوليته غير محدودة.\nالمادة الثامنة والأربعون بعد المائة: حدود المسؤولية في حالة تعدد المسؤولين\n1- مع مراعاة أحكام المادة (السابعة والأربعين بعد المائة) من هذا النظام، إذا تعدد المسؤولون عن الضرر وفقا لأحكام هذا الفصل فليس للمتضررين الحق في الحصول على\nتعويض\nإجمالي  يزيد على\nالحد الأعلى للتعويض\nالذي قد يحكم به على مسؤول واحد.\n2- عند تطبيق أحكام المادة (الخامسة والأربعين بعد المائة) من هذا النظام يكون للمتضرر الحق في الحصول على\nتعويض\nلا يتجاوز مجموع الحدود القصوى\nللطائرات\nالتي ساهمت في وقوع الضرر. ومع ذلك فإن أي مشغل لا يكون مسؤولا عن دفع\nتعويض\nيتجاوز الحد الأقصى المقرر لطائراته ما لم تكن مسؤوليته غير محدودة طبقا لأحكام المادة (السابعة والأربعين بعد المائة) من هذا النظام.\nالمادة الخمسون بعد المائة: دعاوى التعويض\n1- يجب على الشخص المتضرر رفع دعوى التعويض على مشغل الطائرة المسؤول أو إعلانه بها خلال ستة أشهر من يوم وقوع الحادث الذي سبب الضرر، وإلا انحصر حقه في التعويض في الجزء الباقي من التعويض المسؤول عنه المستثمر بعد الوفاء بجميع المطالبات التي قدمت خلال هذه المدة.\n2- لا تسمع دعوى التعويض بانقضاء عامين من يوم وقوع الحادث الذي نتج عنه الضرر.\n3- تحدد المحكمة المختصة في المملكة قبول النظر في دعوى التعويض من عدمه بعد انقضاء المدة المحددة في الفقرة (2) من هذه المادة استنادًا إلى الأسباب المقدمة في الدعوى، على أنه في جميع الأحوال لا تقبل الدعوى بعد انقضاء ثلاثة أعوام من اليوم الذي وقع فيه الحادث الذي نتج عنه الضرر.\nالمادة الحادية والخمسون بعد المائة: الجهة المختصة بنظر دعاوى التعويض\n1- تقام دعوى التعويض عن الأضرار التي تسببها الطائرات للغير على سطح الأرض في إقليم المملكة وكذا الأضرار التي تقع على السفن والطائرات السعودية في أعالي البحار أمام ديوان المظالم .\n2- يجوز الاتفاق بين واحد أو أكثر من المدعين، وواحد أو أكثر من المدعى عليهم؛ على إقامة الدعوى أمام محاكم أي دولة أخرى أو أن يعرضوا النزاع على هيئة تحكيم في إقليم المملكة أو أي دولة أخرى.\n3- إذا رفعت دعوى التعويض أمام ديوان المظالم فعليه التأكد من أن المدعى عليه وجميع الخصوم الآخرين أولي الشأن قد تم إعلانهم بكل إجراء يخصهم، وأنه قد تهيأت لهم فرص عادلة وملائمة للدفاع عن مصالحهم.\nالمادة الثانية والخمسون بعد المائة: تغطية المسؤولية عن الأضرار:\nمع مراعاة الأحكام المقررة في هذا الباب؛ يجب على كل\nمشغل لطائرة\nتعمل في\nإقليم المملكة\nأن يؤمن لتغطية مسؤوليته عن الأضرار التي تحددها اللائحة.\nالباب الحادي عشر: الجرائم والأفعال التي ترتكب ضد أمن الطيران المدني وسلامته: الفصل الأول: تحديد الجرائم والأفعال\nالمادة الثالثة والخمسون بعد المائة: تطبيق المعاهدات الدولية\nتطبق على الجرائم والأفعال التي ترتكب ضد أمن وسلامة الطيران المدني والطائرات؛ أحكام المعاهدات والاتفاقيات الدولية بهذا الشأن التي وافقت عليها المملكة وأحكام الأنظمة المطبقة في المملكة.\nالمادة الرابعة والخمسون بعد المائة: تحديد الجرائم\n1- يُعد مرتبكًا لجريمة أي شخص يشرع في ارتكاب أو يرتكب عمدا ودون حق مشروع فعلا من الأفعال الآتية أو يشارك شخصا آخر يشرع أو يرتكب هذا الفعل:\nأ - أن يقوم بعمل من أعمال العنف ضد شخص على متن طائرة في حالة طيران إذا كان من شأن هذا العمل أن يعرض سلامة الطائرة للخطر.\n‌ب - أن يدمر طائرة في الخدمة، أو يحدث بها تلفا يجعلها عاجزة عن الطيران أو يحتمل أن يعرض سلامتها وهي في حالة طيران للخطر.\n‌ج - أن يقوم بأي وسيلة كانت بوضع أو التسبب في وضع جهاز أو مادة في طائرة في الخدمة يحتمل أن يدمر هذه الطائرة أو أن يحدث بها تلفًا يجعلها عاجزة عن الطيران أو يحدث بها تلفًا يحتمل أن يعرض سلامتها وهي في حالة طيران للخطر.\n‌د - أن يدمر أو يتلف تسهيلات أو منشآت الملاحة الجوية أو أن يتدخل في تشغيلها إذا كان من شأن أي من هذه الأفعال احتمال تعرض سلامة الطائرات وهي في حالة طيران للخطر.\n‌هـ - أن يستولي على معدات خدمات تسهيلات الملاحة الجوية أو أي أجهزة أو آلات أو أسلاك تكون لازمة لتأمين سلامة الطيران أو متصلة بها.\n‌و- أن يبلغ معلومات يعرف أنها غير صحيحة ويعرض بذلك سلامة الطائرة للخطر.\n2 - يُعد مرتكبًا لجريمة أي شخص يشرع في ارتكاب أو يرتكب عمدا ودون حق مشروع باستعمال أي أداة أو مادة أو سلاح أو يشارك شخصًا آخر يشرع أو يرتكب هذا الفعل وفقا لما يأتي:\nأ - أن يقوم بفعل من أفعال العنف ضد شخص في مطار يخدم الطيران المدني ويسبب هذا الفعل أو يحتمل أن يسبب إصابة جسيمة أو وفاة.\n‌ب - أن يدمر أو يتلف تلفا جسيما تجهيزات ومرافق مطار يخدم الطيران المدني أو طائرات ليست في الخدمة تكون موجودة فيه أو أن يعيق الخدمات بالمطار إذا كان مثل هذا الفعل يعرض أو يحتمل أن يعرض سلامة المطار للخطر.\n3 - يُعد مرتكبا لجريمة كل شخص على متن طائرة في حالة طيران يشرع في القيام أو يقوم دون حق مشروع بالقوة أو التهديد باستعمال القوة أو بأي صورة من صور الإكراه بالاستيلاء على الطائرة أو السيطرة على قيادتها أو يشترك مع شخص آخر يشرع أو يرتكب هذا الفعل.\n4- يُعد مرتكبا لجريمة، كل من يقوم بأحد الأفعال الآتية على متن طائرة مدنية:\nأ - الاعتداء أو الترهيب أو التهديد بدنيا أو بالقول ضد أحد أعضاء طاقم الطائرة ، مما يؤثر على أداء مهام هذا الشخص أو يقلل من قدرته على الاضطلاع بتلك المهام.\n‌ب - رفض اتباع التعليمات القانونية التي يصدرها قائد الطائرة أو أحد أعضاء طاقم الطائرة بالنيابة عنه لغرض تأمين سلامة الطائرة أو أي من الأشخاص أو الممتلكات المحمولة على متنها، أو لغرض الحفاظ على النظام والانضباط على متن الطائرة\n5 - يعد مرتكبا لجريمة، كل من يقوم على متن طائرة مدنية بفعل ينطوي على عنف بدني ضد شخص أو الاعتداء أو التحرش أو المضايقة الجنسية ضد أحد أعضاء طاقم الطائرة أو ركابها.\n6- يُعد مرتكبا لجريمة، كل من يقوم بأحد الأفعال الآتية على متن طائرة مدنية بما يمس سلامة الطائرة أو سلامة أي شخص على متنها، أو إذا كان ذلك الفعل يخل بالنظام والانضباط على متن الطائرة :\nأ - الاعتداء أو الترهيب أو التهديد، بدنيا أو بالقول ضد شخص آخر.\n‌ب - التسبب عمدا في تلف أو تدمير ممتلكات.\n‌ج - الثمالة بتأثير تناول المشروبات الكحولية أو تعاطي العقاقير المخدرة.\n7 - يعد مرتكبا لجريمة، كل من يقوم بسرقة أي من ممتلكات الطائرة أو ممتلكات الأشخاص الموجودين على متنها.\nالمادة الخامسة والخمسون بعد المائة: المخالفات التي ترتكب على متن الطائرة المدنية\nيعد مخالفا كل من يقوم بارتكاب أحد الأفعال الآتية على متن طائرة مدنية\n:\n‌أ - عدم الامتناع عن التدخين، أو التدخين في دورة المياه أو في مكان آخر.\n‌ب - العبث بجهاز الكشف عن الدخان أو غير ذلك من الأجهزة المتعلقة بالسلامة الموجودة على متن الطائرة .\n‌ج - تشغيل أي أجهزة إلكترونية محمولة عندما يكون ذلك محظورًا.\n‌د - رفض الجلوس في المقعد المخصص أو رفض ربط الحزام.\nالمادة السادسة والخمسون بعد المائة: اعتبار الطائرة في حالة طيران أو في الخدمة\n1- تعد\nالطائرة\nفي\nحالة طيران\nفي أي وقت منذ اللحظة التي يتم فيها إغلاق جميع أبوابها الخارجية بعد صعود الركاب حتى اللحظة التي يتم فيها فتح أي من هذه الأبواب من أجل مغادرة الركاب لها، وفي حالة\nالهبوط الاضطراري\nيستمر اعتبار\nالطائرة\nفي\nحالة طيران\nحتى تتولى السلطة المختصة مسؤوليتها عن\nالطائرة\nوما على متنها من أشخاص وأموال.\n2- تعد (\nالطائرة\nفي الخدمة) منذ بدء إعداد\nالطائرة\nللطيران بواسطة عمال الخدمات الأرضية أو بواسطة\nطاقم الطائرة\nللقيام برحلة معينة حتى مضي أربع وعشرين ساعة على آخر\nهبوط للطائرة\n، وعلى أي حال تمتد فترة الخدمة طوال كل المدة التي تعد فيها\nالطائرة\nفي\nحالة طيران\nعلى الوجه المحدد في الفقرة (1) من هذه المادة.\nالمادة السابعة والخمسون بعد المائة: سلطات قائد الطائرة وطاقمها\n1- يجوز\nلقائد الطائرة\nإذا اعتقد لأسباب معقولة أن شخصا على متن\nالطائرة\nوهي في\nحالة طيران\nقد ارتكب أو يشرع في ارتكاب إحدى الجرائم المنصوص عليها في هذا الباب أو أي فعل يعرض أو قد يعرض للخطر سلامة الطائرة أو الأشخاص أو الأموال على متنها أو يعرض للخطر حسن النظام والضبط على متنها؛ أن يتخذ تجاه هذا الشخص ما يراه من تدابير ضرورية ووقائية بما فيها تقييد الحرية.\n2 - يجوز\nلقائد الطائرة\nأن يأمر باقي أعضاء الطاقم أو يأذن لهم بمعاونته في اتخاذ التدابير المشار إليها في الفقرة (1) من هذه المادة، كما يجوز له أن يطلب تلك المعونة من الركاب أو يأذن لهم بها، إلا أنه لا يجوز له إجبارهم على ذلك.\n3 -\nلقائد الطائرة\nأن يطلب من السلطات المختصة في الدولة التي تهبط\nالطائرة\nفي إقليمها إنزال الشخص المشار إليه في الفقرة (1) من هذه المادة، مع بيان الأسباب المسوغة لذلك.\n4 - إذا رأى\nقائد الطائرة\nتسليم شخص على متن\nالطائرة\nبسبب خطورة الجريمة التي ارتكبها فعليه إخطار سلطات الدولة التي تهبط\nالطائرة\nفي إقليمها بأسرع وقت ممكن مع بيان الأسباب، وعليه أن يقدم عند الهبوط عناصر الإثبات والمعلومات المتوافرة لديه.\nالفصل الثاني: صلاحيات وواجبات السلطات\nالمادة التاسعة والأربعون بعد المائة: تجاوز التعويضات المستحقة لحدود المسؤولية\nإذا تجاوز مجموع مبالغ\nالتعويضات\nالمقررة الحد الأقصى للمسؤولية المقررة وفقا لأحكام المادة (السادسة والأربعين بعد المائة) من هذا النظام، تطبق القواعد الآتية:\n1- إذا كانت المسؤولية المعينة عن الوفاة أو الإصابات البدنية؛ فلا يجوز أن تتجاوز مبالغ\nالتعويض\nالحدود المعينة لها عن كل شخص توفي أو أصيب.\n2 - إذا كانت\nالتعويضات\nمخصصة لحالات الوفاة أو الإصابات البدنية فقط أو لحالات الإضرار بالأموال وحدها؛ فتخفض مبالغ\nالتعويضات\nبنسبة المبالغ المخصصة لكل منها.\n3- إذا كانت\nالتعويضات\nمخصصة معا لحالات الوفاة أو الإصابات البدنية وكذلك لحالات الأضرار بالأموال؛ فتخصص مبالغ\nالتعويضات\nالإجمالية المعدة للتوزيع لتغطية نسب\nتعويضات\nحالات الوفاة أو الإصابات البدنية، وإذا تبقى شيء من مبالغ\nالتعويضات\nالإجمالية المعدة للتوزيع يتم توزيعها بنسبة\nالتعويضات\nعن الأضرار بالأموال.\nالمادة الثامنة والخمسون بعد المائة: السيطرة على الطائرة واستكمال رحلتها\nيجب على السلطات المختصة في المملكة في حالة ارتكاب إحدى الجرائم الواردة في المادة (الرابعة والخمسين بعد المائة) من هذا النظام، أو ارتكاب فعل يعرض أو قد يعرض للخطر سلامة\nطائرة\nفي حالة طيران أو الأشخاص أو الأموال التي على متنها، أن تتخذ الإجراءات الآتية:\n1 - إعادة السيطرة على\nالطائرة\nلقائدها أو المحافظة على سيطرته عليها.\n2 - إعادة\nالطائرة\nالتي هبطت في المملكة والبضائع التي على متنها إلى الأشخاص الذين لهم الحق في حيازتها قانونا، والسماح لركاب\nوطاقم الطائرة\nبمواصلة رحلتهم بأسرع ما يمكن.\nالمادة التاسعة والخمسون بعد المائة: إنزال المتهم أو تسليمه\nعلى السلطات المختصة في المملكة أن تسمح\nلقائد الطائرة\nبإنزال أي شخص أو تسليمه وفقا لأحكام المادة (السابعة والخمسين بعد المائة) من هذا النظام.\nالمادة الستون بعد المائة: الإجراءات القانونية\nيجب على السلطات المختصة في المملكة عند تسليم أي متهم وفقا لأحكام المادة (السابعة والخمسين بعد المائة) من هذا النظام أو إذا وجد المتهم في\nإقليم المملكة\n؛  أن تقوم باتخاذ الإجراءات القانونية الآتية وفقا للأنظمة والقواعد المطبقة:\n1 - احتجاز هذا الشخص للفترة اللازمة لإتمام الإجراءات القضائية أو إجراءات تسليمه لدولة أخرى، مع السماح للشخص بالاتصال فورًا بأقرب ممثل مختص للدولة التي يحمل جنسيتها.\n2 - إجراء تحقيق فوري في الحادث للتحقق من ارتكابه جريمة تدخل في\nالاختصاص القضائي\nلمحاكم المملكة، وتقديمه للمحاكمة إذا ثبت هذا\nالاختصاص القضائي\n.\n3 - إبعاد أو تسليم المتهم إلى الدولة التي يحمل جنسيتها أو دولة إقامته الدائمة أو الدولة التي بدأ منها رحلته الجوية إذا كانت الجريمة لا تدخل في\nالاختصاص القضائي\nللمملكة.\nالمادة الحادية والستون بعد المائة: عدم قبول الشخص\nلا يعد إنزال شخص أو تسليمه وفقا لأحكام المادة (السابعة والخمسين بعد المائة) والمادة (التاسعة والخمسين بعد المائة) من هذا النظام أو احتجازه أو محاكمته وفقا لأحكام المادة (الثانية والسبعين بعد المائة) من هذا النظام؛ بمثابة قبول دخوله إلى\nإقليم المملكة\n، ويجوز للسلطات المختصة إبعاده، أو إعادته إلى الدولة التي يحمل جنسيتها أو إلى دولة إقامته الدائمة أو الدولة التي بدأ منها رحلته الجوية.\nالباب الثاني عشر: العقوبات والجزاءات\nالمادة الثانية والستون بعد المائة: صفة الضبط القضائي\nيكون لممثلي الهيئة الذين يحددهم رئيس الهيئة صلاحية ضبط مخالفات أحكام هذا النظام أو لائحته أو القرارات أو التعليمات أو القواعد المنفذة لها.\nالمادة الثالثة والستون بعد المائة: الجزاءات التي توقعها الهيئة\nمع عدم الإخلال بالعقوبات المقررة وفقا لأحكام هذا النظام والأنظمة الأخرى المطبقة في المملكة؛ يكون للهيئة أن تتخذ أيا من الإجراءات الآتية في حالة مخالفة أحكام هذا النظام أو لائحته أو القرارات أو التعليمات الصادرة بشأنه:\n1- تعليق الإجازة أو الترخيص أو التصريح الصادر منها للمشغل أو للطائرة لمدة محدودة أو إلغاؤها.\n2- تعليق مفعول شهادة صلاحية الطائرة للطيران الصادرة أو المعتمدة منها لمدة محدودة أو سحبها نهائيا.\n3- تعليق مفعول إجازة الطيران أو أي إجازة أخرى صادرة أو معتمدة منها لمدة محدودة أو سحبها نهائيا.\n4- منع الطائرة من الطيران لمدة محدودة أو إجبارها على الهبوط بعد إنذارها.\n5- منع قائد الطائرة الأجنبية من الطيران في إقليم المملكة لمدة محدودة أو منعه بصفة دائمة.\n6- تعليق التراخيص أو التصاريح أو الإجازات الصادرة منها لمدة محدودة أو سحبها نهائيا.\n7- غلق مكاتب شركات الطيران أو شركات ووكالات الشحن الجوي أو الخدمات الأرضية للطيران التي تعمل بدون ترخيص أو بعد انتهاء مدته أو سحبه أو إلغائه.\nالمادة الرابعة والستون بعد المائة: منع أو وقف أو إزالة المخالفات\nمع عدم الإخلال بتوقيع\nالعقوبات\nالمقررة للهيئة أن تتخذ الإجراءات اللازمة لمنع أو وقف أو إزالة المخالفات التي تقع مخالفة لأحكام الفصل الثاني من الباب الثالث من هذا النظام مع إلزام المخالف بدفع جميع النفقات التي تتكبدها هذه السلطات في سبيل ذلك.\nالمادة الخامسة والستون بعد المائة: عقوبات التشغيل بدون ترخيص أو تصريح أو إجازة\nيُعاقب بالحبس مدة لا تزيد على سنة وبغرامة لا تزيد على مائة ألف ريال أو بإحدى هاتين العقوبتين، كل من قام بتشغيل أي طائرة أو شركة أو وكالة أو بأي عمليات جوية تخضع لأحكام هذا النظام دون الحصول على الترخيص أو التصريح أو الإجازة اللازمة من الهيئة، أو استمر في التشغيل بعد وقف هذا الترخيص أو التصريح أو الإجازة أو سحبها أو إلغائها.\nالمادة السادسة والستون بعد المائة: عقوبة الأفعال التي تعرض سلامة الطيران للخطر\nيُعاقب بالحبس مدة لا تزيد عن ثلاث سنوات وبغرامة لا تزيد على ثلاثمائة ألف ريال أو بإحدى هاتين العقوبتين كل من ارتكب فعلا من الأفعال الآتية:\n1 - تشغيل أو قيادة طائرة لا تحمل علامات الجنسية أو التسجيل، أو تحمل علامات غير صحيحة أو غير واضحة دون تصريح خاص من الهيئة وبقصد إخفاء حقيقة الطائرة 2 - تشغيل طائرة قبل الحصول على الشهادات اللازمة لتسجيلها أو صلاحيتها للطيران دون ترخيص أو تصريح أو إجازة خاصة بذلك من سلطة الطيران، أو بعد وقف أو بعد تعليق أو سحب أو إلغاء أو انتهاء مفعول أي من هذه الشهادات.\n3 - قيادة طائرة دون الحصول على الشهادات أو الإجازات المقررة، أو في غير الحالات المحددة في أحكام هذا النظام، وذلك دون الحصول على إجازة خاصة بذلك من الهيئة.\n4 - قيادة طائرة فوق منطقة محظورة، أو التحليق فوقها بغير قصد وعدم الإذعان للأوامر الصادرة له.\n5 - عدم الإذعان للأمر الصادر له بالهبوط أثناء تحليقه في إقليم المملكة .\n6 - الهبوط أو الإقلاع خارج المطارات أو الأماكن المخصصة المعلن عنها، أو الطيران خارج المناطق والطرق المحددة دون تصريح خاص بذلك أو في غير حالة القوة القاهرة.\n7 - قيادة طائرة في إقليم المملكة بدون إجازة وعلى متنها:\nأ‌ - أسلحة وذخائر حربية أو أي مواد أخرى تحرم الأنظمة نقلها.\nب‌ - أشخاص بقصد القيام بأعمال التهريب أو ارتكاب جناية ولو لم يتم ارتكابها.\n8 - قيادة طائرة وهو في حالة سكر أو تحت تأثير مخدر أو عقار يؤدي إلى إضعاف مقدرته على قيادة الطائرة .\n9 - عدم تدوين البيانات المقررة في وثائق الطائرة أو سجلاتها أو تغييرها بسوء نية، أو تدوين بيانات مخالفة للواقع مما يعرض أو يحتمل أن يعرض الطائرة للخطر.\n10 - الامتناع دون مبرر عن القيام بعمليات البحث التي تطلبها السلطات المختصة، أو عن المساهمة بما لديه من وسائل لإنقاذ طائرة أو شخص معرض للهلاك بسبب حادث طيران.\n11 - الدخول دون تصريح في منطقة تحركات الطائرات المحظورة في المطارات ، أو إدخال أو ترك حيوانات أو أشياء بداخلها مما يؤدي إلى الإضرار بتأمين سلامة الطيران.\nالمادة السابعة والستون بعد المائة: عقوبة الاعتداء على منشآت الطيران والطائرات\nمع مراعاة أحكام الأنظمة الأخرى المطبقة في المملكة والتي تتضمن عقوبات أشد يعاقب بالحبس لمدة لا تزيد عن خمس سنوات وغرامة لا تزيد عن خمسمائة ألف ريال أو بإحدى هاتين العقوبتين؛ كل من ارتكب فعلا غير مشروع من الأفعال المنصوص عليها في المادة (الرابعة والخمسين بعد المائة) من هذا النظام.\nالمادة الثامنة والستون بعد المائة: عقوبات لمرتكبي الأفعال غير المشروعة على متن الطائرات المدنية (الركاب المشاغبين)\nيعاقب كل من قام بأي من المخالفات المنصوص عليها  في المادة (الخامسة والخمسين بعد المائة) من هذا النظام\nبالغرامات\nالمالية التالية:\n1 - عدم الامتناع عن التدخين، ثلاثمائة ريال.\n2 - استخدام\nالأجهزة الإلكترونية ذات التحكم عن بعد\nأو غيرها من الأجهزة المحظور استخدامها على متن\nالطائرة\n، خمسمائة ريال.\n3 - رفض الجلوس  في المقعد المخصص أو رفض ربط الحزام، مائتا ريال.\n4 - عدم اتباع تعليمات وإرشادات السلامة الجوية المعتمدة دوليا، مائتا ريال.\n5 - التدخين  في دورة المياه، خمسمائة ريال.\n6 - العبث بجهاز الكشف عن التدخين أو غير ذلك من الأجهزة المتعلقة بالسلامة الموجودة على متن الطائرة، ألف ريال.\n7 - التسبب في تعطيل أو تلف محتويات الطائرة أو أي من أجهزتها، ألف وخمسمائة ريال.\nالمادة التاسعة والستون بعد المائة: عقوبة الأفعال المخالفة غير المحدد لها عقوبة\nيعاقب بالحبس لمدة لا تزيد على ستة أشهر وغرامة لا تزيد على خمسين ألف ريال في الأحوال الآتية:\n1- ارتكاب فعل أو الامتناع عن فعل بالمخالفة لأحكام هذا النظام أو القواعد أو التعليمات أو\nالتراخيص\nأو\nالتصاريح\nأو الإجازات الصادرة وفقا لهذه الأحكام إذا لم يكن للفعل أو الامتناع عقوبة محددة في هذا النظام أو أي نظام آخر.\n2 - مخالفة الجزاءات التي توقعها الهيئة وفقا لأحكام المادة (الرابعة والستين بعد المائة) من هذا النظام.\n3- مخالفة\nالأوامر الحكومية\nالتي تصدرها الهيئة.\nالمادة السبعون بعد المائة: جزاء مخالفة قيود النقل الجوي\nمع مراعاة أحكام المادة (الخامسة والستين بعد المائة)؛ يفرض على مؤسسات النقل تعويض يعادل ضعف\nتعريفة النقل الجوي\nالعادية للركاب أو البضائع التي تم نقلها بالمخالفة لهذه القيود.\nالمادة الحادية والسبعون بعد المائة: تعليق الإجازة أو سحبها في حالة الحكم الجنائي\nيجوز للهيئة أن تعلق إجازة الطيران أو أي إجازة أخرى صادرة أو معتمدة منها لمدة محدودة، أو تسحبها نهائيا إذا حكم على صاحب الإجازة بعقوبة جنائية، أو في جريمة مخلة بالشرف.\nالمادة الثانية والسبعون بعد المائة: الاختصاص القضائي\n1- يختص ديوان المظالم بنظر جميع الجرائم التي تقع مخالفة لأحكام هذا النظام أو لائحته أو القرارات أو التعليمات الصادرة في شأنه، وذلك إذا ارتكبت في إقليم المملكة أو على متن الطائرات المسجلة في المملكة أو على متن الطائرات التي يشغلها سعودي فوق أعالي البحار أو الأماكن غير الخاضعة لسلطة أي دولة.\n2- تحرك الدعوى الجنائية في جميع الأحوال بناء على طلب الهيئة.\nالمادة الثالثة والسبعون بعد المائة: مصادرة الطائرة\nيجوز بحكم قضائي   مصادرة الطائرة     في الأحوال الآتية:\n1 - حمل علامات جنسية أو تسجيل غير صحيحة أو عدم حمل أي من هذه العلامات بدون موافقة.\n2 - قيام مالك\nالطائرة\nأو مشغلها بنقل أسلحة أو ذخائر حربية أو مواد محظور نقلها بقصد التهريب أو ارتكاب جريمة تمس أمن المملكة.\nالمادة الرابعة والسبعون بعد المائة: تكوين اللجنة\nأ‌ - مع عدم الإخلال بأحكام المواد (الحادية والثلاثين بعد المائة) و(الحادية والخمسين بعد المائة) و(الثانية والسبعين بعد المائة) من هذا النظام، تكون بقرار من مجلس الإدارة لجنة من خمسة أعضاء يكون أحدهم على الأقل ذا مؤهل نظامي يتولى رئاستها، وتختص بالنظر في جميع مخالفات أحكام هذا النظام ولائحته، وتصدر قراراتها بالأغلبية، وتعتمد من رئيس المجلس أو من يفوضه، ويجوز التظلم من قراراتها أمام\nديوان المظالم\nخلال ستين يومًا من تاريخ إبلاغ ذوي الشأن.\nب‌ - إذا رأت اللجنة المنصوص عليها في الفقرة (أ) من هذه المادة أن المخالفة تستوجب في نظرها الحبس أو المصادرة أو غلق النشاط فتحال إلى\nديوان المظالم\nابتداء للفصل فيها.\nالباب الثالث عشر: الطائرات العسكرية\nالمادة الخامسة والسبعون بعد المائة: تطبيق النظام\n1- تسري أحكام المواد (السابعة والثلاثين) و(التاسعة والثمانين) و(التسعين) من هذا النظام على جميع\nالطائرات العسكرية\nالوطنية والأجنبية أثناء الطيران في\nالممرات الجوية\n، أو استخدام\nالمطارات المدنية\nفي\nإقليم المملكة .\n2 - مع مراعاة حكم الفقرة (1) من هذه المادة؛ تسري أحكام المواد (السادسة) و(السابعة) و(الثانية عشرة) من هذا النظام على\nالطائرات العسكرية الأجنبية\nعند الطيران والهبوط في\nإقليم المملكة\n.\nالمادة السادسة والسبعون بعد المائة: تحليق الطائرة العسكرية الأجنبية\nلا يجوز لأي طائرة عسكرية أجنبية التحليق أو الهبوط في إقليم المملكة إلا بموجب اتفاقية دولية تكون المملكة طرفًا فيها، أو اتفاقية ثنائية مع الدولة التابعة لها الطائرة ، وفي جميع الأحوال يجب الحصول على تصريح خاص من الهيئة بعد التنسيق مع الجهات المختصة، وبشرط أن تحمل هذه الطائرات العلامات المميزة لها بشكل واضح.\nالباب الرابع عشر: أحكام ختامية\nالمادة السابعة والسبعون بعد المائة: المركبات الهوائية الأخرى\nتطبق أحكام هذا النظام على جميع أنواع\nالمركبات الهوائية\nالأخرى غير\nالطائرات\nالمستعملة حاليا، وذلك ما لم تكن هذه الأحكام مستحيلة التطبيق بسبب طبيعة هذه المركبات أو تركيبتها التقنية، وتحدد اللائحة شروط وضوابط تطبيق هذه المادة.\nالمادة الثامنة والسبعون بعد المائة: إلغاء أنظمة الطيران المدني\nيلغي هذا النظام فور نفاذه نظام هبوط وعبور\nالطائرات العسكرية\nوالحكومية الأجنبية\nوالطائرات الدبلوماسية\nفي\nإقليم المملكة\nالعربية السعودية وإعفائها من\nالرسوم\nالصادر\nبالمرسوم الملكي\nرقم (7 / 7 / 15 هـ/2559) وتاريخ 1 / 4 / 1372 هـ ونظام إنشاء\nالمطارات\nداخل المملكة العربية السعودية الصادر\nبالمرسوم الملكي\nذي الرقم (7 / 7 / 1 هـ/3456) في شهر رمضان لعام 1372هـ، ونظام\nالملاحة الجوية\nالصادر\nبالمرسوم الملكي\nذي الرقم (17 / 2 / 22 هـ/3481) وتاريخ 24 / 9 / 1372 هـ.\nالمادة التاسعة والسبعون بعد المائة: اللوائح التنفيذية\nيصدر مجلس الإدارة اللوائح التنفيذية والقرارات اللازمة لتنفيذ أحكام هذا النظام.\nالمادة الثمانون بعد المائة: نشر وتنفيذ النظام\nيُنشر هذا النظام في الجريدة الرسمية ويعمل به بعد مائة وثمانين يوما من تاريخ نشره، ويلغي كل ما يتعارض معه من أحكام.\nوالله الموفق.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: تعريف المصطلحات\nالمادة الثانية: سلطات المملكة\nالمادة الثالثة: مجال التطبيق\nالمادة الرابعة: تطبيق المعاهدات والاتفاقيات الدولية\nالمادة الخامسة: اختصاص الهيئة\nالمادة السادسة: تفتيش الطائرات ومنعها من الطيران وحجز وثائقها\nالمادة السابعة: سلطات الجمارك والأمن والحجر الصحي والزراعي وغيرها\nالمادة الثامنة: مراعاة متطلبات الدخول والخروج والإقامة في المملكة\nالمادة التاسعة: تراخيص  وتصاريح الطيران\nالمادة العاشرة: الشروط الواجب توافرها في الطائرات\nالمادة الحادية عشرة: الأجهزة اللاسلكية واستعمالها بالطائرات\nالمادة الثانية عشرة: المواد الخطرة\nالمادة الثالثة عشرة: آلات التصوير والمسح الجوي\nالمادة الرابعة عشرة: التدخل في أعمال هيئة القيادة والعبث بالطائرة\nالمادة الخامسة عشرة: تحديد سياسات النقل الجوي\nالمادة السادسة عشرة: اختصاصات الهيئة\nالمادة السابعة عشرة: التفتيش على أعمال الشركات والوكالات\nالمادة الثامنة عشرة: حظر النقل الجوي الداخلي\nالمادة التاسعة عشرة: تحريم المواد الكحولية  والمخدرات\nالمادة العشرون: تبادل ومنح حقوق النقل الجوي\nالمادة الحادية والعشرون: نقل البريد الجوي\nالمادة الثانية والعشرون: رسوم وأجور الطيران\nالمادة الثالثة والعشرون: تنفيذ الأوامر الحكومية\nالمادة الرابعة والعشرون: إنشاء شركات أو مؤسسات الطيران وتشغيلها\nالمادة الخامسة والعشرون: الموافقة اللازمة للتشغيل\nالمادة السادسة والعشرون: إنشاء أو تعديل أو إلغاء الخطوط الجوية\nالمادة السابعة والعشرون: الاتفاقيات بين شركات الطيران\nالمادة الثامنة والعشرون: تراخيص المكاتب والتمثيل والوكالة\nالمادة التاسعة والعشرون: القيام بأعمال الخدمات الأرضية للطائرات\nالمادة الثلاثون: تقديم البيانات والمعلومات\nالمادة الحادية والثلاثون: تطبيق المعاهدات الدولية\nالمادة الثانية والثلاثون: اللجنة الوطنية لتسهيلات النقل الجوي\nالمادة الثالثة والثلاثون: إنشاء المطارات وتشغيلها\nالمادة الرابعة والثلاثون: المطارات ومنشآت الطيران مرافق عامة\nالمادة الخامسة والثلاثون: إدارة المطارات والإشراف عليها\nالمادة السادسة والثلاثون: أنواع المطارات وفئاتها\nالمادة السابعة والثلاثون: استعمال المطارات\nالمادة الثامنة والثلاثون: تحديد مستوى الضوضاء\nالمادة التاسعة والثلاثون: الإشراف على العاملين بالمطارات\nالمادة الأربعون: إنشاء حقوق الارتفاق الجوية\nالمادة الحادية والأربعون: حدود حقوق الارتفاق\nالمادة الثانية والأربعون: المنشآت والتجهيزات التي تؤثر على سلامة الملاحة الجوية\nالمادة الثالثة والأربعون: تملك الأراضي والعقارات اللازمة\nالمادة الرابعة والأربعون: تنفيذ الأنظمة والتعليمات الخاصة بأمن المطارات  والطائرات\nالمادة الخامسة والأربعون: تفتيش البريد والطرود\nالمادة السادسة والأربعون: اللجنة الأمنية الإشرافية للطيران المدني\nالمادة السابعة والأربعون: اللجنة الأمنية التحضيرية للمطار\nالمادة الثامنة والأربعون: دليل أمن المطارات\nالمادة التاسعة والأربعون: ضرورة حمل علامات الجنسية والتسجيل\nالمادة الخمسون: تحديد علامات الجنسية والتسجيل\nالمادة الحادية والخمسون: السجل السعودي الوطني لتسجيل الطائرات\nالمادة الثانية والخمسون: شهادات تسجيل الطائرات\nالمادة الثالثة والخمسون: حالات شطب الطائرة\nالمادة الرابعة والخمسون: نطاق التطبيق\nالمادة الخامسة والخمسون: تحديد معنى (الطائرة)\nالمادة السادسة والخمسون: تحديد الحقوق على الطائرات\nالمادة السابعة والخمسون: قيد الحقوق على الطائرات\nالمادة الثامنة والخمسون: آثار قيد الحقوق\nالمادة التاسعة والخمسون: ملكية الطائرة\nالمادة الستون: التصرفات القانونية على الطائرة\nالمادة الحادية والستون: الديون الممتازة\nالمادة الثانية والستون: عدم الاعتراف بالتصرفات الضارة\nالمادة الثالثة والستون: البيع الجبري  للطائرة\nالمادة الرابعة والستون: امتداد الحق المقيد إلى قطع الغيار\nالمادة الخامسة والستون: البيع الجبري لقطع الغيار\nالمادة السادسة والستون: التعويض عن الأضرار على السطح\nالمادة السابعة والستون: نقل قيد الطائرة أو تسجيلها\nالمادة الثامنة والستون: تأجير الطائرة\nالمادة التاسعة والستون: المسؤولية التضامنية للمؤجر والمستأجر\nالمادة السبعون: التحقق من توافر الشروط عند شراء الطائرة أو تأجيرها أو استئجارها\nالمادة الحادية والسبعون: المقصود بالحجز التحفظي\nالمادة الثانية والسبعون: نطاق تطبيق أحكام هذا الفصل\nالمادة الثالثة والسبعون: الطائرات التي لا تخضع للحجز التحفظي\nالمادة الرابعة والسبعون: تقديم كفالة\nالمادة الخامسة والسبعون: تعيين حارس\nالمادة السادسة والسبعون: قيد الحجز\nالمادة السابعة والسبعون: الفصل المستعجل\nالمادة الثامنة والسبعون: التعويض عن الحجز التحفظي\nالمادة التاسعة والسبعون: الحجز التنفيذي\nالمادة الثمانون: مراعاة الأنظمة والقواعد الدولية\nالمادة الحادية والثمانون: صلاحية الطيران\nالمادة الثانية والثمانون: السجلات الفنية للطائرة ووزنها ومعداتها\nالمادة الثالثة والثمانون: التفتيش للتحقق من الصلاحية للطيران\nالمادة الرابعة والثمانون: صناعة الطائرات وعمرتها وصيانتها في المملكة\nالمادة الخامسة والثمانون: حمل الوثائق والسجلات على الطائرة\nالمادة السادسة والثمانون: اعتماد مواصفات التشغيل\nالمادة السابعة والثمانون: دليل العمليات الجوية\nالمادة الثامنة والثمانون: الرحلات التمهيدية\nالمادة التاسعة والثمانون: تحديد قواعد الجو\nالمادة التسعون: المناطق المحظورة\nالمادة الحادية والتسعون: إجازات هيئة قيادة الطائرات\nالمادة الثانية والتسعون: إجازات هيئة قيادة الطائرات الوطنية\nالمادة الثالثة والتسعون: الاستثناء من شرط حيازة الإجازات\nالمادة الرابعة والتسعون: إصدار واعتماد الإجازات وتجديدها\nالمادة الخامسة والتسعون: سجل الطيران الشخصي\nالمادة السادسة والتسعون: تعليم الطيران\nالمادة السابعة والتسعون: معاهد التدريب على الطيران\nالمادة الثامنة والتسعون: مجال التطبيق\nالمادة التاسعة والتسعون: القواعد الواجب تطبيقها\nالمادة المائة: التفتيش على العمليات الجوية\nالمادة الحادية بعد المائة: مراقبة عمليات الطيران\nالمادة الثانية بعد المائة: تعيين قائد الطائرة وواجبات أعضائها أثناء العمليات الجوية\nالمادة الثالثة بعد المائة: دخول غرفة القيادة واستعمال أجهزتها\nالمادة الرابعة بعد المائة: التبليغ عن إخطار الطيران وإرشاد الركاب\nالمادة الخامسة بعد المائة: حظر إركاب متعاطي المسكر أو المخدر\nالمادة السادسة بعد المائة: حظر العمل تحت تأثير مسكر أو مخدر\nالمادة السابعة بعد المائة: مكتب التحقيق (المكتب) واختصاصاته\nالمادة الثامنة بعد المائة: الإخطار عن وقوع حادث طيران\nالمادة التاسعة بعد المائة: الإبلاغ عن حوادث الطائرات الأجنبية في إقليم المملكة\nالمادة العاشرة بعد المائة: واجبات السلطات المحلية\nالمادة الحادية عشرة بعد المائة: سلطة تقرير إجراء التحقيق وصلاحيات لجانه\nالمادة الثانية عشرة بعد المائة: اشتراك ممثلي الدول في التحقيق\nالمادة الثالثة عشرة بعد المائة: معاونة السلطات المحلية للجان التحقيق\nالمادة الرابعة عشرة بعد المائة: تقرير لجنة التحقيق\nالمادة الخامسة عشرة بعد المائة: ملحوظات الدول على مشروع التقرير النهائي\nالمادة السادسة عشرة بعد المائة: إعادة التحقيق في الحوادث\nالمادة السابعة عشرة بعد المائة: حجية وقائع التقرير النهائي\nالمادة الثامنة عشرة بعد المائة: الاشتراك في لجان التحقيق في الخارج\nالمادة التاسعة عشرة بعد المائة: التحقيق في حوادث الطيران المدني والعسكري\nالمادة العشرون بعد المائة: المقصود بالبحث والإنقاذ\nالمادة الحادية والعشرون بعد المائة: تنظيم البحث والإنقاذ\nالمادة الثانية والعشرون بعد المائة: الالتزام بتقديم معونة البحث والإنقاذ\nالمادة الثالثة والعشرون بعد المائة: السماح بدخول المناطق المحظورة\nالمادة الرابعة والعشرون بعد المائة: السماح بالدخول المؤقت للمملكة\nالمادة الخامسة والعشرون بعد المائة: التعاون مع الدول الأخرى\nالمادة السادسة والعشرون بعد المائة: المحافظة على آثار الحادث\nالمادة السابعة والعشرون بعد المائة: التعويض عن عمليات البحث والإنقاذ\nالمادة الثامنة والعشرون بعد المائة: الحد الأقصى للنفقات والتعويضات\nالمادة التاسعة والعشرون بعد المائة: التزام المشغل بدفع التعويض\nالمادة الثلاثون بعد المائة: مكافآت البحث والإنقاذ\nالمادة الحادية والثلاثون بعد المائة: دعاوى البحث والإنقاذ\nالمادة الثانية والثلاثون بعد المائة: عدم سماع الدعوى\nالمادة الثالثة والثلاثون بعد المائة: تعريفات\nالمادة الرابعة والثلاثون بعد المائة: طبيعة مسؤولية الناقل الجوي\nالمادة الخامسة والثلاثون بعد المائة: تطبيق المعاهدات الدولية\nالمادة السادسة والثلاثون بعد المائة: المسؤولية عن إلقاء الأمتعة والبضائع\nالمادة السابعة والثلاثون بعد المائة: المسؤولية عن إنزال الركاب\nالمادة الثامنة والثلاثون بعد المائة: التأكد من حيازة المستندات اللازمة\nالمادة التاسعة والثلاثون بعد المائة: اعتماد أحكام شروط النقل الجوي\nالمادة الأربعون بعد المائة: تعريف ( الطائرة في حالة طيران )\nالمادة الحادية والأربعون بعد المائة: حالات التعويض عن الضرر\nالمادة الثانية والأربعون بعد المائة: المسؤول عن الضرر\nالمادة الثالثة والأربعون بعد المائة: المسؤولية التضامنية\nالمادة الرابعة والأربعون بعد المائة: الإعفاء من المسؤولية وتخفيضها\nالمادة الخامسة والأربعون بعد المائة: اشتراك الطائرات في إحداث الضرر\nالمادة السادسة والأربعون بعد المائة: الحد الأقصى للمسؤولية\nالمادة السابعة والأربعون بعد المائة: المسؤولية غير المحدودة عن الضرر\nالمادة الثامنة والأربعون بعد المائة: حدود المسؤولية في حالة تعدد المسؤولين\nالمادة التاسعة والأربعون بعد المائة: تجاوز التعويضات المستحقة لحدود المسؤولية\nالمادة الخمسون بعد المائة: دعاوى التعويض\nالمادة الحادية والخمسون بعد المائة: الجهة المختصة بنظر دعاوى التعويض\nالمادة الثانية والخمسون بعد المائة: تغطية المسؤولية عن الأضرار:\nالمادة الثالثة والخمسون بعد المائة: تطبيق المعاهدات الدولية\nالمادة الرابعة والخمسون بعد المائة: تحديد الجرائم\nالمادة الخامسة والخمسون بعد المائة: المخالفات التي ترتكب على متن الطائرة المدنية\nالمادة السادسة والخمسون بعد المائة: اعتبار الطائرة في حالة طيران أو في الخدمة\nالمادة السابعة والخمسون بعد المائة: سلطات قائد الطائرة وطاقمها\nالمادة الثامنة والخمسون بعد المائة: السيطرة على الطائرة واستكمال رحلتها\nالمادة التاسعة والخمسون بعد المائة: إنزال المتهم أو تسليمه\nالمادة الستون بعد المائة: الإجراءات القانونية\nالمادة الحادية والستون بعد المائة: عدم قبول الشخص\nالمادة الثانية والستون بعد المائة: صفة الضبط القضائي\nالمادة الثالثة والستون بعد المائة: الجزاءات التي توقعها الهيئة\nالمادة الرابعة والستون بعد المائة: منع أو وقف أو إزالة المخالفات\nالمادة الخامسة والستون بعد المائة: عقوبات التشغيل بدون ترخيص أو تصريح أو إجازة\nالمادة السادسة والستون بعد المائة: عقوبة الأفعال التي تعرض سلامة الطيران للخطر\nالمادة السابعة والستون بعد المائة: عقوبة الاعتداء على منشآت الطيران والطائرات\nالمادة الثامنة والستون بعد المائة: عقوبات لمرتكبي الأفعال غير المشروعة على متن الطائرات المدنية (الركاب المشاغبين)\nالمادة التاسعة والستون بعد المائة: عقوبة الأفعال المخالفة غير المحدد لها عقوبة\nالمادة السبعون بعد المائة: جزاء مخالفة قيود النقل الجوي\nالمادة الحادية والسبعون بعد المائة: تعليق الإجازة أو سحبها في حالة الحكم الجنائي\nالمادة الثانية والسبعون بعد المائة: الاختصاص القضائي\nالمادة الثالثة والسبعون بعد المائة: مصادرة الطائرة\nالمادة الرابعة والسبعون بعد المائة: تكوين اللجنة\nالمادة الخامسة والسبعون بعد المائة: تطبيق النظام\nالمادة السادسة والسبعون بعد المائة: تحليق الطائرة العسكرية الأجنبية\nالمادة السابعة والسبعون بعد المائة: المركبات الهوائية الأخرى\nالمادة الثامنة والسبعون بعد المائة: إلغاء أنظمة الطيران المدني\nالمادة التاسعة والسبعون بعد المائة: اللوائح التنفيذية\nالمادة الثمانون بعد المائة: نشر وتنفيذ النظام\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:49.005752Z"
}