{
  "title_ar": "نظام المسؤولية المدنية عن الأضرار النووية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/2a68bdd7-6395-417e-be02-a9f70181b49c/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المسؤولية المدنية عن الأضرار النووية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المسؤولية المدنية عن الأضرار النووية\nالوثائق النظامية\nأنظمة عادية\nالطاقة والصناعة والتعدين\nنظام المسؤولية المدنية عن الأضرار النووية\nنظام المسؤولية المدنية عن الأضرار النووية\nعدد مرات التصفح\n73439\nطلب اشعار\nنبذة عن النظام\nنظام المسؤولية المدنية عن الأضرار النووية\nLaw name\nLaw of Civil Liability for Nuclear Damage\nLaw description\nLaw of Civil Liability for Nuclear Damage\nالاسم\nنظام المسؤولية المدنية عن الأضرار النووية\nتاريخ الإصدار\n1439/07/25 هـ  الموافق : 11/04/2018 مـ\nتاريخ النشر\n1439/08/08  هـ الموافق : 24/04/2018 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم ( م/81)  وتاريخ 1439/07/25هـ\nقرار مجلس الوزراء\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام المسؤولية المدنية عن الأضرار النووية\n1439 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم ( م/81)  وتاريخ 1439/07/25هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم ( أ / 90 ) بتاريخ 27 / 8 / 1412 هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم ( أ / 13 ) بتاريخ 3 / 3 / 1414 هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم ( أ / 91 ) بتاريخ 27 / 8 / 1412 هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (123 / 28 ) بتاريخ 16 / 7 / 1439 هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم ( 405 ) بتاريخ 24 / 7 / 1439 هـ.\nرسمنا بما هو آت:\nأولاً: الموافقة على نظام المسؤولية المدنية عن الأضرار النووية، بالصيغة المرافقة.\nثانياً: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخُصُه – تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 35669 وتاريخ 19 / 7 / 1439 هـ، في شأن مشروع نظام المسؤولية المدنية عن الأضرار النووية.\nوبعد الاطلاع على مشروع النظام المشار إليه.\nوبعد الاطلاع على المحضر رقم ( 489 ) وتاريخ 24 / 4 / 1439 هـ، والمذكرة رقم ( 990 ) وتاريخ 23 / 7 / 1439 هـ، المعدين في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قرار مجلس الشورى رقم ( 123 / 28 ) وتاريخ 16 / 7/ 1439 هـ.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم ( 8 – 22 / 39 / د ) وتاريخ 11 / 5 / 1439 هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ( 3448 ) وتاريخ 23 / 7 / 1439 هـ.\nيقرر\nالموافقة على نظام المسؤولية المدنية عن الأضرار النووي، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام المسؤولية المدنية عن الأضرار النووية\nالمادة الأولى:\nيقصد بالكلمات والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمام كلًّ منها، ما لم يقتضِ السياق غير ذلك:\nالمملكة\n: المملكة العربية السعودية.\nالحكومة\n: حكومة المملكة العربية السعودية.\nالنظام\n: نظام المسؤولية المدنية عن الأضرار النووية.\nاللائحة\n: اللائحة التنفيذية للنظام.\nالهيئة\n: هيئة الرقابة النووية والإشعاعية.\nالاتفاقية\n: اتفاقية فيينا لعام 1963م الخاصة بالمسؤولية القانونية المدنية عن الضرر النووي، وبروتوكول تعديلها المبرم عام 1997م.\nالمسؤولية\n: المسؤولية المدنية عن الأضرار النووية.\nالشخص\n: أي شخص ذي صفة طبيعية أو معنوية.\nالمشغِّل\n: الشخص الذي رخصت له الهيئة بتشغيل منشأة نووية.\nالناقل\n: الشخص الذي رخصت له الهيئة ليتولى مسؤوليات نقل المواد النووية.\nالتدابير الوقائية\n: أي تدابير يتخذها أي شخص -بعد وقوع حادث نووي- وفقاً لنظام الدولة التي وقعت فيها تلك التدابير، بغية منع الأضرار النووية الناتجة منه أو تقليلها.\nتدابير استعادة الأوضاع: أي تدابير أقرتها السلطات المختصة في الدولة التي اتخذت فيها تلك التدابير من أجل استعادة أو إحياء المكونات المتضررة أو المدمرة في البيئة نتيجة حادث نووي.\nحقوق السحب الخاصة\n: الوحدة الحسابية التي يحددها صندوق النقد الدولي ويستخدمها في عملياته ومعاملاته.\nالوقود النووي\n: أي مادة قادرة على توليد الطاقة بانشطار نووي متسلسل ذاتي.\nالمنتجات\nأو النفايات المشعة: أي مادة مشعة أنتجت خلال إنتاج الوقود النووي، أو أثـناء استخدامه أو أي مادة أصبحت مشعةً نتيجة تعرضها للإشعاع عرضيًّا أثـناء إنتاج الوقود النووي أو استخدامه، ولا تشمل هذه المادة النظائر المشعة التي بلغت المرحلة النهائية من تصنيعها بحيث باتت جاهزةً للاستخدام لأي غرضٍ علمي أو طبي أو زراعي أو تجاري أو صناعي.\nالمواد النووي\nة: الوقود النووي -فيما عدا اليورانيوم الطبيعي أو اليورانيوم المستـنفد- القادر على إنتاج الطاقة عن طريق سلسلةٍ ذاتية من عمليات الانشطار النووي خارج مفاعلٍ نووي، إما بمفرده أو مختلطاً مع مواد أخرى، ويشمل ذلك النواتج المشعة أو نفاياتها.\nالمفاعل النووي\n: أي مبنى يحتوي على وقود نووي في وضعٍ يمكن فيه أن تحدث سلسلةٍ ذاتية الاستدامة من عمليات الانشطار النووي دون أي مصدر إضافي من النيوترونات.\nالمنشأة النووية\n: أي مفاعل نووي، عدا ما تُجهز به وسيلة نقل بحرية أو جوية لاستخدامه مصدراً للطاقة، سواءٌ أكان هذا للدفع أم لأي غرضٍ آخر، وأي مصنع يستخدم وقوداً نووياً لإنتاج مواد نووية، وأي مصنع لمعالجة مواد نووية، بما في ذلك أي مصنع لإعادة معالجة الوقود النووي بعد تشعيعه، وأي منشأة تخزن فيها مواد نووية، عدا التخزين الذي يحدث بوصفة جزءاً من عملية نقل هذه المواد، ويشمل ذلك المرافق الأخرى التي يكون فيها وقود نووي أو منتجات أو نفايات مشعة وفق ما تقدره الهيئة.\nالحادث النووي\n: أي حادث، أو أي سلسلة حوادث نابعة من أصل واحد، تسبب أضراراً نووية، أو تخلق تهديدا خطيرا ووشيكا بإحداث هذه الأضرار.\nالمادة الثانية:\nيهدف النظام إلى تـنظيم الأحكام المتعلقة بالتعويض عن الأضرار النووية الناتجة من حادث نووي داخل إقليم المملكة، والناتجة كذلك عن الحوادث الواقعة خارج الإقليم أثناء عمليات النقل المسؤول عنها المشغل؛ وذلك في ضوء الاتفاقيات الدولية ذات الصلة المنضمة إليها المملكة.\nالمادة الثالثة:\nلأغراض تطبيق النظام، فإن الأضرار النووية التي تترتب عليها المسؤولية المدنية هي ما يأتي:\n1ـ الوفاة أو الإصابة.\n2ـ فقدان الممتلكات أو تلفها.\nويدخل ضمن تلك الأضرار - وفقاً لما تقرره المحكمة المختصة ـ ما يأتي:\n1ـ الخسارة الاقتصادية الناتجة من الفقدان أو التلف.\n2ـ تكاليف تدابير استعادة الأوضاع في البيئة المتضررة، ما لم يكن ذلك الضرر طفيفاً\nوكانت تلك التدابير اتخذت بالفعل أو ستتخذ.\n3ـ خسارة الدخل الناتج من منفعة اقتصادية من استخدام البيئة أو التمتع بها نتيجة تلف شديد تعرضت له.\n4ـ تكاليف التدابير الوقائية، وأي خسارة أو ضرر سببتها تلك التدابير.\n5ـ أي خسارة اقتصادية أخرى غير الخسائر الناتجة من تضرر البيئة.\nعلى أن تكون الأضرار المشار إليها  أعلاه باستثناء الفقرة (4) منها قد نشأت من الإشعاعات المؤينة المنبعثة من داخل منشأة نووية، سواء أكانت من مصادر إشعاعية أم وقود نووي أم منتجات مشعة أو نفاياتها أم أي مواد نووية واردة أو مرسلة من المنشأة النووية، وعلى أن تكون تلك الأضرار ناتجة من الخواص الإشعاعية لتلك المواد أو مزيج منها أو الخواص السمية أو الانفجارية أو  الخطرة الأخرى لهذه المواد.\nالمادة الرابعة:\nتطبق أحكام النظام على الأضرار النووية الناتجة من حادث نووي داخل إقليم المملكة والحوادث الواقعة خارج الإقليم أثناء عمليات النقل المسؤول عنها المشغل.\nوللهيئة أن تستـثـني من أحكام النظام أي منشأة نووية أو كمية محددة من المواد النووية - إذا كان حجم الأخطار المحتملة ضئيلاً- وفقاً لما تحدده اللائحة، وبما لا يتعارض مع أحكام الاتفاقية.\nالمادة الخامسة:\nلا تسري أحكام النظام على الأضرار النووية التي تقع داخل أراضٍ أو مناطق بحرية لدولة ليست طرفاً في الاتفاقية إذا كان لها وقت وقوع الحادث النووي منشأة نووية مقامة في أراضيها أو في أي منطقة بحرية خاضعة لها وكانت قوانينها لا تسمح بمعاملة المملكة بالمثل في شأن التعويض عن مثل تلك الأضرار الناتجة من حوادث تقع داخل أراضيها.\nالمادة السادسة:\nالمشغل هو وحده المسؤول عن الأضرار النووية، متى ما ثبت أن تلك الأضرار نتجت من حادثٍ نووي في منشأة نووية تابعة له، ما لم يكن الحادث ناتجًا بشكل مباشر من نزاع مسلح أو أعمال عدائية أو حرب أهلية أو عصيان مسلح.\nالمادة السابعة:\nإذا كانت الأضرار النووية ناتجة من مادة نووية مسروقة أو مفقودة أو مهملة أو تم التخلص منها، فإن آخر مشغل صدر له تصريح بحيازة تلك المادة أو باستخدامها هو المسؤول عن تلك الأضرار.\nالمادة الثامنة:\nإذا تعدد المشغلون تجاه الأضرار النووية الناتجة من حادث نووي واحد، وتعذر تحديد المتسبب في هذا الحادث أو تحديد نسبة المسؤولية لكل منهم، فإنهم يكونون مسؤولين مسؤولية مشتركة عن تلك الأضرار، كل منهم بما لا يتجاوز الحد الأعلى لمبلغ المسؤولية المشار إليه في المادتين (الحادية والعشرين) و(الثانية والعشرين) من النظام.\nالمادة التاسعة:\nإذا وقع حادث نووي أثـناء نقل مواد نووية، سواء في وسيلة النقل ذاتها أو أثناء التخزين في إطار عملية النقل في المنشأة النووية ذاتها، وكان من شأن ذلك أن يتحمل مسؤولية الأضرار النووية الناتجة من ذلك أكثر من مشغلٍ، فيجب ألا تتجاوز المسؤولية الإجمالية أعلى مبلغ ينطبق على أي من هؤلاء المشغلين وفقاً للمادتين (الحادية والعشرون) و(الثانية والعشرون) من النظام.\nالمادة العاشرة:\nيُقصر المبلغ -الذي تتحمله الحكومة بموجب أي التزام منها لغرض التعويض عن الأضرار النووية تجاه مسؤولية أكثر من مشغل- على الفرق بين مجموع مبالغ المسؤولية المشار إليها في المادة (الثامنة) من النظام ومبلغ المسؤولية الوارد في المادة (الحادية والعشرين) من النظام، على أساس أن كل حادث نووي على حدة بصرف النظر عن عدد المشغلين المسؤولين.\nالمادة الحادية عشرة:\nمع مراعاة ما ورد في المادة (العاشرة) من النظام، إذا كانت عدة منشآت نوويةٍ تابعة لمشغل واحد أطرافاً في حادثٍ نووي واحد؛ فإن المشغل يتحمل مسؤولية التعويض في حدود مبلغ المسؤولية وفقاً للمادتين (الحادية والعشرين) و(الثانية والعشرين) من النظام لكل منشأة على حدة، وتتحمل الحكومة -متى ما كانت مسؤولةً بموجب التزام منها- الفرق بين مجموع حدود مسؤولية المشغل وحد المسؤولية المحدد في المادة (الحادية والعشرين) من النظام، بصرف النظر عن عدد المنشآت.\nالمادة الثانية عشرة:\nللهيئة -بقرار منها- أن تعامل عدة منشآت نووية تابعة لمشغل واحد وتقع في موقع واحد معاملة المنشأة الواحدة.\nالمادة الثالثة عشرة:\nيكون المشغل المرسِل -عند نقله أو إرساله مواد نووية- مسؤولاً عن الأضرار النووية إلى أن يتولى المشغل المتسلم مسؤولية المواد المنقولة إليه، إلا إذا أبرم المشغلان (المرسل والمتسلم) اتفاقاً مكتوباً لتحديد المسؤولية بينهما أثناء النقل، أو اتفقا مع ناقل تلك المواد على نقل المسؤولية إليه وفقاً لما هو محدد في المادة (السابعة عشرة) من النظام؛ ففي هذه الحالة يعد الناقل هو المشغل المسؤول وفقاً للنظام.\nالمادة الرابعة عشرة:\nعند إرسال مواد نووية إلى شخص في منطقة خاضعة لدولة ليست طرفاً في الاتفاقية يعد المشغل المرسل مسؤولاً عن الأضرار النووية في حال وقوعها إلى أن ينتهي من إنزال المواد النووية عن الوسيلة التي نقلتها.\nالمادة الخامسة عشرة:\nعلى المشغل أن يزود الناقل بشهادة ضمان -وفقاً للشروط المحددة في اللائحة- صادرةٍ عنه أو بالنيابة عن شركة التأمين، أو أي جهة تمنحه الضمان المالي المطلوب بناءً على المادة (الثالثة والعشرين) من النظام، وتستثنى من ذلك المواد النووية التي يُجرى نقلها كليًّا داخل إقليم المملكة.\nالمادة السادسة عشرة:\nإذا أرسلت مواد نووية من شخص في دولة ليست طرفاً في الاتفاقية، فإن المشغل المتسلم لا يعد مسؤولاً عن الأضرار النووية في حال وقوعها إلا بعد تحميل تلك المواد على الوسيلة التي ستنقلها إلى إقليم المملكة.\nالمادة السابعة عشرة:\nيجوز لناقل المواد النووية أو نفاياتها المشعة أن يطلب من الهيئة -بعد موافقة المشغل المعني- أن يُعيَّن أو يُعدّ مشغلاً محل المشغل الفعلي، وذلك بعد استيفائه متطلبات الضمان المالي المنصوص عليها في المادة (الثالثة والعشرين) من النظام، ويعد بهذا مشغلاً لمنشأة نووية.\nالمادة الثامنة عشرة :\nلا يكون المشغل مسؤولاً عن الأضرار النووية التي تلحق بأي مما يأتي:\n1ـ المنشأة النووية نفسها أو أي منشأة نووية توجد في موقعها، ويشمل ذلك المنشآت النووية التي تحت الإنشاء في الموقع نفسه.\n2ـ الممتلكات الأخرى التي تقع في موقع المنشأة النووية وتستخدم (أو ستستخدم) فيما له علاقةٌ بها.\nالمادة التاسعة عشرة :\nيجوز إعفاء المشغل من المسؤولية عن الأضرار النووية أو جزء منها إذا أثبت أن تلك الأضرار نتجت عن إهمال جسيم من المتضرر أو أنها نتجت من فعل أو تقصير منه بقصد إحداث الضرر.\nالمادة العشرون:\nلا يحول ما ورد في المادتين  (السادسة) و (الثامنة عشرة) من النظام دون مسؤولية أي شخص يتسبب في الأضرار النووية بفعل منه أو بتقصيره بقصد إحداث الأضرار.\nالمادة الحادية والعشرون :\nيكون حد مبلغ المسؤولية لكل مشغل بما يعادل (300.000.000) ثلاثمائة مليون وحدة حقوق سحب خاصة لكل منشأة نووية واحدة عن الأضرار النووية الناتجة من حادثٍ نووي واحد.\nالمادة الثانية والعشرون:\nللهيئة تحديد مبلغ أقل للمسؤولية التي يتحملها مشغلٌ واحد تجاه الأضرار النووية الناتجة من حادثٍ نووي واحد على ألاّ يقل هذا المبلغ في جميع الأحوال عن (5.000.000) خمسة ملايين وحدة حقوق سحب خاصة، على أن تتحمل الحكومة الفرق بين هذا المبلغ وحد المسؤولية المشار إليه في المادة (الحادية والعشرين) من النظام، وتبـين اللائحة شروط ذلك.\nالمادة الثالثة والعشرون:\nعلى كل مشغل -عند تقدمه للحصول على رخصة تشغيل منشأة نووية- أن يقدم ضماناً ماليًّا (سواء أكان تأميناً أم أي شكل آخر من الضمان) يغطي مسؤوليته عن الأضرار النووية، وذلك وفقاً لما تحدده اللائحة.\nالمادة الرابعة والعشرون:\nلا تُسمع دعوى المطالبة بالتعويض عن الأضرار النووية -فيما يخص الوفاة أو الإصابات الشخصية- ما لم تقدم المطالبة خلال (ثلاثين) سنةً من تاريخ الحادث النووي، وخلال (عشر) سنواتٍ في شأن الأضرار النووية الأخرى، وفي كل ما سبق يجب أن تقدم المطالبة بالتعويض خلال مدة لا تتجاوز (ثلاث) سنوات من تاريخ العلم بتلك الأضرار وبالمشغل المسؤول عنها.\nالمادة الخامسة والعشرون:\nمع مراعاة ما يقضي به أي نظام آخر، يجوز لمن قدم دعوى المطالبة بالتعويض وفقاً للمادة (الرابعة والعشرين) من النظام؛ تعديل المطالبة لتتضمن أي تزايدٍ في شدة الضرر ولو بعد انقضاء مدتها، على ألاَّ يكون قد صدر حكمٌ نهائي فيها.\nالمادة السادسة والعشرون:\nتقدم دعوى المطالبة بالتعويض ضد المشغل أو المؤمّن أو ضد أي شخص آخر يوفر الضمان المالي المشار إليه في المادة (الثالثة والعشرين) من النظام.\nالمادة السابعة والعشرون:\nلا يخل ما ورد في النظام بحق من يقع عليه أضرار غير نووية في الحصول على تعويضات أخرى تخص تلك الأضرار وفق ما تقضي به أنظمة المملكة.\nالمادة الثامنة والعشرون:\nتنظر المحكمة المختصة في طلبات التعويض وفقاً لأحكام النظام.\nالمادة التاسعة والعشرون:\nتصدر الهيئة اللائحة خلال (مائة وثمانين) يوماً من تاريخ نشر النظام في الجريدة الرسمية.\nالمادة الثلاثون:\nتطبق أحكام الاتفاقية على كل ما لم يرد في شأنه نص في النظام، وفي حال الاختلاف تسود أحكام الاتفاقية.\nالمادة الحادية والثلاثون:\nيعمل بالنظام بعد (مائة وثمانين) يوماً من تاريخ نشره في الجريدة الرسمية، ويلغي كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة :\nالمادة التاسعة عشرة :\nالمادة العشرون:\nالمادة الحادية والعشرون :\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nالمادة الثامنة والعشرون:\nالمادة التاسعة والعشرون:\nالمادة الثلاثون:\nالمادة الحادية والثلاثون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:01.519311Z"
}