{
  "title_ar": "نظام مكافحة جرائم الاتجار بالأشخاص",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/4e09c59d-f173-4971-8a38-a9a700f27025/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام مكافحة جرائم الاتجار بالأشخاص\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام مكافحة جرائم الاتجار بالأشخاص\nالوثائق النظامية\nأنظمة عادية\nالسلطة القضائية وحقوق الإنسان\nنظام مكافحة جرائم الاتجار بالأشخاص\nنظام مكافحة جرائم الاتجار بالأشخاص\nعدد مرات التصفح\n221039\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nالعبارات والألفاظ الواردة بالنظام - حظر الاتجار بأي شخص أو إكراهه وغير ذلك مما يعتبر تعديا على الإنسانية - معاقبة كل من يرتكب جريمة الاتجار وحالات تشديد العقوبات - معاقبة من يستخدم القوة البدنية لممارسة الاتجار بالأشخاص - معاقبة كل من يساهم في الاتجار بالأشخاص - العقوبات بمصادرة الأموال الخاصة والأمتعة والأدوات وغيرها - المعافون من العقوبات - معاقبة الشخصية الاعتبارية.\nLaw name\nAnti-Trafficking in Persons Law\nLaw description\nAnti-Trafficking in Persons Law\nالاسم\nنظام مكافحة جرائم الاتجار بالأشخاص\nتاريخ الإصدار\n1430/07/21 هـ  الموافق : 14/07/2009 مـ\nتاريخ النشر\n1430/08/16  هـ الموافق : 07/08/2009 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م / 40 بتاريخ 21 / 7 / 1430\nقرار مجلس الوزراء رقم 244 بتاريخ 20 / 7 / 1430\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام مكافحة جرائم الاتجار بالأشخاص\n1430 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م / 40 بتاريخ 21 / 7 / 1430\nبعــــون اللــــه تعالـــــى\nنحـن عبد الله بــن عبد العزيـز آل سعـــود\nمـــلك المملكــة العربيـــة السعوديـــــة\nبناءً على المادة (السبعين) من النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ /٨ /١٤١٢هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ /٣ /١٤١٤هـ .\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ /٨ /١٤١٢هـ .\nوبعد الاطلاع على قرار مجلس الشورى رقم (٨٤ /٥٧) وتاريخ ٢٦ /١١ /١٤٢٩هـ .\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٤٤) وتاريخ ٢٠/ ٧ /١٤٣٠هـ.\nرسمنا بما هو آت:\nأولاً\n: الموافقة على نظام مكافحة جرائم الاتجار بالأشخاص بالصيغة المرافقة .\nثانياً\n: على سمو نائب رئيس مجلس الوزراء والوزراء ـ كل فيما يخصه ـ تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 244 بتاريخ 20 / 7 / 1430\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٤٧٨٣٢/ب وتاريخ ٣ /١٢ /١٤٢٩هـ، المشتملة على مشروع نظام مكافحة جرائم الاتجار بالأشخاص .\nوبعد الاطلاع على محاضر الاجتماعات رقم (١٨٥) وتاريخ ١٢ /٥ /١٤٢٨هـ، ورقم (٥٢) وتاريخ ٥ /٢ /١٤٢٩هـ، ورقم (٣٤٠) وتاريخ ٢٤ /٧ /١٤٢٩هـ، والمذكرة رقم (٣٨٨) وتاريخ ٣٠ /٨ /١٤٢٩هـ ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قرار مجلس الشورى رقم (٨٤ /٥٧) وتاريخ ٢٦ /١١ /١٤٢٩هـ.\nوبعد الاطلاع على المحضر رقم (٩٠) وتاريخ ٢٣ /٢ /١٤٣٠هـ، المعد في هيئة الخبراء بمجلس الوزراء .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٣٥٧) وتاريخ ٩ / ٥ / ١٤٣٠ هـ.\nيقرر ما يلي:\nأولاً\n: الموافقة على نظام مكافحة جرائم الاتجار بالأشخاص بالصيغة المرافقة .\nوقد أعد مشروع مرسوم ملكي بذلك ، صيغته مرافقة لهذا .\nثانياً\n: تشكل لجنة لمكافحة جرائم الاتجار بالأشخاص في هيئة حقوق الإنسان من ممثلين من: وزارة الداخلية ، ووزارة الخارجية ووزارة العدل ، ووزارة الشؤون الاجتماعية ، ووزارة العمل ، ووزارة الثقافة والإعلام ، وهيئة حقوق الإنسان .\nثالثاً\n: تختص هذه اللجنة بالآتي:\n١ - متابعة أوضاع ضحايا الاتجار بالأشخاص لضمان عدم معاودة إيذائهم.\n٢ - وضع سياسة تحثّ على البحث النشط عن الضحايا وتدريب أفراد على وسائل التعرف على الضحايا.\n٣ - التنسيق مع السلطات المختصة لإعادة المجني عليه إلى موطنه الأصلي في الدولة التي ينتمي إليها بجنسيته، أو إلى مكان إقامته في أي دولة أخرى متى طلب ذلك .\n٤ - التوصية بإبقاء المجني عليه في المملكة وتوفيق أوضاعه النظامية بما يمكِّنه من العمل إذا اقتضى الأمر ذلك، وتخضع تلك التوصية ـ عند اعتمادها ـ للمراجعة بالإجراءات نفسها كل سنة كحد أقصى.\n٥ - إعداد البحوث والمعلومات والحملات الإعلامية والمبادرات الاجتماعية والاقتصادية لمنع الاتجار بالأشخاص ومكافحته .\n٦ - التنسيق مع أجهزة الدولة فيما يتعلق بالمعلومات والإحصاءات المتعلقة بجرائم الاتجار بالأشخاص.\nرابعاً\n: يصدر رئيس هيئة حقوق الإنسان قراراً بترتيب أعمال هذه اللجنة.\nرئيس مجلس الوزراء.\nنظام مكافحة جرائم الاتجار بالأشخاص\nالمادة الأولى:\nيقصد بالمصطلحات الآتية - أينما وردت في هذا النظام - المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك:\n1  الاتجار بالأشخاص :\nاستخدام شخص، أو إلحاقه، أو نقله، أو إيواؤه، أو استقباله من أجل إساءة الاستغلال.\n2  الجريمة عبر الحدود الوطنية  :\nيكون الجرم ذا طابع عبر وطني في الحالات الآتية:\nأ - إذا ارتكب في أكثر من دولة واحدة .\nب - إذا ارتكب في دولة واحدة، ولكن جانبا كبيرا من الإعداد أو التخطيط له أو توجيهه أو الإشراف عليه جرى في دولة أخرى.\nج - إذا ارتكب في دولة واحدة، ولكن ضلعت في ارتكابه    جماعة إجرامية  منظمة تمارس    أنشطة إجرامية  في أكثر من دولة واحدة \r\n.\nد - إذا ارتكب في دولة واحدة، ولكن له آثار شديدة في دولة أخرى .\n3 ـ   الجماعة الإجرامية المنظمة  :\nأي جماعة مؤلفة من شخصين أو أكثر تقوم بفعل مدبر لارتكاب جريمة  الاتجار بالأشخاص    من أجل الحصول ـ بشكل مباشر أو غير مباشر ـ على منفعة مادية أو مالية أو غيرها .\n4  ـ الطفل:\nمن لم يجاوز (الثامنة عشرة) من عمره .\nالمادة الثانية:\nيحظر الاتجار بأي شخص بأي شكل من الأشكال بما في ذلك إكراهه أو تهديده أو الاحتيال عليه أو خداعه أو خطفه، أو استغلال الوظيفة أو النفوذ، أو إساءة استعمال سلطة ما عليه، أو استغلال ضعفه، أو إعطاء مبالغ مالية أو مزايا أو تلقيها لنيل موافقة شخص له سيطرة على آخر من أجل الاعتداء الجنسي، أو العمل أو الخدمة قسرا، أو التسول، أو الاسترقاق أو الممارسات الشبيهة بالرق، أو الاستعباد، أو نزع الأعضاء، أو إجراء تجارب طبية عليه .\nالمادة الثالثة:\nيعاقب كل من ارتكب جريمة  الاتجار بالأشخاص    بالسجن مدة لا تزيد على (خمس عشرة) سنة، أو بغرامة لا تزيد على (مليون) ريال، أو بهما معا.\nالمادة الرابعة:\nتشدد العقوبات المنصوص عليها في هذا النظام في الحالات التالية:\n1 ـ إذا ارتكبت الجريمة  جماعة إجرامية  منظمة .\n2 ـ إذا ارتكبت ضد امرأة أو أحد من ذوي الاحتياجات الخاصة .\n3- إذا ارتكبت ضد طفل حتى ولو لم يكن الجاني عالما بكون المجني عليه طفلا .\n4 ـ إذا استعمل مرتكبها سلاحا، أو هدد باستعماله .\n5 ـ إذا كان مرتكبها زوجا للمجني عليه أو أحد أصوله أو فروعه أو وليه، أو كانت له سلطة عليه .\n6 ـ إذا كان مرتكبها موظفا من موظفي إنفاذ الأنظمة .\n7 ـ إذا كان مرتكبها أكثر من شخص .\n8 ـ إذا كانت  الجريمة عبر الحدود الوطنية .\n9 ـ إذا ترتب عليها إلحاق أذى بليغ بالمجني عليه، أو إصابته بعاهة دائمة .\nالمادة الخامسة:\nلا يعتد برضا  المجني عليه    في أي جريمة من الجرائم المنصوص عليها في هذا النظام .\nالمادة السادسة:\nيعاقب بالسجن مدة لا تزيد على (خمس) سنوات، أو  بغرامة    لا تزيد على (مائتي ألف) ريال، أو بهما معا؛ كل ممن يأتي:\n1 ـ من استخدم القوة البدنية أو التهديد أو الترهيب أو الحرمان من مزية مستحقة أو الوعد بمزية غير مستحقة أو عرضها أو منحها للتحريض على الإدلاء  بشهادة زور    ، أو للتدخل في الإدلاء بها، أو تقديم أدلة غير صحيحة تتعلق بارتكاب أي من الجرائم المنصوص عليها في هذا النظام .\n2 ـ من استخدم القوة البدنية أو التهديد أو الترهيب للتدخل في ممارسة أي مسؤول قضائي- أو معني بإنفاذ النظام - لمهماته الرسمية فيما يتعلق بأي من الجرائم المنصوص عليها في هذا النظام .\nالمادة السابعة:\nيعاقب بالسجن مدة لا تزيد على (سنتين) أو  بغرامة لا تزيد على (مائة ألف) ريال، أو بهما معا؛ كل من علم بارتكاب جريمة من الجرائم المنصوص عليها في هذا النظام، أو علم بالشروع فيها، ولو كان مسؤولا عن السر المهني، أو حصل على معلومات أو إرشادات تتعلق بها بصفة مباشرة أو غير مباشرة، ولم يبلغ فورا الجهات المختصة بذلك .\nويجوز للمحكمة المختصة استثناء الوالدين والأولاد والزوجين والإخوة والأخوات من أحكام هذه المادة.\nالمادة الثامنة:\nيعاقب بعقوبة الفاعل، كل من ساهم في  جريمة الاتجار بالأشخاص    ، وكل من تدخل في أي من الجرائم المنصوص عليها في المواد: (الثانية) و(الرابعة) و(السادسة) من هذا النظام .\nالمادة التاسعة:\nيعاقب بالسجن مدة لا تزيد على (خمس) سنوات، أو  بغرامة    لا تزيد على (مائتي ألف) ريال، أو بهما معا ؛ كل من حاز أشياء متحصلة من إحدى الجرائم المنصوص عليها في هذا النظام، أو أخفاها، أو صرفها، أو أخفى شخصا (أو أكثر) من الذين اشتركوا فيها، بقصد معاونته على الفرار من العدالة مع علمه بذلك، أو أسهم في إخفاء معالم الجريمة .\nويجوز للمحكمة المختصة إعفاء المتهم من العقوبة المتعلقة بإخفاء الأشخاص إذا كان المخفي زوجا للمخفى أو أحد أصوله أو فروعه.\nالمادة العاشرة:\nيعاقب على الشروع في أي من الجرائم المنصوص عليها في المواد: (الثانية) و(الرابعة) و(السادسة) من هذا النظام بعقوبة الجريمة التامة .\nالمادة الحادية عشرة:\nيجوز للمحكمة المختصة في جميع الأحوال مصادرة الأموال الخاصة والأمتعة والأدوات وغيرها مما يكون قد استعمل، أو أعد للاستعمال، في ارتكاب جريمة الاتجار بالأشخاص، أو تحصل منها .\nالمادة الثانية عشرة:\nيعفى من العقوبات المقررة للجرائم المنصوص عليها في هذا النظام كل من بادر من الجناة بإبلاغ الجهات المختصة بما يعلمه عنها قبل البدء في تنفيذها، وكان من شأن ذلك اكتشاف الجريمة، قبل وقوعها أو ضبط مرتكبها أو الحيلولة دون إتمامها. فإذا حصل الإبلاغ بعد وقوع الجريمة، جاز إعفاؤه من العقوبة إذا مكّن السلطات المختصة قبل البدء في التحقيق من القبض على مرتكبي الجريمة الآخرين. فإذا حصل الإبلاغ أثناء التحقيق جاز تخفيف العقوبة .\nالمادة الثالثة عشرة:\nدون الإخلال بمسؤولية الشخص ذي الصفة الطبيعية، إذا ارتكبت جريمة  الاتجار بالأشخاص من خلال شخص ذي صفة اعتبارية أو لحسابه أو باسمه مع علمه بذلك ؛ يعاقب  بغرامة  لا تزيد على (عشرة ملايين) ريال . ويجوز للمحكمة المختصة أن تأمر بحله، أو إغلاقه، أو إغلاق أحد فروعه مؤقتا أو دائما .\nالمادة الرابعة عشرة:\nلا تخل العقوبات المنصوص عليها في هذا النظام بتوقيع أي عقوبة أشد منصوص عليها في أنظمة أخرى .\nالمادة الخامسة عشرة:\nتتخذ الإجراءات الآتية في مرحلة التحقيق أو المحاكمة في شأن  المجني عليه    في جريمة  الاتجار بالأشخاص :\n1 ـ إعلام    المجني عليه  بحقوقه النظامية بلغة يفهمها .\n2 ـ إتاحة الفرصة له لبيان وضعه بما يتضمن كونه ضحية    اتجار بالأشخاص  ، وكذلك وضعه النظامي والجسدي والنفسي والاجتماعي .\n3 ـ عرضه على الطبيب المختص إذا تبين أنه بحاجة إلى رعاية طبية أو نفسية، أو إذا طلب ذلك .\n4 ـ إيداعه أحد مراكز التأهيل الطبية أو النفسية أو الاجتماعية إذا تبين أن حالته الطبية أو النفسية أو العمرية تستدعي ذلك .\n5 ـ إيداعه أحد المراكز المتخصصة إذا كان في حاجة إلى مأوى .\n6 ـ توفير الحماية الأمنية له إذا استلزم الأمر ذلك .\n7 ـ إذا كان    المجني عليه  أجنبيا وكانت هناك ضرورة لبقائه في المملكة، أو العمل أثناء السير في إجراءات التحقيق أو المحاكمة، فللادعاء العام  أو المحكمة المختصة تقدير ذلك .\nالمادة السادسة عشرة:\nتختص  هيئة التحقيق والادعاء العام    بالتحقيق والادعاء في الجرائم المنصوص عليها في هذا النظام، وتختص كذلك بتفتيش أماكن إيواء المجني عليهم في تلك الجرائم ؛ للتأكد من تنفيذ  الأحكام القضائية    في هذا الشأن .\nالمادة السابعة عشرة:\nيعمل بهذا النظام بعد (تسعين) يوما من تاريخ نشره في  الجريدة الرسمية    .\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:00.443912Z"
}