{
  "title_ar": "نظام حماية حقوق المؤلف",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/67d159e6-ee98-4efc-a2ee-a9a700f17083/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام حماية حقوق المؤلف\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام حماية حقوق المؤلف\nالوثائق النظامية\nأنظمة عادية\nالإعلام والثقافة والنشر\nنظام حماية حقوق المؤلف\nنظام حماية حقوق المؤلف\nعدد مرات التصفح\n431401\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي :\nتعريفات - المصنفات التي يحمى مؤلفوها - حقوق المؤلف - انتقال ملكية حقوق المؤلف -  نطاق حماية حقوق المؤلف ومدتها -  أحكام الإيداع -  العقوبات -  أحكام عامة.\nLaw name\nCopyright Law\nLaw description\nCopyright Law\nالاسم\nنظام حماية حقوق المؤلف\nتاريخ الإصدار\n1424/07/02 هـ  الموافق : 30/08/2003 مـ\nتاريخ النشر\n1424/07/22  هـ الموافق : 19/09/2003 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/41 بتاريخ 2 / 7 / 1424\nقرار مجلس الوزراء رقم 85 بتاريخ 9 / 4 / 1424\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام حماية حقوق المؤلف\n1424 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/41 بتاريخ 2 / 7 / 1424\nبعون الله تعالي\nنحن فهد بن عبد العزيز آل سعود ملك الملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادربالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبناء علي المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/ ١٣) وتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبناء علي المادتين (السابعة عشرة) و(الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/ ٩١) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٣٧/ ٣٥) وتاريخ ٢٨/ ٨/ ١٤٢٣هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٨٥) وتاريخ ٩/ ٤/ ١٤٢٤هـ.\nرسمنا بما هو آت :\nأولاً : الموافقة على نظام حماية حقوق المؤلف بالصيغة المرافقة.\nثانياً : على سمو نائب رئيس مجلس الوزراء والوزراء - كل فيما يخصه تنفيذ مرسومنا هذا.\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 85 بتاريخ 9 / 4 / 1424\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٧/ ٥٧٠٩/ ر وتاريخ ٩/ ١١/ ١٤٢٣هـ، المشتملة على برقية صاحب السمو الملكي وزير الخارجية رقم ٢٨٩٥٠ /١ وتاريخ ١٠/ ٣/ ١٤٢١هـ، المتضمنة طلب دراسة مشروع نظام حماية حقوق المؤلف .\nوبعد النظر في قرار مجلس الشورى رقم (٣٧/ ٣٥) وتاريخ ٢٨/ ٨/ ١٤٢٣هـ.\nوبعد الاطلاع على المحضرين رقم (٤٢٥) وتاريخ ٤/ ١٢/ ١٤٢١هـ، ورقم (١) و تاريخ ٢/ ١/ ١٤٢٤هـ المعدين في هيئة الخبراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (١٤٨) وتاريخ ٢/ ٤/ ١٤٢٤هـ.\nيقرر:\nالموافقة على نظام حماية حقوق المؤلف بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك صيغته مرافقة لهذا.\nنائب رئيس مجلس الوزراء\nنظام حماية حقوق المؤلف\nالمادة الأولى: (تعريفات)\nيقصد بالعبارات الآتية أينما وردت في هذا النظام المعاني المذكورة أمامها ما لم يقتض السياق خلاف ذلك:\nالمصنف :\nأي عمل أدبي، أو علمي، أو فني.\nالمصنف المشترك\n:\nالمصنف الذي يشترك في وضعه شخصان أو أكثر من الأشخاص الطبيعيين أو المعنويين سواء أمكن فصل إسهام كل منهم في العمل أم لم يمكن ذلك.\nالمصنف الجماعي\n:\nالمصنف الذي يشترك في وضعه جماعة بتوجيه من شخص طبيعي أو معنوي يتكفل بنشره تحت إدارته، أو باسمه، ويندمج عمل المشتركين فيه في الهدف العام الذي قصد إليه هذا الشخص الطبيعي، أو المعنوي بحيث لا يمكن فصل عمل كل من المشتركين وتمييزه على حدة .\nالمصنف السمعي\n:\nأي تثبيت سمعي لأداء أو صوت معين مهما كانت طريقة التثبيت.\nالمصنف السمعي البصري\n:\nأي مصنف معد للسمع والنظر في آن واحد، يتكون من مجموعة من الصور المترابطة والمصحوبة بأصوات والمسجلة على دعامة ملائمة، ويعرض بواسطة أجهزة مناسبة.\nالمصنف المشتق\n:\nكل مصنف يوضع استنادًا إلى مصنف آخر سابق له.\nالمؤلف\n:\nهو الشخص الذي ابتكر المصنف.\nالمؤدون\n:\nهم الأشخاص الذين يمثلون، أو يلقون، أو ينشدون، أو يلعبون أدوارًا، أو يشتركون بالأداء بأي طريقة أخرى في المصنفات الأدبية أو الفنية.\nالنشر\n:\nتوفير نسخ من المصنف لتلبية حاجات الجمهور.\nالنسخ\n:\nإنتاج نسخة. أو أكثر من أحد المصنفات الأدبية، أو الفنية، أو العلمية على دعامة مادية، بما في ذلك أي تسجيل صوتي، أو بصري.\nالتراث الشعبي\n(\nالفولكلور\n):\nيقصد به جميع المصنفات الأدبية، أو الفنية، أو العلمية التي يفترض أنها ابتكرت في الأراضي السعودية، وانتقلت من جيل إلى جيل، وتشكل جزءًا من التراث الثقافي أو الفني التقليدي السعودي.\nالإذاعة\n:\nبث مصنف أو أداء أو تسجيل صوتي أو بصري للجمهور بالطرق السلكية أو اللاسلكية أو أي وسيلة ناقلة لكي يستقبلها الجمهور، بما في ذلك البث بالأقمار الصناعية.\nاللجنة\n:\nاللجنة المختصة للنظر في المخالفات الناشئة عن تطبيق أحكام هذا النظام.\nالوزارة\n:\nوزارة الثقافة والإعلام .\nالوزير\n:\nوزير الثقافة والإعلام .\nاللائحة التنفيذية\n:\nاللائحة التنفيذية لهذا النظام.\nمرفق المادة\nالمادة الثانية: المصنفات الأصلية:\nيحمي هذا النظام المصنفات المبتكرة في الآداب والفنون والعلوم، أيًّا كان نوع هذه المصنفات، أو طريقة التعبير عنها، أو أهميتها، أو الغرض من تأليفها؛ مثل:\n1 - المواد المكتوبة كالكتب، والكتيبات، وغيرها.\n2 - المصنفات التي تلقى شفهيًّا كالمحاضرات، والخطب، والأشعار، والأناشيد، وما يماثلها.\n3 - المؤلفات المسرحية، والتمثيليات، والاستعراضات، ونحو ذلك من العروض التي تؤدى بالحركة، أو بالصوت، أو بهما معًا.\n4 - المصنفات التي تعد خصيصًا لتذاع ، أو تعرض بواسطة الإذاعة.\n5 - أعمال الرسم، وأعمال الفن التشكيلي ، والعمارة، والفنون الزخرفية، والحياكة الفنية، ونحوها.\n6 - المصنفات السمعية ، والسمعية البصرية.\n7 - أعمال الفنون التطبيقية سواء أكانت حرفية أم صناعية.\n8 - أعمال التصوير الفوتوغرافي، أو ما يماثله.\n9 - الصور التوضيحية، والخرائط الجغرافية، والتصاميم، والمخططات، والرسوم (الكروكية)، والأعمال التشكيلية المتصلة بالجغرافيا، والطبوغرافيا، وفن العمارة والعلوم.\n10 - المصنفات المجسمة المتعلقة بالجغرافيا، أو الطبوغرافيا، أو العمارة، أو العلوم.\n11 - برمجيات الحاسب الآلي.\n12 - تشمل الحماية كذلك عنوان المصنف إذا كان متميزًا بطابع ابتكاري، ولم يكن لفظًا جاريًا للدلالة على موضوع المصنف .\nالمادة الثالثة: المصنفات المشتقة:\nيحمي هذا النظام أيضاً :\n1 - مصنفات الترجمة.\n2 - مصنفات التلخيص ، أو التعديل، أو الشرح، أو التحقيق، أو غير ذلك من أوجه التحوير.\n3 - الموسوعات، والمختارات التي تعد مبتكرة من حيث اختيار محتوياتها أو ترتيبها، سواء أكانت مصنفات أدبية، أم فنية، أم علمية.\n4 - مجموعات المصنفات والتعبيرات (الفلكلورية) للتراث الشعبي التقليدي والمختارات منها إذا كانت هذه المجموعات مبتكرة من حيث اختيار محتوياتها، أو ترتيبها.\n5 - قواعد البيانات سواء أكانت بشكل مقروء آليًّا أم بأي شكل آخر، والتي تعد مبتكرة من حيث اختيار أو ترتيب محتوياتها.\nولا تخل الحماية التي يتمتع بها أصحاب المصنفات المذكورة في الفقرات أعلاه بالحماية التي يتمتع بها مؤلفو المصنفات الأصلية.\nالمادة الرابعة: المصنفات المستثناة من الحماية:\nلا تشمل الحماية المقررة بمقتضى هذا النظام:\n1 -   الأنظمة والأحكام القضائية  ، وقرارات   الهيئات الإدارية  ، والاتفاقيات الدولية، وسائر الوثائق الرسمية، وكذلك الترجمات الرسمية لهذه النصوص، مع مراعاة الأحكام الخاصة بتداول هذه الوثائق.\n2 - ما تنشره الصحف، والمجلات، والنشرات الدورية، والإذاعة من الأخبار اليومية، أو الحوادث ذات الصبغة الإخبارية.\n3 - الأفكار، والإجراءات، وأساليب العمل، ومفاهيم العلوم الرياضية، والمبادئ، والحقائق المجردة.\nالمادة الخامسة: المؤلفون\n1- يعد مؤلفًا أي شخص نشر المصنف منسوبًا إليه، سواء بذكر اسمه على المصنف، أم بأي طريقة من الطرق المتبعة في نسبة المصنفات لمؤلفيها، إلا إذا دل دليل على عكس ذلك.\n2 -  يكون الناشر الذي يظهر اسمه على المصنف ممثلًا للمؤلف إذا نشر المصنف باسم مستعار، أو بدون اسم المؤلف.\n3 -  يكون مؤلفًا للمصنف السمعي،  والمصنف السمعي البصري الأشخاص الذين شاركوا في ابتكار هذا المصنف، مثل :\nأ  -  مؤلف النص.\nب -  واضع السيناريو.\nج  -  واضع الحوار.\nد -  المخرج.\nهـ -  الملحن.\nالمادة السادسة: المصنفات المشتركة والجماعية:\n1- إذا اشترك شخصان أو أكثر في تأليف مصنف بحيث لا يمكن فصل إسهام أي منهم في   المصنف    فإنهم يعدون جميعًا شركاء بالتساوي في ملكية   المصنف  ، ولا يجوز لأي منهم منفردًا مباشرة حقوق المؤلف المقررة بمقتضى هذا النظام، ما لم يتفق كتابة على خلاف ذلك.\nولكل واحد من المشتركين في التأليف الحق في اتخاذ الإجراءات التحفظية والمستعجلة عند وقوع تعد على المصنف، وله الحق في المطالبة بالتعويض عن نصيبه لقاء الضرر الذي لحقه بسبب التعدي.\n2- إذا اشترك شخصان أو أكثر في تأليف مصنف بحيث يمكن فصل إسهام كل منهم في   المصنف    المشترك، كان لكل منهم الحق في استغلال الجزء الخاص به على حدة، بشرط ألا يضر ذلك باستغلال   المصنف    المشترك، ما لم يتفق على غير ذلك.\n3- يكون للشخص الطبيعي أو المعنوي الذي وجه أو نظم ابتكار   المصنف    الجماعي وحده الحق في مباشرة حقوق المؤلف.\nالمادة السابعة: التراث الشعبي (الفلكلور)\n1- يعد التراث الشعبي ملكًا عامًّا للدولة، وتمارس الوزارة حقوق المؤلف عليه.\n2- يحظر استيراد أو توزيع نسخ مصنفات التراث الشعبي، أو نسخ ترجمات أو غيرها المنتجة خارج المملكة دون ترخيص من الوزارة.\nالمادة الثامنة: الحقوق الأدبية:\n1 - للمؤلف الحق في ممارسة أي من التصرفات الآتية :\nأ -  نسبة المصنف إليه، أو نشره باسم مستعار، أو بدون اسم.\nب -  الاعتراض على أي تعد على مصنفه، ومنع أي حذف، أو تغيير، أو إضافة، أو تحريف، أو تشويه، أو كل مساس آخر بذات المصنف.\nج  -  إدخال ما يراه من تعديل أو إجراء أي حذف على مصنفه.\nد  -  سحب مصنفه من التداول.\n2 - الحقوق الأدبية الواردة في الفقرة (1) من هذه المادة هي حقوق أبدية للمؤلف، ولا تقبل التنازل، ولا تسقط بالتقادم.\n3 -   تبقى الحقوق الأدبية لصاحبها، ولا تسقط بمنح حق استغلال المصنف بأي وجه من وجوه الاستغلال.\n4 -  الحقوق الأدبية المنصوص عليها في هذا النظام تؤول إلى الوزارة في حال وفاة صاحب الحق دون وارث له.\nالمادة التاسعة: الحقوق المالية:\nأولاً : للمؤلف أو من يفوضه حق القيام بكل التصرفات الآتية أو بعضها حسب طبيعة المصنف:\n1 -   طبع المصنف ونشره على شكل مقروء، أو تسجيله على أشرطة مسموعة أو مرئية، أو أسطوانات مدمجة، أو ذاكرة إلكترونية، أو غير ذلك من وسائل النشر.\n2 -   ترجمة المصنف إلى لغات أخرى، أو اقتباسه، أو تحويره، أو إعادة توزيع المادة المسموعة، أو المرئية.\n3 -   نقل المصنف إلى الجمهور بأي وسيلة ممكنة، مثل العرض، أو التمثيل، أو البث الإذاعي، أو عبر شبكات المعلومات.\n4 -   جميع أشكال الاستغلال المادي لمصنف بوجه عام، بما في ذلك التأجير التجاري المسموح به.\nثانياً :\nيتمتع مؤلفو المصنفات الأدبية والفنية ومؤدوها ومعدوها ومنتجو التسجيلات السمعية وهيئات الإذاعة بحقوقهم المالية وفق ما توضحه اللائحة التنفيذية.\nالمادة العاشرة: التعويض عند سحب المصنف:\nيلتزم المؤلف بالامتناع عن أي عمل من شأنه تعطيل استغلال الحق المأذون به للغير، ومع ذلك يجوز للمؤلف سحب مصنفه من التداول، أو تعديله، أو الحذف منه، أو الإضافة إليه، بعد الاتفاق مع المأذون له بمباشرة الحق، وفي حالة عدم الاتفاق يلزم المؤلف بتعويض المأذون له بمباشرة الحق، وفق ما تحدده اللجنة.\nالمادة الحادية عشرة: انتقال ملكية حقوق المؤلف\n1- حقوق المؤلف المنصوص عليها في هذا النظام قابلة للانتقال كلها، أو بعضها سواء بطريق الإرث ، أو التصرف النظامي، الذي يجب إثباته بالكتابة، ويكون محددًا لنطاق الحق المنقول زمانًا ومكانًا.\n2- تنتقل الحقوق المقررة بمقتضى هذا النظام لورثة المؤلف من بعده، عدا إجراء تعديل أو حذف على المصنف.\n3- إذا كان المؤلف قد أوصى بمنع النشر، أو بتعيين موعد له، وجب تنفيذ وصيته في حدودها.\n4- إذا كان المصنف عملًا فرديًّا وتوفي صاحبه، أو عملًا مشتركًا وتوفي أحد المؤلفين ولم يكن له وارث، فإن نصيبه يؤول إلى من يستحقه حسب أحكام الشريعة الإسلامية.\nالمادة الثانية عشرة: التنازل عن الإنتاج المستقبلي:\nيعد تنازل المؤلف عن مجموع إنتاجه الفكري المستقبلي باطلًا.\nالمادة الثالثة عشرة: تنظيم العلاقات التعاقدية\n1 -  يجب على أصحاب الحقوق تنظيم علاقاتهم وحقوقهم مع مؤسسات الإنتاج والطباعة والنشر والتوزيع، وهيئات الإذاعة، وغيرها من الجهات المرخص لها بمزاولة أنشطتها، بموجب عقود موثقة تحدد جميع الحقوق والالتزامات لجميع الأطراف أصحاب العلاقة.\n2  -  \tيجب على مؤسسات الإنتاج والطباعة والنشر والتوزيع وهيئات الإذاعة وغيرها عدم ممارسة أي نشاط له علاقة بحقوق المؤلف إلا بعد إبرام عقد مع أصحاب حقوق المؤلف أو وكيلهم الشرعي تحدد فيه حقوق والتزامات كل طرف.\nالمادة الرابعة عشرة: استمرارية العقود\nيلتزم ورثة المؤلف بالعقود التي أبرمها مورثهم في حياته، بما فيها من حقوق والتزامات للغير.\nالمادة الخامسة عشرة: استثناءات\nتعد أوجه الاستخدام الآتية للمصنف المحمي بلغته الأصلية، أو بعد الترجمة مشروعة،\nوذلك دون الحصول على موافقة أصحاب حقوق المؤلف، وهذه الأوجه هي :\n1 - نسخ المصنف للاستعمال الشخصي، عدا برمجيات الحاسب الآلى، والمصنفات السمعية ، والسمعية البصرية .\n2 - الاستشهاد بفقرات من ذلك المصنف في مصنف آخر، بشرط أن يكون الاستشهاد متمشيًّا مع العرف، وأن يكون بالقدر الذي يسوغه الهدف المنشود، وبشرط أن يذكر المصدر، واسم المؤلف في المصنف الذي يرد فيه الاستشهاد.\nوينطبق ذلك أيضًا على الخلاصات الصحفية المنقولة من الصحف والدوريات.\n3 - الاستعانة بالمصنف للأغراض التعليمية على سبيل الإيضاح في حدود الهدف المنشود، أو تصوير نسخة أو نسختين للمكتبات العامة أو مراكز التوثيق غير التجارية، ويكون بشروط :\nأ - ألا يتم بشكل تجاري أو ربحي.\nب - أن يكون النسخ مقصورًا على حاجة الأنشطة.\nج - ألا يضر بالاستفادة المادية من المصنف.\nد - أن يكون المصنف قد نفد، أو فقدت إصداراته، أو تلفت.\n4 - نقل أو نسخ المقالات المنشورة في الصحف والدوريات عن موضوعات جارية، أو المصنفات المذاعة ذات الطابع المماثل، بشرط ذكر المصدر بوضوح واسم المؤلف إن وجد.\n5 - نسخ أي مصنف إذاعي يمكن أن يشاهد أو يسمع بمناسبة عرض أحداث جارية عن طريق التصوير الثابت أو المتحرك، بشرط أن يكون ذلك في حدود الهدف المراد تحقيقه، مع ضرورة الإشارة إلى المصدر بصورة واضحة.\n6 - نسخ الخطب، والمحاضرات، والمرافعات القضائية، أو غيرها من المصنفات المشابهة المعروضة علنًا على الجمهور، وذلك إذا تم النسخ من قبل وسائل الإعلام مع ذكر اسم المؤلف بوضوح، وللمؤلف أن يحتفظ بحق نشر هذه المصنفات بالطريقة التي يراها.\n7 - إنتاج تسجيلات مؤقتة من قبل هيئات البث الإذاعي، وبوسائلها الخاصة- دون إلحاق الضرر بحقوق المؤلف- في نسخة واحدة أو أكثر لأي مصنف محمي يرخص لها بأن تذيعه أو تعرضه، على أن تتلف جميع النسخ في مدة لا تتجاوز سنة من تاريخ إعدادها، أو مدة أطول يوافق عليها المؤلف، ويجوز الاحتفاظ بنسخة من هذا التسجيل ضمن محفوظات رسمية إذا كان تسجيلًا وثائقيًّا فريدًا.\n8 - عزف، أو تمثيل، أو أداء، أو عرض أي مصنف بعد نشره من قبل الفرق التابعة للدولة، أو الأجهزة ذوات الشخصية المعنوية العامة، أو المسرح المدرسي، ما دام هذا الإيقاع أو الأداء لا يأتي بأي حصيلة مالية بطريقة مباشرة أو غير مباشرة.\n9 - نقل مقتطفات قصيرة من مصنفات سبق نشرها، أو رسوم، أو صور، أو تصميمات، أو خرائط إلى الكتب المدرسية المعدة لمناهج التعليم، أو إلى كتب التاريخ، والأدب والفنون، على أن يقتصر النقل على قدر الضرورة، وأن يذكر اسم المصنف، واسم المؤلف.\n10 - التقاط صور جديدة لأي موضوع أو عمل سبق تصويره فوتوغرافيا، ونشر تلك الصور، حتى ولو أخذت الصور الجديدة من المكان نفسه، وفي الظروف نفسها التي أخذت فيها الصور.\n11 - نقل أجزاء من المقالات والمصنفات العلمية، من قبل المؤسسات البحثية لأغراضها الداخلية، أو للإيفاء بمتطلبات من يقوم بإعداد الدراسات والبحوث، مع ذكر المصدر.\n12 - نسخ نسخة واحدة احتياطية من برمجيات الحاسب الآلي للأشخاص الذين يمتلكون نسخة أصلية بغرض حماية الأصل المنتج منها، مع إبقاء النسخة الأصلية لدى المستخدم لإبرازها حال طلبها.\nوتبين اللائحة التنفيذية تفصيل الظروف إلى ينبغي توافرها لهذه الاستثناءات.\nالمادة السادسة عشرة: التراخيص الإلزامية:\n1 - يجوز للوزير منح ترخيص نشر للمصنف بعد مضي مدة تحددها اللائحة التنفيذية لكل حالة، إذا رأى أن المصلحة العامة تقتضي نشر هذا المصنف، وذلك في الحالات الآتية :\nأ ‌- إذا لم تتوافر نسخ من المصنف المنشور بلغته الأصلية في المملكة من قبل صاحب الحق لتلبية الاحتياجات العامة للجمهور أو التعليم المدرسي والجامعي بثمن مقارب لثمن المصنفات المشابهة في المملكة، وذلك بعد امتناعه من توفير نسخ منه.\nب‌ - إذا نفدت جميع الطبعات للمصنف الأصلي أو ترجمته إلى اللغة العربية دون أن يقوم صاحب الحق بتوفير المصنف بعد الطلب منه.\nج - إذا لم تنشر ترجمة لهذا المصنف بواسطة صاحب حق الترجمة أو بتصريح منه، على أن يكون الغرض الاستفادة من هذه الترجمة في المناهج التعليمية.\nد - إذا امتنع ورثة المؤلف السعودي أو من يخلفه عن ممارسة الحقوق التي انتقلت إليهم بموجب المادة الحادية عشرة من هذا النظام، وذلك خلال سنة من تاريخ الطلب إذا لم يكن لديهم عذر مقبول.\n2 - تنتهي صلاحية الترخيص إذا نشر المصنف أو الترجمة من قبل صاحب الحق أو بتصريح منه.\n3 - للوزير تحديد مكافأة مالية يدفعها المرخص له لأصحاب الحقوق عن كل ترخيص يتم إصداره، ويحق لهم التظلم من قراره أمام ديوان المظالم.\nوتحدد اللائحة التنفيذية الإجراءات والشروط التي يجب توفرها في طلب الترخيص الإلزامي.\nالمادة السابعة عشرة: محظورات الاستفادة من بعض المصنفات\n1- لا يحق لمن قام بإنتاج صورة أن ينشر أو يعرض أو يوزع أصل الصورة، أو نسخًا منها دون إذن الأشخاص الذين قام بتصويرهم، أو إذن ورثتهم، ولا يسري هذا الحكم إذا كان نشر تلك الصورة قد تم بمناسبة حوادث وقعت علنًا، أو تعلقت بموظفين رسميين، أو أشخاص ذوي شهرة عامة، أو سمحت بها السلطات العامة خدمة للصالح العام، وللشخص الذي تمثله الصورة أن يأذن بنشرها في الصحف، والمجلات، وغيرها من النشرات المماثلة حتى ولو لم يأذن بذلك المصور، وتسري هذه الأحكام على الصورة أيًّا كانت الطريقة التي عملت بها.\n2- للمؤلف وحده الحق في نشر رسائله، ويشترط لممارسة هذا الحق الحصول على إذن المرسل إليه إذا كان من شأن هذا النشر أن يلحق به ضررًا.\nالمادة الثامنة عشرة: نطاق الحماية\nتسري أحكام هذا النظام على ما يأتي :\nأولاً :\n1 -  مصنفات المؤلفين السعوديين، وغير السعوديين التي تنشر، أو تنتج، أو تمثل أو تعرض لأول مرة في المملكة العربية السعودية.\n2 -   مصنفات المؤلفين السعوديين    التي تنشر، أو تنتج، أو تمثل، أو تعرض لأول مرة خارج المملكة.\nثانياً :\nمصنفات هيئات الإذاعة   ، ومنتجي التسجيلات الصوتية ، والمؤدين.\nثالثاً :\nالمصنفات المتمتعة بالحماية بموجب الاتفاقيات أو المعاهدات الدولية    لحماية حقوق المؤلفين التي تكون المملكة طرفًا فيها.\nالمادة التاسعة عشرة: مدة الحماية:\nأولاً :\n1 -  تكون حماية حق المؤلف في   المصنف    مدى حياة المؤلف، ولمدة خمسين سنة بعد وفاته.\n2 -   تحسب مدة الحماية للمصنفات المشتركة من تاريخ وفاة آخر من بقي حيًّا من مؤلفيها.\n3 -   مدة الحماية للمصنفات التي يكون المؤلف لها شخصًا اعتباريًّا أو مجهول الاسم هي خمسون سنة من تاريخ أول نشر للمصنف، وإذا عرف اسم المؤلف قبل نهاية الخمسين سنة فإن مدة الحماية هي المدة المنصوص عليها في الفقرة (1) من هذا البند.\n4 -   إذا كان   المصنف    مكونًا من عدة أجزاء أو مجلدات بحيث تنشر منفصلة أو على فترات، فيعد كل جزء أو مجلد منها مصنفًا مستقلًّا بالنسبة لحساب مدة الحماية.\n5 -   مدة الحماية بالنسبة إلى   المصنفات السمعية   ، والسمعية البصرية ، والأفلام، والمصنفات الجماعية، وبرمجيات الحاسب الآلي هي خمسون سنة من تاريخ أول عرض أو نشر للمصنف، بغض النظر عن إعادة النشر.\n6 -  مدة الحماية لأعمال الفنون التطبيقية (سواء كانت حرفية أو صناعية)، والصور الفوتوغرافية هي خمس وعشرون سنة من تاريخ النشر، ويبدأ حساب المدة في هذه الحالة من تاريخ أول نشر للمصنف بغض النظر عن إعادة النشر.\nثانياً :\n1 -  مدة الحماية لهيئات الإذاعة عشرون سنة من تاريخ أول بث للبرامج أو المواد المذاعة.\n2 -  مدة الحماية لمنتجي التسجيلات السمعية والمؤدين خمسون سنة من تاريخ الأداء أو أول تسجيل لها بحسب الحال.\nالمادة العشرون: سريان الحماية على المصنفات السابقة للنظام:\nتتمتع بالحماية المصنفات الأدبية والفنية والعلمية والتسجيلات السمعية وبرامج الإذاعة التي يرجع تاريخ نشرها إلى ما قبل بدء سريان هذا النظام، وفق المدد المحددة بالمادة التاسعة عشرة من هذا النظام، على ألا تكون مدة الحماية قد انقضت بمقتضى النظام السابق ولم تسقط عنها الحماية في دول المنشأ التي ترتبط مع المملكة باتفاقيات أو معاهدات دولية لحماية حقوق المؤلفين.\nالمادة الحادية والعشرون: المخالفات\nتعد التصرفات الآتية تعديًا على الحقوق التي يحميها النظام :\n1 - القيام بنشر مصنف غير مملوك لمن قام بالنشر، أو نشره مدعيًا ملكيته، أو دون حصوله على إذن كتابي أو عقد من مؤلف المصنف أو ورثته أو من يمثلهم.\n2 - تعديل محتويات المصنف أو طبيعته أو موضوعه أو عنوانه دون علم المؤلف وموافقته الخطية المسبقة على ذلك، سواء كان هذا التعديل من قبل الناشر أو المنتج أو الموزع أو غيرهم.\n3 - قيام المنتج أو الناشر أو الطابع بإعادة طبع المصنف دون الحصول على موافقة خطية مسبقة من صاحب الحق، أو لم يكن لديه من الوثائق ما يخوله إعادة الطبع.\n4 - إزالة أي معلومة كتابية وإلكترونية قد تتسبب في إسقاط حقوق أصحاب المصنف.\n5 - إزالة وفك أي معلومة احترازية إلكترونية تضمن استخدام النسخ الأصلية للمصنف، مثل التشفير، أو المعلومات المدونة بالليزر، أو غيره.\n6 - الاستخدام التجاري للمصنفات الفكرية بطرق التحايل التي لا تسمح بها الجهة صاحبة الحق، مثل استخدام البرمجيات المنسوخة، أو التقاط البرامج الإذاعية المشفرة بطرق غير نظامية.\n7 - تصنيع أو استيراد أدوات لغرض البيع أو التأجير لأي وسيلة من شأنها تسهيل استقبال أو استغلال مصنفات بطرق غير الطرق التي تحددها الجهة صاحبة الحقوق.\n8 - نسخ أو تصوير أجزاء من كتاب أو مجموعة كتب أو أجزاء من أي مصنف بعوض أو بدون عوض دون الحصول على الموافقات الخطية من أصحاب الحق والجهات المعنية في الوزارة، باستثناء حالات النسخ المشروعة المبينة في المادة الخامسة عشرة من هذا النظام .\n9 - استيراد المصنفات المزورة، أو المقلدة، أو المنسوخة.\n10 - الاحتفاظ بمصنفات غير أصلية في المنشأة التجارية أو المستودع أو غير ذلك من المواقع التابعة لها بطريقة مباشرة أو غير مباشرة بأي حجة كانت.\n11 - الاعتداء على أي حق من الحقوق المحمية المنصوص عليها في هذا النظام، أو ارتكاب مخالفة لأي حكم من أحكامه.\nالمادة الثانية والعشرون: العقوبات\nأولاً : يعاقب كل من خالف حكمًا من أحكام هذا النظام بعقوبة أو أكثر من العقوبات الآتية  :\n1 -  الإنذار.\n2 -  غرامة مالية لا تزيد على مائتين وخمسين ألف ريال.\n3 -   إغلاق المنشأة المتعدية أو التي ساهمت في الاعتداء على حق المؤلف مدة لا تزيد على شهرين.\n4 -  مصادرة جميع نسخ المصنف، وكذا المواد المخصصة أو المستخدمة في ارتكاب التعدي على حق المؤلف.\n5 -  السجن مدة لا تزيد على ستة أشهر.\nثانياً :\nفي حال تكرار التعدي على المصنف نفسه أو غيره تجوز مضاعفة الحد الأعلى للعقوبة والغرامة والإغلاق.\nثالثاً :\nإذا رأت اللجنة أن المخالفة تستوجب عقوبة السجن أو غرامة مالية تزيد على مائة ألف ريال أو تستوجب شطب الترخيص،  ترفع الموضوع للوزير لإحالته إلى ديوان المظالم.\nرابعاً :\nيجوز للجنة أن تقرر تعويضًا ماليًّا لصاحب حق المؤلف المعتدى عليه الذي يتقدم بالشكوى، ويكون التعويض متناسبًا مع حجم الاعتداء والضرر الذي لحق به.\nخامساً :\nيجوز للجنة أن تضمِّن قرارها عقوبة التشهير بحق المعتدي، ويكون النشر على نفقته وبالطريقة التي تراها اللجنة مناسبة.\nسادساً :\nيجوز للجنة أن تُضمِّن قرارها تعليق مشاركة المنشأة المعتدية في الأنشطة أو المناسبات أو المعارض إذا ضبطت المخالفة في مناسبة تجارية، على ألا تزيد مدة التعليق على عامين.\nسابعاً:\nيجوز للجنة أن تصدر قرارًا مؤقتًا بوقف طبع المصنف المعتدى عليه، أو إنتاجه، أو نشره، أو توزيعه، وإجراء الحجز التحفظي على النسخ والمواد والصور التي استخرجت منه، أو القيام بأي إجراء مؤقت تراه ضروريًّا لحماية حق المؤلف، وذلك إلى حين الفصل النهائي في الشكوى أو التظلم.\nوتحدد\nاللائحة التنفيذية\nإجراءات الحجز التحفظي.\nالمادة الثالثة والعشرون: التظلم\nيحق لمن صدر ضده قرار من اللجنة التظلم منه أمام ديوان المظالم خلال ستين يومًا من تاريخ إبلاغه بهذا القرار.\nالمادة الرابعة والعشرون: ضبط المخالفات\nيتولى الموظفون المختصون بالوزارة ضبط المخالفات، وزيارة المنشآت الإعلامية والتجارية والمستودعات والمؤسسات العامة والخاصة التي تستخدم المصنفات الفكرية في أنشطتها، والتحقيق فيها، ويكون لهم صفة الضبط القضائي، وتحريز أي أدلة ثبوتية. وتحدد اللائحة التنفيذية الإجراءات والقواعد التي يلتزم بها هؤلاء الموظفون.\nالمادة الخامسة والعشرون: لجنة النظر في المخالفات\n1  -  \tتكون بقرار من الوزير لجنة للنظر في المخالفات لا يقل عدد أعضائها عن ثلاثة، على أن يكون أحدهم مستشارًا قانونيًّا، والآخر مستشارًا شرعيًّا.\n2  -  \tتصدر قرارات اللجنة بالأغلبية، ويتم اعتمادها من الوزير.\nالمادة السادسة والعشرون: إصدار اللائحة التنفيذية\nيصدر الوزير\nاللائحة التنفيذية\nلهذا النظام خلال ستة أشهر، وتنشر في\nالجريدة الرسمية\n.\nالمادة السابعة والعشرون: إحلال هذا النظام\nيحل هذا النظام محل   نظام حماية حقوق المؤلف    الصادر  بالمرسوم الملكي    ذي الرقم م/11 والتاريخ 19/ 5/ 1410هـ.\nالمادة الثامنة والعشرون: سريان هذا النظام\nينشر هذا النظام في\nالجريدة الرسمية\n، ويعمل به بعد مضي ستة أشهر من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: (تعريفات)\nالمادة الثانية: المصنفات الأصلية:\nالمادة الثالثة: المصنفات المشتقة:\nالمادة الرابعة: المصنفات المستثناة من الحماية:\nالمادة الخامسة: المؤلفون\nالمادة السادسة: المصنفات المشتركة والجماعية:\nالمادة السابعة: التراث الشعبي (الفلكلور)\nالمادة الثامنة: الحقوق الأدبية:\nالمادة التاسعة: الحقوق المالية:\nالمادة العاشرة: التعويض عند سحب المصنف:\nالمادة الحادية عشرة: انتقال ملكية حقوق المؤلف\nالمادة الثانية عشرة: التنازل عن الإنتاج المستقبلي:\nالمادة الثالثة عشرة: تنظيم العلاقات التعاقدية\nالمادة الرابعة عشرة: استمرارية العقود\nالمادة الخامسة عشرة: استثناءات\nالمادة السادسة عشرة: التراخيص الإلزامية:\nالمادة السابعة عشرة: محظورات الاستفادة من بعض المصنفات\nالمادة الثامنة عشرة: نطاق الحماية\nالمادة التاسعة عشرة: مدة الحماية:\nالمادة العشرون: سريان الحماية على المصنفات السابقة للنظام:\nالمادة الحادية والعشرون: المخالفات\nالمادة الثانية والعشرون: العقوبات\nالمادة الثالثة والعشرون: التظلم\nالمادة الرابعة والعشرون: ضبط المخالفات\nالمادة الخامسة والعشرون: لجنة النظر في المخالفات\nالمادة السادسة والعشرون: إصدار اللائحة التنفيذية\nالمادة السابعة والعشرون: إحلال هذا النظام\nالمادة الثامنة والعشرون: سريان هذا النظام\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:12:59.045552Z"
}