{
  "title_ar": "نظام حماية الطفل",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/2d3cb83a-0379-4cde-8e0b-a9a700f272bd/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام حماية الطفل\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام حماية الطفل\nالوثائق النظامية\nأنظمة عادية\nالسلطة القضائية وحقوق الإنسان\nنظام حماية الطفل\nنظام حماية الطفل\nعدد مرات التصفح\n603310\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nالفصل الأول : التعريفات والأهداف وحالات الإيذاء والإهمال\n( العبارات والألفاظ الواردة بالنظام ، أهداف النظام ، الحالات التى تعد إيذاءاً أو إهمالاً إذا تعرض الطفل لواحدة منها ، الحالات التى يعد الطفل معرضاً لخطر الانحراف إذا تعرض الطفل لواحدة منها ).\nالفصل الثاني : حق الطفل فى الحماية .\nالفصل الثالث : المحظورات المتصلة بحماية الطفل .\nالفصل الرابع : حق الطفل فى الرعاية والمسؤولية تجاهه.\nالفصل الخامس : الإبلاغ والنظر فى مخالفة النظام ولائحته ووقت العمل به .\nLaw name\nChild Protection Law\nLaw description\nChild Protection Law\nالاسم\nنظام حماية الطفل\nتاريخ الإصدار\n1436/02/03 هـ  الموافق : 25/11/2014 مـ\nتاريخ النشر\n1436/03/04  هـ الموافق : 26/12/2014 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/14) بتاريخ 3 / 2 / 1436\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام حماية الطفل\n1436 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/14) بتاريخ 3 / 2 / 1436\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / ٩٠) بتاريخ ٢٧ / ٨ / ١٤١٢هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / ١٣) بتاريخ ٣ / ٣ / ١٤١٤هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / ٩١) بتاريخ ٢٧ / ٨ / ١٤١٢هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (١٤٥ / ٧٤) بتاريخ ١٣ / ٢ / ١٤٣٢هـ، ورقم (٨٤ / ٣٧) بتاريخ ٢١ / ٨ / ١٤٣٤هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٥٠) بتاريخ ٢٤ / ١ / ١٤٣٦هـ.\nرسمنا بما هو آت:\nأولًا : الموافقة على نظام حماية الطفل، بالصيغة المرافقة.\nثانيًا : على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخصه – تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز آل سعود\nقرار رقم (٥٠) وتاريخ : ٢٤ / ١ / ١٤٣٦ هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ١٩٣٩٨ / ب وتاريخ ٢٠ / ٥ / ١٤٢٦هـ ورقم ٣٥١٤٨ / ب وتاريخ ١ / ٩ / ١٤٢٦هـ، المشتملة على خطاب وزارة التربية والتعليم رقم ١٨٧٥٥٤ / ٣٦ وتاريخ ٤ / ٥ / ١٤٢٦هـ، في شأن مشروع نظام حماية الأطفال من الإساءة والإهمال.\nوبعد الاطلاع على مشروع النظام المشر إليه.\nوبعد الاطلاع على المحاضر رقم (٢٠٩) وتاريخ ٨ / ٥ / ١٤٢٩هـ، ورقم (٤٠٤) وتاريخ ٢٧ / ٩ / ١٤٣٢هـ، ورقم (٣٩) وتاريخ ١٩ / ١ / ١٤٣٣هـ، ورقم (٦١٨) وتاريخ ١١ / ١٠ / ١٤٣٥هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قراري مجلس الشورى رقم (١٤٥ / ٧٤) وتاريخ ١٣ / ٢ / ١٤٣٢هـ، ورقم (٨٤ / ٣٧) وتاريخ ٢١ / ٨ / ١٤٣٤هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (١٠٩٠) وتاريخ ٢٢ / ١١ / ١٤٣٥هـ.\nيقرر ما يلي:\nأولًا : الموافقة على نظام حماية الطفل، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثانيًا : تقوم وزارة الشؤون الاجتماعية بالتنسيق مع وزارة المالية لدعم ميزانيتها بالاعتمادات المالية اللازمة لتقوم بشكل عاجل بإنشاء دور إيواء تخصص لإيواء الأطفال الذين يتعرضون للإيذاء أو الإهمال.\nالنائب الثاني لرئيس مجلس الوزراء\nنظام حماية الطفل\nالفصل الأول: التعريفات والأهداف وحالات الإيذاء والإهمال\nالمادة الأولى:\nلأغراض هذا النظام، يقصد بالكلمات والعبارات الآتية - أينما وردت في هذا النظام - المعاني المبينة أمام كل منها، ما لم يقتضِ سياق النص خلاف ذلك:\n1 - الطفل :\nكل إنسان لم يتجاوز الثامنة عشرة من عمره.\n2 - الإيذاء :\nكل شكل من أشكال الإساءة للطفل أو استغلاله أو التهديد بذلك، ومنها:\n- الإساءة الجسدية : تعرض الطفل لضرر أو إيذاء جسدي.\n- الإساءة النفسية : تعرض الطفل لسوء التعامل الذي قد يسبب له أضرارًا نفسية أو صحية.\n- الإساءة الجنسية : تعرض الطفل لأي نوعٍ من الاعتداء أو الأذى أو الاستغلال الجنسي.\n3 - الإهمال :\nعدم توفير حاجات الطفل الأساسية أو التقصير في ذلك، وتشمل: الحاجات الجسدية، والصحية، والعاطفية، والنفسية، والتربوية، والتعليمية، والفكرية، والاجتماعية، والثقافية، والأمنية.\n4 - اللائحة :\nاللائحة التنفيذية لهذا النظام.\n5 - الجهات ذات العلاقة :\nالجهات التي لها علاقة بحماية الطفل، وفقًا لما تحدده اللائحة.\nالمادة الثانية:\nيهدف هذا النظام إلى ما يأتي:\n1 - التأكيد على ما قررته الشريعة الإسلامية، والأنظمة والاتفاقيات الدولية التي تكون المملكة طرفًا فيها والتي تحفظ حقوق الطفل وتحميه من كل أشكال الإيذاء والإهمال.\n2 - حماية الطفل من كل أشكال الإيذاء والإهمال ومظاهرهما التي قد يتعرض لها في البيئة المحيطة به (المنزل أو المدرسة أو الحي أو الأماكن العامة أو دور الرعاية والتربية أو الأسرة البديلة أو المؤسسات الحكومية والأهلية أو ما في حكمها)، سواء وقع ذلك من شخصٍ له ولاية على الطفل أو سلطة أو مسؤولية أو له به علاقة بأي شكل كان، أو من غيره.\n3 - ضمان حقوق الطفل الذي تعرض للإيذاء والإهمال؛ بتوفير الرعاية اللازمة له.\n4 - نشر الوعي بحقوق الطفل وتعريفه بها، وبخاصة ما يرتبط بحمايته من الإيذاء والإهمال.\nالمادة الثالثة:\nيعد إيذاء أو إهمالًا تعرض الطفل لأيٍّ مما يأتي:\n1 - إبقاؤه دون سند عائلي.\n2 - عدم استخراج وثائقه الثبوتية، أو حجبها، أو عدم المحافظة عليها.\n3 - عدم استكمال تطعيماته الصحية الواجبة.\n4 - التسبب في انقطاعه عن التعليم.\n5 - وجوده في بيئة قد يتعرض فيها للخطر.\n6 - سوء معاملته.\n7 - التحرش به جنسيًّا، أو تعريضه للاستغلال الجنسي.\n8 - استغلاله ماديًّا، أو في الإجرام، أو في التسول.\n9 - استخدام الكلمات المسيئة التي تحط من كرامته أو تؤدي إلى تحقيره.\n10 - تعريضه لمشاهد مخلة بالأدب، أو إجرامية، أو غير مناسبة لسنه.\n11 - التمييز ضده لأي سبب عرقي، أو اجتماعي، أو اقتصادي.\n12 - التقصير البيّن المتواصل في تربيته ورعايته.\n13 - السماح له بقيادة المركبة دون السن النظامية.\n14 -  كل ما يهدد سلامته أو صحته الجسدية أو النفسية.\nالمادة الرابعة:\nيُعد الطفل معرضًا لخطر الانحراف في أيٍّ مما يأتي:\n1 - ممارسة التسول أو أي عملٍ غير مشروع.\n2 - خروجه عن سلطة الأبوين أو من يقوم على رعايته.\n3 - اعتياده على الهرب من البيت أو من المؤسسات التربوية أو الإيوائية.\n4 - اعتياده على النوم في أماكن غير معدة للإقامة أو المبيت.\n5 - تردده على الأماكن المشبوهة أخلاقيًّا أو اجتماعيًّا، أو الأماكن غير المناسبة لسنه، أو مخالطته المتشردين أو الفاسدين.\n6 - قيامه بأعمال تتصل بالدعارة أو الفسق أو القمار أو المخدرات أو نحوها، أو قيامه بخدمة من يقومون بها.\nالفصل الثاني: حق الطفل في الحماية\nالمادة الخامسة:\nللطفل - في جميع الأحوال - أولوية التمتع بالحماية والرعاية والإغاثة.\nالمادة السادسة:\nللطفل الحق في الحماية من كل أشكال الإيذاء أو الإهمال.\nالمادة السابعة:\nللطفل الذي لا تتوافر له بيئة عائلية مناسبة، قد يتعرض فيها للإيذاء أو الإهمال؛ الحق في الرعاية البديلة من خلال ما يأتي:\n1 - الأسرة الحاضنة التي تتولى كفالته ورعايته.\n2 - مؤسسات الرعاية الاجتماعية الحكومية أو الأهلية أو الخيرية، إذا لم تتوافر أسرة حاضنة.\nوتحدد اللائحة الضوابط اللازمة لذلك.\nالفصل الثالث: المحظورات المتصلة بحماية الطفل\nالمادة الثامنة:\nدون الإخلال بما ورد في نظام العمل، يُحظر تشغيل الطفل قبل بلوغه سن الخامسة عشرة، كما يحظر تكليفه بأعمال قد تضر بسلامته أو بصحته البدنية أو النفسية، أو استخدامه في الأعمال العسكرية أو النزاعات المسلحة.\nالمادة التاسعة:\nيحظر استغلال الطفل جنسيًّا، أو تعريضه لأشكال الاستغلال الجنسي، أو المتاجرة به في الإجرام أو التسول.\nالمادة العاشرة:\nيحظر استخدام الطفل في أماكن إنتاج المواد المخدرة أو المؤثرات العقلية أو تداولها بأي شكل من الأشكال.\nالمادة الحادية عشرة:\n1- يحظر أن يباع للطفل التبغ ومشتقاته وغيره من المواد التي تضر بسلامته، وكذلك يحظر أن يستخدم في شرائها أو أماكن إنتاجها أو بيعها أو الدعاية لها.\n2 - يحظر استيراد وبيع ألعاب الطفل أو الحلوى المصنعة على هيئة سجائر أو أي أداة من أدوات التدخين.\n3 - يحظر عرض المشاهد التي تشجع الطفل على التدخين، ويحظر كذلك التدخين أثناء وجوده.\nالمادة الثانية عشرة:\nتعديلات المادة\nالمادة الثانية عشرة:\n- عُدل عجز هذه المادة وذلك بموجب المرسوم الملكي رقم (م/72) وتاريخ 1443/8/6هـ، لتكون بالنص الآتي:\n\"يحظر إنتاج ونشر وعرض وتداول وحيازة أي مصنف مطبوع أو مرئي أو مسموع موجه للطفل يخاطب غريزته أو يثيرها بما يزين له سلوكا مخالفا لأحكام الشريعة الإسلامية أو النظام العام أو الآداب العامة، أو يكون من شأنه تشجيعه على الانحراف السلوكي أو الفكري\".\nيحظر إنتاج ونشر وعرض وتداول وحيازة أي مصنف مطبوع أو مرئي أو مسموع موجه للطفل يخاطب غريزته أو يثيرها بما يزين له سلوكًا مخالفًا لأحكام الشريعة الإسلامية أو النظام العام أو الآداب العامة، أو يكون من شأنه تشجيعه على الانحراف.\nالمادة الثالثة عشرة:\nتحظر مشاركة الطفل في السباقات والنشاطات الرياضية أو الترفيهية التي تعرض سلامته أو صحته للخطر.\nالمادة الرابعة عشرة:\nدون الإخلال بما تقضي به الأنظمة الأخرى، يحظر القيام بأي تدخلٍ أو إجراء طبي للجنين إلا لمصلحة أو ضرورة طبية.\nالفصل الرابع: حق الطفل في الرعاية والمسؤولية تجاهه\nالمادة الخامسة عشرة:\nتعديلات المادة\nالمادة الخامسة عشرة:\n- إضافة فقرة تحمل الرقم (4) لهذه المادة وذلك بموجب المرسوم الملكي رقم (م/72) وتاريخ 1443/8/6هـ، وتكون بالنص الآتي:\n\"في حال انفصال الوالدين للأم الحق في حضانة أولادها، ولا ينزع هذا الحق إلا بحكم قضائي\".\nيعد والدا الطفل - أو أحدهما ، أو من يقوم على رعايته - مسؤولين في حدود إمكاناتهما المالية وقدراتهما عن تربيته وضمان حقوقه، والعمل على توفير الرعاية له، وحمايته من الإيذاء والإهمال.\nتتخذ الجهات ذات العلاقة التدابير اللازمة لضمان التزام والدي الطفل - أو من يقوم على رعايته - بتحمل مسؤولياتهما تجاهه، وحفظ حقوقه، وحمايته من الإيذاء والإهمال.\nفي حالة انفصال الوالدين، يضمن للطفل حق الزيارة والاتصال بأي منهما؛ ما لم تقتض مصلحته غير ذلك.\nالمادة السادسة عشرة:\nعلى جميع الجهات مراعاة مصلحة الطفل في جميع الإجراءات التي تتخذ في شأنه والإسراع في إنجازها، ومراعاة حاجاته العقلية، والنفسية، والجسدية، والتربوية، والتعليمية، بما يتفق مع سنه وصحته ونحوهما.\nالمادة السابعة عشرة:\nعلى الجهات ذات العلاقة سرعة اتخاذ تدابير الرعاية والإصلاح المناسبة إذا كان الطفل في بيئة تعرض سلامته العقلية أو النفسية أو الجسدية أو التربوية لخطر الانحراف.\nالمادة الثامنة عشرة:\nعلى الجهات ذات العلاقة اتخاذ جميع التدابير المناسبة من أجل الآتي:\n1 - القيام بدورٍ بنّاءٍ وفاعلٍ في مجال الوقاية والإرشاد الصحي والتوعية بحقوق الطفل، وبخاصة فيما يتعلق بصحته وتغذيته ومزايا الرضاعة الطبيعية وسلامة فكره ووقايته من الحوادث وضرر التدخين وبيان خطورته أثناء الحمل وتوضيح ما للطفل من حقوق، وذلك عبر وسائل الإعلام المختلفة.\n2 - دعم نظام الصحة المدرسية ليقوم بدوره الكامل في مجال الوقاية والإرشاد الصحي.\n3 - ضمان حق الطفل في الحصول على التعليم المناسب لسنه.\n4 - الوقاية من إصابة الطفل بالأمراض المعدية والخطيرة.\n5 - تأمين الطفل من الإصابات الناتجة من حوادث المركبات وغيرها.\n6 - وقاية الطفل من خطر التلوث البيئي.\n7 - رفع معاناة الأطفال الذين يعيشون في ظروف صعبة، كالأطفال المتنازع عليهم، وأطفال الشوارع والمشردين، وضحايا الكوارث والحروب.\nالمادة التاسعة عشرة:\nتعديلات المادة\nالمادة التاسعة عشرة:\n- عدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/72) وتاريخ 1443/8/6هـ، لتكون بالنص الآتي:\n\"1- على الجهات ذات العلاقة وضع برامج صحية وتربوية وتعليمية ونفسية واجتماعية، لإعادة تأهيل الطفل الذي تعرض لإحدى حالات الإيذاء أو الإهمال.\n2- تتولى وزارة الموارد البشرية والتنمية الاجتماعية - عند الحاجة - التنسيق مع  وزارة الصحة، لإخضاع مرتكب الإيذاء أو الإهمال لعلاج نفسي أو برامج تأهيلية بما يلائم حالته\".\nعلى الجهات ذات العلاقة وضع برامج صحية وتربوية وتعليمية ونفسية واجتماعية لإعادة تأهيل الطفل الذي تعرض لإحدى حالات الإيذاء أو الإهمال.\nالمادة العشرون:\nعلى الجهات ذات العلاقة وضع معايير جودة شاملة لألعاب الأطفال المصنعة محليًّا أو المستوردة، بحيث تكون مطابقة للمواصفات والمعايير الصحية والبيئية والثقافية، ووسائل السلامة، وغير مخالفة للضوابط الشرعية.\nالمادة الحادية والعشرون:\nلا تخل الأحكام والإجراءات المنصوص عليها في هذا النظام بما يأتي:\n1 - الالتزامات المترتبة على الجهات المعنية الأخرى، كل بحسب اختصاصه.\n2 - أي حكم يكفل حمايةً أفضل للطفل ينص عليه نظام آخر أو اتفاقية دولية تكون المملكة طرفًا فيها.\nالفصل الخامس: الإبلاغ والنظر في مخالفة النظام ولائحته ووقت العمل به\nالمادة الثانية والعشرون:\n1 - على كل من يطّلع على حالة إيذاء أو إهمال، تبليغ الجهات المختصة فورًا.\n2 - على الجهات المختصة أن تسهل إجراءات التبليغ عن حالات الإيذاء والإهمال، وبخاصة التبليغ الوارد من الطفل.\n3 - تحدد اللائحة إجراءات التبليغ عن حالات الإيذاء والإهمال وكيفية التعامل معها.\nالمادة الثالثة والعشرون:\nتعديلات المادة\nالمادة الثالثة والعشرون:\n- عٌدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/72) وتاريخ 1443/8/6هـ، لتكون على النحو الآتي:\nأ- تعديل الفقرة (2)، لتكون بالنص الآتي: \"دون إخلال بحكم المادة (الثالثة والعشرين مكرر) من هذا النظام، ومع مراعاة ما تقضي به الأنظمة الأخرى ذات العلاقة، تتولى المحكمة المختصة النظر في مخالفات أحكام هذا النظام وتقرير العقوبة المناسبة في حق المخالف\".\nب- إضافة فقرة تحمل الرقم (3) بالنص الآتي: \"مع مراعاة الأحكام الواردة في نظام الإجراءات الجزائية، تتولى وزارة الموارد البشرية والتنمية الاجتماعية متابعة الدعوى المشار إليها في الفقرة (1) من هذه المادة إلى حين الفصل فيها قضاءً\".\n1- مع مراعاة ما ورد في الفقرة (3) من المادة (الثانية والعشرين) من هذا النظام، تتولى هيئة التحقيق والادعاء العام التحقيق في مخالفات أحكام هذا النظام، وإقامة الدعوى أمام المحكمة المختصة.\n2 - مع مراعاة ما تقضي به الأنظمة الأخرى ذات العلاقة، تتولى المحكمة المختصة النظر في مخالفات أحكام هذا النظام، وتقرير العقوبة المناسبة في حق المخالف.\n(الثالثة والعشرون مكرر)\nمرفق المادة\n-\nأضيفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/72) وتاريخ 1443/8/6هـ، و تنص على الآتي:\nمع مراعاة ماتقضي به الفقرة (2) من هذه المادة، ودون إخلال بأي عقوبة أشد مقررة شرعاً أو نظاماً، يعاقب بالسجن مدة لا تزيد على (سنتين) وبغرامة لا تزيد على (مائة) ألف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب فعلاً شكل جريمة من أفعال الإيذاء الواردة في المادة (الأولى) من هذا النظام. وللمحكمة المختصة إصدار عقوبة بديلة للعقوبات السالبة للحرية.\nتكون عقوبة الجريمة المشار إليها في الفقرة (1) من هذه المادة السجن مدة لا تقل عن (سنتين) ولا تزيد على (خمس) سنوات، وغرامة لا تقل عن (مائة) ألف ريال ولا تزيد على (خمسمائة) ألف ريال، في حالة اقتران الجريمة بأي مما يأتي:\nأ- إن كان من وقع عليه الإيذاء من الأشخاص ذوي الإعاقة.\nب- إن وقع الإيذاء في مكان العمل أو الدراسة أو الرعاية أو العبادة.\nج- إن وقع الإيذاء ممن يناط بهم تطبيق أحكام هذا النظام.\nد- إن وقع الإيذاء مقروناً باستخدام أحد الأسلحة.\nهـ- إن تعددت أفعال الإيذاء في الواقعة.\nتضاعف العقوبة الموقعة في حالة العود.\nيعاقب كل من حرض غيره أو اتفق معه أو ساعده بأي صورة من صور التحريض أو الاتفاق أو المساعدة على ارتكاب الجريمة المشار إليها في الفقرة (1) من هذه المادة، بالعقوبة المقررة للجريمة\".\nالمادة الرابعة والعشرون:\nيصدر وزير الشؤون الاجتماعية اللائحة خلال (تسعين)  يومًا من تاريخ نشر هذا النظام في الجريدة الرسمية، بعد التنسيق مع وزارة الداخلية ووزارة التربية والتعليم ووزارة الصحة وهيئة حقوق الانسان والجهات الأخرى ذات العلاقة كلٌّ فيما يخصه، ويعمل بها من تاريخ العمل بهذا النظام.\nالمادة الخامسة والعشرون:\nيعمل بهذا النظام بعد (تسعين) يومًا من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثامنة:\nالمادة الثانية والعشرون:\nالمادة الخامسة عشرة:\nالمادة الثانية:\nالمادة التاسعة:\nالمادة الثالثة والعشرون:\nالمادة الثالثة:\nالمادة العاشرة:\nالمادة الرابعة:\n(الثالثة والعشرون مكرر)\nالمادة الحادية عشرة:\nالمادة الخامسة:\nالمادة الثانية عشرة:\nالمادة الرابعة والعشرون:\nالمادة الثالثة عشرة:\nالمادة السادسة:\nالمادة الخامسة والعشرون:\nالمادة السابعة:\nالمادة الرابعة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:14.794000Z"
}