{
  "title_ar": "نظام الجمعيات التعاونية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/0264f52c-70bd-40f2-94c1-a9a700f2b561/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الجمعيات التعاونية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الجمعيات التعاونية\nالوثائق النظامية\nأنظمة عادية\nالعمل والرعاية الاجتماعية\nنظام الجمعيات التعاونية\nنظام الجمعيات التعاونية\nعدد مرات التصفح\n181998\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي :\nأحكام إنشاء الجمعيات التعاونية وبيان طبيعتها ومكوناتها وواجباتها، أحكام إدارة الجمعيات التعاونية عن طريق مجلس الإدارة والجمعية العمومية، الرقابة على الجمعيات التعاونية، توزيع الأرباح، حل الجمعيات التعاونية وتصفية أعمالها.\nالاسم\nنظام الجمعيات التعاونية\nتاريخ الإصدار\n1429/01/01 هـ  الموافق : 10/01/2008 مـ\nتاريخ النشر\n1429/01/01  هـ الموافق : 10/01/2008 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/14 بتاريخ 10 / 3 / 1429\nقرار مجلس الوزراء رقم 73 بتاريخ 9 / 3 / 1429\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الجمعيات التعاونية\n1429 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/14 بتاريخ 10 / 3 / 1429\nبعون الله تعالى\nنحن عبدالله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة السبعين من النظام الأساسي للحكم الصادِر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناءً على المادة العشرين من نظام مجلس الوزراء الصادِر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناءً على المادة الثامنة عشرة من نظام مجلِس الشورى الصادِر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الإطلاع على المرسوم الملكي رقم (٢٦) وتاريخ ٢٥ / ٦ / ١٣٨٢ هـ .\nوبعد الإطلاع على قرار مجلس الوزراء رقم (٤١٩) وتاريخ ١٠ / ٥ / ١٣٨٩ هـ.\nوبعد الإطلاع على قرار مجلس الشورى رقم (٩٩ /٧٤) وتاريخ ١٩ / ٢ / ١٤٢٧ هـ.\nوبعد الإطلاع على قرار مجلس الوزراء رقم (٧٣) وتاريخ ٩ / ٣ / ١٤٢٩ هـ.\nنرسُم بما هو آت\nأولاً - الموافقة على نِظام الجمعيات التعاونية بالصيغة المُرافِقة لهذا.\nثانياً - على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه - تنفيذ مرسومنا هذا.\nعبدالله بن عبدالعزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 73 بتاريخ 9 / 3 / 1429\nإن مجلس الوزراء\nبعد الاطلاع على المُعاملة الوارِدة من ديوان رئاسة مجلس الوزراء برقم ٣٢٤٩١/ب وتاريخ ٢٠ / ٧ / ١٤٢٨ هـ، المشتملة على خطاب معالي وزير الشؤون الاجتماعية رقم ٥٦٩٣٣/ش وتاريخ ٤ / ١٢ / ١٤٢٣ هـ ، في شأن مشروع نِظام الجمعيات التعاونية .\nوبعد الإطلاع على المرسوم الملكي رقم (٢٦) وتاريخ ٢٥ / ٦ / ١٣٨٢ هـ .\nوبعد الإطلاع على قرار مجلس الوزراء رقم (٤١٩) وتاريخ ١٠ / ٣ / ١٣٩٨هـ.\nوبعد الإطلاع على المحاضر رقم (٣٠٧) وتاريخ ١٧ / ٩ / ١٤٢٤ هـ، ورقم (٢١٤) وتاريخ ١٨ / ٥ / ١٤٢٧ هـ، ورقم (٤١٢) وتاريخ ١٧ / ١٠ / ١٤٢٨ هـ، المُعدة في هيئة الخبراء .\nوبعد النظر في قرار مجلس الشورى رقم (٩٩ /٧٤) وتاريخ ١٩ / ٢ / ١٤٢٧ هـ.\nوبعد الإطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٦١) وتاريخ ٢٦ / ١ / ١٤٢٩ هـ.\nيُقرِّر\nالموافقة على نِظام الجمعيات التعاونية بالصيغة المُرافِقة .\nوقد أعد مشروع مرسوم ملكي بذلك صيغته مُرافِقة لهذا.\nرئيس مجلس الوزراء\nنظام الجمعيات التعاونية\nالباب الأول: أحكام عامة\nالمادة الأولى:\nيقصد بالألفاظ والعبارات الآتية – أينما وردت في هذا النظام – المعاني المبينة أمام كل منها ما لم يقتض السياق خلاف ذلك.\nالوزارة :\nوزارة الشئون الاجتماعية.\nالوزير:\nوزير الشئون الاجتماعية .\nالجمعية :\nأي جمعية تعاونية مسجلة بموجب أحكام هذا النظام .\nالجمعية العمومية :\nجميع الأعضاء المساهمين في رأس مال الجمعية التعاونية.\nمجلس الإدارة :\nمجلس إدارة الجمعية التعاونية.\nالعضو:\nالعضو المؤسس للجمعية، أو المنضم إليها بعد تأسيسها.\nاللائحة :\nاللائحة التنفيذية لهذا النظام.\nالمادة الثانية:\nتعد   جمعية تعاونية    كُل جمعية يكوِّنها أفراد طِبقاً لأحكام هذا النِظام، بهدف تحسين الحالة الاقتصادية والاجتماعية لأعضائها ،سواء في نواحي الإنتاج، أم الاستِهلاك ،أم التسويق أم الخدمات ، باشتِراك جهود الأعضاء مُتبِعة في ذلك المبادئ التعاونية. ويجب أن يشتمل اسم الجمعية على ما يدل على صفتها التعاونية ،ونوع عملها .\nالمادة الثالثة:\nتتكون الجمعية من أفراد لا يقل عدَّدُهم عن اثني عشر شخصاً، ولكُل عضو أنَّ يمتلِك عدَّدا من الأسهُم، بشرط ألا يزيد ما يمتلِكُه العضو الواحد عن (10%) من رأس مال الجمعية طوال مُدة اشتِراكِه في الجمعية ، ويجوز في حالات استثنائية يقدرها الوزير تأسيسها بما لايقل عن خمسة أعضاء ، وفي هذه الحالة يشترط ألا يزيد مايمتلكه العضو الواحد على 20% من رأس مال الجمعية طوال مدة اشتراكه فيها .\nالمادة الرابعة:\nتكتسِب الجمعية الشخصية الاعتِبارية بمُجرد إتمام عمليتي التسجيل والإشهار المنصوص عليها في هذا النِظام، والنشر عن ذلك في صحيفتين محليتين. ويجوز للجمعية أن تنشئ لها فروعا بعد الحصول على ترخيص من الوزارة  ، وفق الضوابط التي تحددها اللائحة .\nالمادة الخامسة:\nمع مراعاة ما ورد في المادة (الثالثة) من هذا النظام ، يكون سعر السهم ثابِتا، ولا تجوز تجزئتُه ، ويمكن للعضو المنسحب من الجمعية التنازل عن قيمة أسهمه لعضو في الجمعية أو لمساهم جديد بعد موافقة مجلس الإدارة ، فإذا تعذر التنازل واقتنع مجلس الإدارة بأسباب الانسحاب كان للعضو المنسحب أن يسترد قيمة أسهمه بعد إضافة ماحققته من أرباح أو حسم مالحق بها من خسائر . وكذلك الأمر إذا ما فقد عضو عضويته بفقد أحد شروطها أو بالفصل . وفي حالة الوفاة يحل الورثة أو بعضهم محل مورثهم أو يتفقون على إحلال أحدهم محله على أن تتوافر شروط العضوية في الوارث ،وإلا ردت إليهم قيمة الأسهم بعد إضافة ماحققته من أرباح أو حسم مالحق بها من خسائر .\nالمادة السادسة:\nلايجوز الحجز على أموال الجمعية إلا وفاء لديونها وبموجب حكم قضائي ، وتتحدد مسؤولية العضو في حقوق الجمعية وإلتزاماتها بقدر مايملكه من الأسهم .\nالمادة السابعة:\nباب العضوية بالجمعية مفتوح لمن تنطبق عليهم شروط العضوية ، إلا في حالات استثنائية تحددها اللائحة .\nالمادة الثامنة:\nيُعد الأشخاص الذين يشترِكون في تكوين جمعية تعاونية مؤسَّسين لها، وهُم الذين يتولون إعداد عقد التأسيس الابتدائي، واللائحة الأساسية للجمعية. ويتحملون بالتضامُن ما يستلزمُه تكوين الجمعية من نفقات التأسيس، وما يتفرع عنه من التزامات، ويرد إليهم من رأس المال مصروفات التأسيس بعد تسجيل الجمعية، وإذا تعذر تكوين الجمعية لا يكون لهُم حق الرجوع على أحد بما أنفقوه.\nالمادة التاسعة:\nيجب أن يتضمن عقد تأسيس   الجمعية    ما يأتي:\n1 - تاريخ ومكان تحريرِه.\n2 - أسماء المؤسَّسين ومحال إقامتِهم ومهنِهم.\n3 - اسم الجمعية.\n4 - مقر الجمعية ومنطِقة عملِها.\n5 - نوع الجمعية وأغراضِها.\n6 - قيمة رأس المال والقيمة الاسمية لكُل سهم.\nالمادة العاشرة:\nيكون لكُلِ   جمعية    لائحة أساسية تعد وفقا لأحكام هذا النظام متضمنة -على الأخص - ما يأتي:\n1 - اسم الجمعية، ومنطِقة عملِها ، ومقرها والغرض أو الأغراض التي أنشئت من أجلها .\n2 - مقدار رأس مال الجمعية ، وقيمة الأسهُم ، وكيفية دفعِها، والحد الأعلى للأسهم التي يجوز للعضو امتلاكها .\n3 - شروط العضوية ، وواجبات الأعضاء، وشروط فقد العضوية ، أو انسِحابِهم والآثار المترتبة عليها .\n4 - شروط الترشيح لعضوية مجلس الإدارة ، وعدد أعضائه ،وطريقة إنتخابهم ، وإختصاصاته ، ومدته ، وأحوال وشروط انسحاب أعضائه وإنهاء عضويتهم .\n5 - اختِصاصات الجمعية العمومية وقواعِد دعوتِها ومواعيد اجتِماعِها.\n6 -  السنة المالية     للجمعية.\n7 - السجلات الحِسابية والإدارية التي يجب أن تُمسِكُها الجمعية، وطريقة إعداد وتحضير الحِساب الختامي والميزانية العمومية ، والمُصادقة عليهما .\n8 - قواعد قبول التبرعات ،والهبات ، والمنح ، والوصايا ، والأوقاف .\n9 - قواعد توزيع الأرباح ، وتسوية الخسائر.\n10 - قواعِد تعديل اللائحة الأساسية للجمعية.\n11 - قواعِد إندماج الجمعية، أو حلها وتصفيتها .\nالمادة الحادية عشرة:\nعلى مؤسِّسي الجمعية التقدُّم للوزارة بطلب تسجيل الجمعية،\nعلى أنَّ يُرفق بِه المُستندات الآتية:\n1 - دراسة جدوى تأسيس الجمعية .\n2 - محضر اجتِماع المؤسِّسين.\n3 - نُسختان من كُلٍ مِن: عقد التأسيس، واللائحة الأساسية للجمعية، موقعة من المؤسِّسين ، ويُصدِق على التواقيع مسؤول الوزارة الذي تقع الجمعية في منطِقة عملِه.\n4 - كشف بأسماء المؤسسين ومهنهم ومحال إقامتهم ، وعدَّد وقيمة الأسهُم التي تم الاكتتاب بها من قبل كل منهم ، مصحوب بصور لبطاقات الهوية الوطنية .\n5 - إيصال بإيداع قيمة أسهم المؤسسين بأحد البنوك.\n6 - مشروع البرنامج السنوي لنشاط الجمعية.\n7 - إقرار موقع عليه من جميع الأعضاء المؤسسين يبين أعضاء اللجنة المؤقتة التي ستتولى متابعة تأسيس الجمعية .\nالمادة الثانية عشرة:\nتقوم الوزارة بمُراجعة المُستندات الواردة في المادة (الحادية عشرة) من هذا النظام ، فإذا كانت مستوفية لمتطلبات هذا النِظام قامت بإتمام إجراءات الإشهار، وإلا فلها أنَّ ترفُض التسجيل أو تطلُّب تعديل اللائحة الأساسية ، وعليها أنَّ تُخطِر المؤسِّسين بالرفض وأسبابه أو بطلب التعديل خِلال ستين يوماً من تاريخ ورود طلب الإشهار إليها، وإلا عد الإشهار واقِعاً بحُكم النِظام. وللمؤسسين حق الطعن في قرار الرفض أمام الوزير خِلال ستين يوماً من تاريخ إبلاغهم بذلك . وفي حالة الموافقة على الإشهار تزاول الجمعية نشاطها ، وتتمتع بالامتيازات الممنوحة للجمعيات بموجب هذا النِظام.\nالباب الثاني: إدارة الجمعيات التعاونية\nالمادة الثالثة عشرة:\nيكون لكُل  جمعية مجلِس إدارة، يقوم بكافة الأعمال اللازِمة لإدارتها في حدود أغراضِها ولائحتِها، ويتكون مِن خمسة أعضاء على الأقل، تنتخِبُهم   الجمعية العمومية    من بين أعضائها، واستثناء من ذلك يُعيِّن المؤسِّسون من بينِهم مجلِس الإدارة الأول لمُدة ثلاث سنوات.\nالمادة الرابعة عشرة:\nمُدة عضوية مجلِس الإدارة أربع سنوات، ويجوز للجمعية العمومية التجديد للمجلس لفترة أخرى أو أكثر ، ويستمر المجلس في ممارسة مهامه وصلاحياته إلى أن يتم تعيين المجلس الجديد ، ولا يتقاضى أعضاء مجلِس الإدارة أجراً عن عملِهم ، ولكن يجوز للجمعية العمومية منح المجلس مكافأة بنسبة لاتزيد على 10٪ من الأرباح السنوية المحققة بعد استقطاع النسب النظامية .\nالمادة الخامسة عشرة:\nإذا خلا مكان أحد أعضاء مجلِس الإدارة لأي سبَّب، فعلى المجلِس أنَّ يضُم العضو – من بين الأعضاء الاحتياطيين - الذي حاز على أكثر الأصوات في إقتراع الجمعية العمومية التي انتخبتهم ، ويكمل المدة المتبقية من دورة المجلس .\nالمادة السادسة عشرة:\nينتخب مجلِس الإدارة من بين أعضائه رئيساً ، ونائباً للرئيس ، وأميناً للمجلس ، وأميناً للصندوق في أول اجتماع له .\nالمادة السابعة عشرة:\nلايكون انعقاد المجلس صحيحا إلا بحضور أغلبية أعضائه ، وتصدر قراراته بموافقة الأغلبية المطلقة لعدد الأعضاء الحاضرين ، فإذا تساوت الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع .\nالمادة الثامنة عشرة:\n1-  يقوم مجلِس الإدارة بالإشراف على سير العمل بالجمعية بصِفة مُستمِرة، ومُراقبة من يقوم بالإدارة ، ومن يُمثِلون الجمعية والمُفوضين لأعمال مُعيِّنة .\n2 - لرئيس مجلِس الإدارة حق التوقيع عن الجمعية و تمثيلِها لدى الآخرين و أمام القضاء،  وله بموجب ذلك حق تفويض غيره وتوكيله .\nالمادة التاسعة عشرة:\nمع مراعاة أنظمة المحاسبين المعمول بها،  يصدر الوزير قرارات وزارية تنظم عملية المراجعة الحسابية.\nالمادة العشرون:\nيُقدِّم مجلِس الإدارة في نهاية  السنة المالية     حِسابات الجمعية، وتشمل:\n1 -    الحِساب الختامي     للسنة المالية المُنتهية.\n2 - حساب   الأرباح والخسائر   .\nويُعرض هذان الحِسابان -مشفوعين بالمُستندات المُثبِتة لهُما -على مُراجِع الحِسابات لفحصِها قبل انعِقاد الجمعية العمومية بشهر على الأقل، ويبقى    الحِساب الختامي     وحِساب   الأرباح والخسائر    وتقارير مجلِس الإدارة والمُفتِّشين والمُراجعين في مقر الجمعية مُدة أسبوعين على الأقل قبل انعِقاد الجمعية العمومية، ويكون لكُلِ عضو حق الإطلاع عليها. وتظل كذلك إلى أنَّ يتم التصديق عليها.\nالمادة الحادية والعشرون:\nيعين مجلس الإدارة مديرًا تنفيذيًا يقوم بتصريف شؤون الجمعية، ويحدد المجلس اختصاصاته،  وواجباته، وحقوقه، ويكون مجلس الإدارة مسؤولاً عن أعمال المدير في مواجهة الجمعية العمومية.\nالمادة الثانية والعشرون:\nالجمعية العمومية هي السلطة العليا في الجمعية التي تتكون من جميع الأعضاء المساهمين، ويجب أن تنعقد مرة على الأقل كل سنة ولا يكون الاجتماع نظاميًا إلا بحضور (25%) من الأعضاء، فإذا لم يكتمل النصاب يؤجل الاجتماع خمسة عشر يومًا، ويصبح الاجتماع نظاميًا بحضور (10%) من الأعضاء على الأقل، وتصدر القرارات بأغلبية أصوات الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي صوت معه الرئيس\nالمادة الثالثة والعشرون:\nلكل عضو صوت واحد في الجمعية العمومية مهما بلغت الأسهم التي يملكها، وللعضو أن يوكل عضوًا آخر في الجمعية من غير أعضاء مجلس الإدارة، ولا يجوز للعضو أن يكون وكيلاً عن أكثر من واحد.\nالمادة الرابعة والعشرون:\nتتولى الجمعية العمومية ممارسة الاختصاصات الآتية:\n1 -\tمناقشة تقارير مجلس الإدارة وملاحظات الوزارة على الجمعية واتخاذ القرارات المناسبة بشأنها .\n2 - اعتماد الميزانية العمومية والحسابات الختامية للسنة المالية المنصرمة.\n3 - مناقشة واعتماد الخطة السنوية للجمعية، وموازنتها التقديرية للسنة المالية التالية.\n4 - اعتماد مشروع توزيع الأرباح، وتحديد كيفية استثمار الاحتياطي العام.\n5 - انتخاب أعضاء مجلس الإدارة، والأعضاء الاحتياطيين.\n6 - تعيين مراجع الحسابات الخارجي، وتحديد أتعابه.\n7 - البت في الاعتراضات والاستئنافات المقدمة للجمعية طعنًا في أي قرار صادر من مجلس الإدارة.\n8 - تحديد الحد الأعلى للتمويل، والالتزامات التي يتطلبها عمل الجمعية.\n9 - النظر في المسائل الأخرى المتعلقة بأعمال الجمعية، وتدخل ضمن اختصاصاتها بموجب هذا النظام واللائحة.\nالمادة الخامسة والعشرون:\nتعقد الجمعية العمومية اجتماعا غير عادي بدعوة من مجلس الإدارة، أو من مراجع الحسابات، أو بطلب من ثلث أعضائها على الأقل، أو بدعوة من الوزارة،\nوذلك لبحث إحدى الحالات الآتية:\n1 - تعديل اللائحة الأساسية للجمعية.\n2 - التصرف في ممتلكاتها العقارية والاستثمارية.\n3 - حل الجمعية، أو دمجها مع جمعية أخرى، أو تقسيمها إلى جمعيتين أو أكثر. ويشترط لصحة انعقاد اجتماع الجمعية العمومية غير العادي حضور أغلبية المساهمين، مع مراعاة ما ورد في الفقرة (6) من المادة (السابعة والثلاثين) من هذا النظام في حالة حل الجمعية.\nالمادة السادسة والعشرون:\nتنتخب الجمعية العمومية من بين أعضائها رئيسا لها.\nالباب الثالث: موارد الجمعية\nالمادة السابعة والعشرون:\nتتكون موارد الجمعية من المصادر الآتية:\n1 - رأس مال الجمعية.\n2 - التبرعات والهبات والمنح والوصايا والأوقاف، وفقًا للقواعد التي تنظمها اللائحة الأساسية للجمعية.\n3 - المقابل الذي تقرره الجمعية لقاء الخدمات التي تقدمها لأعضائها وغيرهم.\n4 - الإعانات التي تقدمها الدولة.\n5 - عوائد أنشطة الجمعية واستثماراتها.\nالباب الرابع: توزيع الأرباح\nالمادة الثامنة والعشرون:\nتوزع أرباح الجمعية على النحو الآتي:\n1 - (٪20) من الأرباح لتكوين احتياطي نظامي للجمعية إلى أن يتساوى رصيد الاحتياطي النظامي مع رأس المال ، وعندها يتم تحويل النسبة إلى الاحتياطي العام .\n2 - مبلغ لا يزيد على (20٪) من باقي الأرباح يُصرف كرِبح بنِسبة المُساهمة في رأس المال .\n3 - مبلغ لا يزيد عن (10٪) من الباقي الأرباح للخدمات الاجتِماعية.\n4 - مع مراعاة ماقد تقرره الجمعية العمومية من مكافأة لأعضاء مجلس الإدارة وفق مانصت عليه المادة ( الرابعة عشرة) من هذا النظام ، تُخصَّص باقي الأرباح للعائد على المعاملات وفق ما تحدده اللائحة .\nالباب الخامس: مجلس الجمعيات التعاونية\nالمادة التاسعة والعشرون:\nيكون مجلس للجمعيات ، وتحدد اللائحة طريقة تكوينه وإختصاصاته وتنظيم شؤونه المالية والإدارية وعلاقته بالجمعيات ومدى استفادته من الاعانات والامتيازات التي تمنح للجمعيات .\nالباب السادس: الإعانات والتسهيلات للجمعيات التعاونية\nالمادة الثلاثون:\nتعديلات المادة\nالمادة الثلاثون:\n- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/94) وتاريخ 1442/10/22هـ.\nتقدم الوزارة الإعانات الآتية:\n1 - إعانة تأسيسية لمرة واحدة للجمعية بعد تسجيلها لمساعدتها في نفقات التأسيس على ألا تزيد عن (20%) من رأس مال الجمعية وقت التسجيل.\n2 - إعانة بناء مقر للجمعية لمزاولة أعمالها ونشاطاتها على ألا تزيد عن (50%) من التكاليف المقدرة للبناء، موزعة على دفعات تتناسب مع مراحل التنفيذ بشرط ألا تزيد عن (50%) من التكاليف الفعلية.\n3 - إعانة مشاريع للجمعية إذا قامت بتنفيذ مشروع تعاوني إنتاجي أو تسويقي يدخل ضمن أغراضها بما لا يزيد عن (50%) من تكاليف المشروع.\n4 - إعانة مخاطر إذا تعرضت الجمعية لخسارة فادحة نتيجة لظروف قاهرة بما لا يزيد عن (90%) من الخسارة.\n5 - إعانة إدارة عندما تعين الجمعية مديرًا سعوديًا متفرغًا لأعمالها، تتناسب كفايته ومؤهلاته مع النشاطات التي تؤديها الجمعية، على ألا تتجاوز الإعانة نسبة (50%) من راتبه الشهري لمدة ثلاث سنوات، ويجوز تمديدها لسنوات أخرى بموافقة الوزير.\n6 - إعانة مجلس إدارة إذا انتظمت اجتماعات المجلس، بحيث لا تقل عن اثني عشر اجتماعا في السنة الواحدة بما لا يتجاوز (20%) من الأرباح السنوية للجمعية مكافأة لأعضاء مجلس الإدارة.\n7 - إعانة تشغيل عندما تمتلك الجمعية ما لا يقل عن ثلاث آلات ميكانيكية لا تنقطع عن العمل في منطقة خدمات الجمعية أكثر من (ثلاثة) أشهر خلال السنة بما لا يتجاوز (50%) من متوسط مرتبات (ثلاثة) من العاملين على الآليات.\n8 - إعانة تدريب عن اشتراك أحد أعضاء الجمعية، أو العاملين بها في دورة أو حلقة دراسية أو مؤتمر في مجال التعاون داخل المملكة أو خارجها. وتحدد الإعانة بما لا يتجاوز (90%) من التكاليف، على ألا تتحمل الوزارة تكاليف أكثر من شخصين في السنة الواحدة.\n9 -\nإعانة محاسبية للجمعية في الحالات الآتية:\nأ - عندما تتفق الجمعية مع أحد مكاتب المحاسبة المسجلة رسميًا؛ للقيام بمراجعة حساباتها الختامية وميزانياتها العمومية ،على أن تحدد الإعانة بما لا يزيد عن (50%) من التكاليف المتفق عليها لمدة (سنتين)، ويجوز تمديدها بموافقة الوزير على ألا تزيد عن (25%) من التكاليف.\nب - عندما تقوم الجمعية بالاتفاق مع محاسب لديه من الخبرة ما يتفق وحاجتها، على أن تحدد الإعانة بما لا يزيد عن (50%) من مرتبه لمدة (سنتين)، وبما لا يزيد عن (25%) للسنة الثالثة.\n10  - إعانة دراسات وبحوث بنسبة لا تزيد عن (50%) من التكاليف.\n11 - إعانة فنية لمساعدة الجمعية – عند الضرورة – على تطوير عملها، ويشمل ذلك تكليف بعض موظفي الوزارة بالعمل لدى الجمعيات ولمدد محددة.\n12 - إعانة خدمات اجتماعية للجمعية بما لا يتجاوز (50%) مما تنفقه الجمعية من البند المخصص لذلك في ميزانياتها.\nالمادة الحادية والثلاثون:\nتعديلات المادة\nالمادة الحادية والثلاثون:\n- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/94) وتاريخ 1442/10/22هـ.\nتقوم الوزارة بتقدير الإعانات وفقًا لأحكام هذا النظام، وحاجة الجمعيات، شريطة توافر الاعتمادات اللازمة لذلك. وتحدد اللائحة شروط وضوابط منح هذه الإعانات.\nالمادة الثانية والثلاثون:\nتعديلات المادة\nالمادة الثانية والثلاثون:\n- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/94) وتاريخ 1442/10/22هـ.\nللوزير أن يوقف بصفة مؤقتة أو دائمة صرف الإعانة للجمعية في الحالات الآتية:\n1 - إذا صدر قرار بحل الجمعية، أو تصفيتها، أو إيقاف نشاطها.\n2 - إذا لم تعقد الجمعية جمعيتها العمومية السنوية بدون مبرر مقبول.\n3 - إذا تأخرت الجمعية في تقديم ميزانيتها العمومية وحساباتها الختامية للوزارة (ستة) أشهر بعد نهاية سنتها المالية بدون مبرر مقبول.\n4 - إذا انتهى الغرض الذي من أجله تقرر صرف الإعانة.\nالمادة الثالثة والثلاثون:\nتعديلات المادة\nالمادة الثالثة والثلاثون:\n- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/94) وتاريخ 1442/10/22هـ.\nلا يجوز للجمعية أن تجمع بين إعانتين تدفعان من قبل الحكومة لمشروع واحد، ويكتفي بالأكثر منهما.\nالمادة الرابعة والثلاثون:\nتعديلات المادة\nالمادة الرابعة والثلاثون:\n- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/94) وتاريخ 1442/10/22هـ.\nلا تصرف الإعانات الواردة في هذا النظام إلا بعد أن تتأكد الوزارة من قدرة الجمعية على مواصلة العمل وتحقيق أهدافها، وأن تكون التقارير عنها جيدة، ولم تخرج عن الأهداف التي أنشئت من أجلها، أو تخالف هذا النظام ولائحته واللائحة الأساسية للجمعية.\nالمادة الخامسة والثلاثون:\nيجوز منح القطاع التعاوني التسهيلات والمزايا الآتية:\n1 - منح الأراضي للجمعيات.\n2 - إعطاء الأفضلية في تأجير المواقع الحكومية على الجمعيات وبأسعار تشجيعية.\n3 - تسهيل إجراءات إقراضها من صناديق الإقراض الحكومية المختلفة وبخاصة ما يتعلق بالضمانات، وتوسيع دائرة الإقراض.\n4 - تسهيل إجراءات استيرادها لاحتياجات أعضائها والمتعاملين معها.\nالباب السابع: الرقابة\nالمادة السادسة والثلاثون :\n1 - تخضع  الجمعيات لرقابة الوزارة ، وتتناول هذه   الرقابة    فحص أعمال الجمعية والتحقُّق من مُطابقتِها للأنظِمة واللائحة الأساسية وقرارات الجمعية العمومية، كما تشمل   الرقابة    مُراقبة حِسابات الجمعية بواسِطة مُراجعي الحِسابات.\n2 -\tللوزير الحق في وقف تنفيذ قرارات الجمعية العمومية في حالة مُخالفتِها للأنظِمة وللائحتِها الأساسية.\n3 -\tللوزارة الحق في الإنابة عن الجمعية العمومية في استيفاء مُستحقاتِها.\nالباب الثامن: حل الجمعية وتصفيتها\nالمادة السابعة والثلاثون:\nللوزير الحق في حل الجمعية وتصفية أعمالِها في أي من الحالات الآتية:\n1 - إذا مضت سنتان على تاريخ نشر تسجيلها وإشهارها ولم تباشر عملها .\n2 - إذا بلغ مجموع خسائرِها في سنة ما أكثر مِن نصف رأس مالها المدفوع.\n3 - إذا نقص عدَّد المُساهمين عن العدد المحدد في المادة (الثالثة) من هذا النظام .\n4 - إذا خرجت عن أهدافها التي أنشئت من أجلها .\n5 - إذا تعذر استمرارها لإضطراب أعمالها بصفة مستمرة ، أو لتكرار إخلالِها بأحكام هذا النظام ولائحته واللائحة الأساسية للجمعية .\n6 - إذا قرَّرت الجمعية العمومية حلها بأغلبية (ثلاثة أرباع) المُساهمين على الأقل.\nالمادة الثامنة والثلاثون:\nفي حالة حل الجمعية، تُعيِّن  الوزارة مُصفي أو أكثر لتصفيتِها. ويقوم المُصفي بإجراء كافة التصرُفات النِظامية اللازِمة لاستيفاء حقوق الجمعية والوفاء بديونِها ، لتحقيق فائض موجوداتِها. ويجب أنَّ يُقصِر المُصفي عملُه على إنهاء أعمال الجمعية التي بدئ فيها فعلاً، وأنَّ يمتنع عن الشروع في أعمال جديدة. ويضع المُصفي حساباً ختامياً، وتتم مُراجعتُه طِبقاً لأحكام المادة (العشرين) من هذا النِظام.\nالمادة التاسعة والثلاثون:\nينشر ملخص حساب التصفية في إحدى الصحف المحلية ، ويجوز لأي من أعضاء الجمعية الطعن فيه أمام الوزير خِلال ثلاثين يوماً من تاريخ النشر ، وعلى الوزير الفصل في الطعن خِلال (ثلاثين) يوماً من تاريخ تقديمه .\nالمادة الأربعون:\nيوزع ناتج التصفية على الأعضاء، بحيث لا تتجاوز قيمة ما دفعُه الأعضاء فعلاً ثمناً لأسهُمهم وماتحقق من أرباح ، ويودع الباقي في أحد المصارِف على ذمة إنشاء جمعية تعاونية جديدة، أو بتحويله بقرار من الوزير إلى جمعية تعاونية تُمارِس نشاط الجمعية نفسه أو أي نشاط آخر يكون أقرب إلى نشاطِها.\nالباب التاسع: أحكام ختامية\nالمادة الحادية والأربعون:\nتتولى الوزارات ذات العلاقة الإشراف الفني على الجمعيات، وذلك فيما يخص نشاطاتها.\nالمادة الثانية والأربعون:\nيصدر الوزير اللائحة والقرارات اللازمة لتنفيذ أحكام هذا النظام، على أن تصدر اللائحة في مدة أقصاها (تسعون) يومًا من تاريخ صدوره، ويعمل بها من تاريخ العمل بالنظام.\nالمادة الثالثة والأربعون:\nيحل هذا النظام محل نظام الجمعيات التعاونية، الصادر بالمرسوم ذي الرقم 26 والتاريخ 25 / 6 / 1382 هـ، وكذا لائحة إعانة الجمعيات التعاونية، الصادرة بقرار مجلس الوزراء ذي الرقم 419 والتاريخ 10 / 5 / 1398 هـ.\nالمادة الرابعة والأربعون:\nينشر هذا النظام في الجريدة الرسمية، ويعمل به بعد (تسعين) يومًا من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nالمادة الثامنة والعشرون:\nالمادة التاسعة والعشرون:\nالمادة الثلاثون:\nالمادة الحادية والثلاثون:\nالمادة الثانية والثلاثون:\nالمادة الثالثة والثلاثون:\nالمادة الرابعة والثلاثون:\nالمادة الخامسة والثلاثون:\nالمادة السادسة والثلاثون :\nالمادة السابعة والثلاثون:\nالمادة الثامنة والثلاثون:\nالمادة التاسعة والثلاثون:\nالمادة الأربعون:\nالمادة الحادية والأربعون:\nالمادة الثانية والأربعون:\nالمادة الثالثة والأربعون:\nالمادة الرابعة والأربعون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:01:18.551811Z"
}