{
  "title_ar": "نظام الإذاعة الأساسي",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/83431376-5cf3-4374-875a-a9a700f16985/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الإذاعة الأساسي\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الإذاعة الأساسي\nالوثائق النظامية\nأنظمة عادية\nالإعلام والثقافة والنشر\nنظام الإذاعة الأساسي\nنظام الإذاعة الأساسي\nعدد مرات التصفح\n77707\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي:\nبيان أن الإذاعة هيئة مستقلة مرجعها رئيس مجلس الوزراء، تحديد أغراضها وبيان وسائل تحقيقها، اللغات المستعملة فيها، المحظورات، مهام مدير عام الإذاعة ومنها وضع النظام الداخلي لها- معاونو المدير العام.\nالاسم\nنظام الإذاعة الأساسي\nتاريخ الإصدار\n1374/01/01 هـ  الموافق : 29/08/1954 مـ\nتاريخ النشر\n1374/01/01  هـ الموافق : 29/08/1954 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم 7 /3 /16 /1007 بتاريخ 17 / 6 / 1374\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الإذاعة الأساسي\n1374 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم 7 /3 /16 /1007 بتاريخ 17 / 6 / 1374\nبعون الله تعالى\nنحن سعود الأول بن عبد العزيز ملك المملكة العربية السعودية\nوبعد الاطلاع على المرسوم الملكي رقم ٧/ ٣/ ١٦/ ٣٩٩٦ في ٢٣/ ٩/ ١٣٦٨هـ.\nوبناء على ما عرضه رئيس مجلس الوزراء .\nنأمر بما هو آت:\nنظام الإذاعة الأساسي\nالمادة الأولى\nالإذاعة السعودية هيئة مستقلة تسمى (المديرية العامة للإذاعة).\nالمادة الثانية\nمرجع هذه المديرية\nرئيس مجلس الوزراء\n.\nالمادة الثالثة\nيندب\nرئيس مجلس الوزراء\nأحد  الوزراء  ليكون مشرفًا على شئون الإذاعة.\nالمادة الرابعة\nمهمة\nهيئة الإذاعة السعودية\nهي:\nأ - بث تعاليم الدين الإسلامي في الداخل والخارج، بنشر ثقافته في الداخل في أساليب مختلفة يفهمها العامة وترفع مستواهم وتوسع مدارك المثقفين وتحقق مطالب الخاصة، والدعاية لتعاليم الإسلام في العالم الآخر بإحداث إذاعات بلغات مختلفة وبالأساليب التي تتفق مع طبيعة كل أمة توجه إليها تلك الإذاعة.\nب - المعاونة في محاولة القضاء على الأمية بتعميم الوعي الثقافي.\nجـ - تركيز مكارم الأخلاق في النفوس والترغيب فيها والترهيب عن سيئ العادات والتقاليد.\nد - رفع مستوى\nالذوق الاجتماعي .\nهـ - تبسيط اللغة العربية الفصحى ومحاولة تعميم فهمها وتداولها بين عامة الأمة.\nو - رفع مستوى كل طبقة من  طبقات الأمة  وتحقيق مطالبها الثقافية والاجتماعية في أركان خاصة بها وفي أركان تثقيفية عامة.\nز-  أحياء الآداب العربية ومآثر العرب.\nح - محاولة تشجيع الأعمال العمرانية والاقتصادية في البلاد.\nط - نشر الحقائق الوافية عن واقع البلاد الاجتماعي والثقافي والعمراني والاقتصادي بما يبعث بين المواطنين الطمأنينة على حاضر بلادهم ومستقبلها، وما يعطي للمستمع في الخارج صورة صحيحة.\nي - إيقاف الأمة على تطورات الحوادث والعلم في العالم.\nك - توثيق عرى صلات الأخوة بين البلاد العربية، والعمل على ما من شأنه ربط أواصر الصلات وتوحيد كلمة العرب وجمع شملهم على ما فيه مصلحتهم حاضرًا ومستقبلًا.\nل - العمل على تحقيق الفكرة الإسلامية في وحدة العالم المسلم وتعاونه على البر والتقوى.\nم - المحافظة على شعور الصداقة والتعاون بين البلاد السعودية والبلاد العربية كافة والبلاد الإسلامية، وبين جميع دول العالم كلما أمكن ذلك لتحقيق الفكرة الإسلامية في حياة العالم حياة مطمئنة آمنة.\nالمادة الخامسة\nاللغة الرسمية للإذاعة السعودية\nهي اللغة العربية، ولها أن تحدث إذاعات بمختلف اللغات الأخرى في حدود الأغراض المبينة في المادة الرابعة من هذا المرسوم.\nالمادة السادسة\nلتحقيق الأغراض الواردة في المادة الرابعة من هذا المرسوم،\nللإذاعة السعودية\nالحق في استعمال كافة الوسائل التي تؤدي بها أغراضها، ومن ذلك:\nأ - إنشاء محطات رئيسية كبرى.\nب - إنشاء محطات في مختلف أنحاء المملكة.\nجـ - نشر مجاميع من الأحاديث الإذاعية.\nد - إصدار\nمجلة الإذاعة .\nهـ - طبع منشورات.\nو - إيجاد مكتبة علمية وأندية مطالعة ومحاضرات.\nز - التبادل الإذاعي بينها وبين كافة الإذاعات.\nالمادة السابعة\nولتحقيق الأغراض الواردة في المادة الرابعة من هذا المرسوم أيضًا على كافة الجهات الحكومية والأهلية تيسير مهمة الإذاعة وتقديم جميع وسائل التعاون إليها، عندما تطلب الإذاعة بطريق المشرف أو بطريقها المباشر حسب الاقتضاء وطبيعة العمل إلى أية جهة من تلك الجهات شيئًا من ذلك كل في ناحية اختصاصه.\nالمادة الثامنة\nمحظور على الإذاعة السعودية إذاعة أية مواد يترتب عليها أمر من الأمور التالية:\nأ - مخالفة كتاب الله وسنة رسوله.\nب - إحداث تفرقة بين المواطنين أو الإضرار بمصالحهم أو الإساءة إلى سمعة البلاد.\nجـ - الإضرار بمصالح العرب ووحدتهم.\nد - إحداث أية فرقة بين العالم الإسلامي أو إضعاف عرى العلاقة الأخوية بين شعوبه.\nهـ - التحيز إلى أية كتلة من كتل العالم الدولية أو مجابهة أية منها بما يضر مصالح البلاد.\nو - التعرض للمسائل الشخصية بالدعاية أو التجريح.\nالمادة التاسعة\nيدير هيئة الإذاعة\nمدير عام\nبرتبة\nوكيل وزارة\nويكون مسئولًا عن كل ما يذاع من الإذاعة وما ينشر في مجلتها ومطبوعاتها ومنشوراتها أمام المشرف على شئون الإذاعة،\nولمدير الإذاعة العام كامل الحق فيما يأتي:\nأ - إعداد\nميزانية الإذاعة\nوتشكيل\nالجهاز الإداري\nاللازم لتأمين سير العمل والحصول على موافقة المرجع على ذلك.\nب - وضع\nالنظام الداخلي للإذاعة\nومختلف إداراتها بما يراه يؤمن مصلحة العمل وطبق ما تقتضيه طبيعته ومختلف ظروفه.\nجـ - التصريح بالإذاعة أو الاعتذار عن الإذاعة بالنسبة إلى كافة المواد الواردة إلى الإذاعة.\nد - التعديل فيما يرده للإذاعة من مختلف الجهات الحكومية والأهلية بما يراه متمشيًا مع أغراض الإذاعة الموضحة في المادة الرابعة من هذا المرسوم عدا ما يرده لإذاعته بلاغًا عن الحكومة فإن له في هذه الحالة طبقًا لمقتضى المادة (    ) من نظام الموظفين العام إبداء الرأي فقط إلى مرجعه بشأنه.\nالمادة العاشرة\nعلى\nالمدير العام للإذاعة\nالاتصال بالمشرف على الإذاعة في الحالات العامة بالنسبة إلى ما جاء في الفقرتين (جـ ، د) وإلى ما جاء في الفقرة (أ) عند التنفيذ.\nالمادة الحادية عشرة\nيعاون\nالمدير العام للإذاعة\nفي مهمته وكيل عام برتبة\nمدير عام\nوزارة ويليه مراقبان عامان برتبة مدير مصلحة أحدهما لشئون البرامج والثاني للشئون الهندسية.\nالمادة الثانية عشرة\nيعتبر هذا المرسوم مرسومًا تأسيسيًّا للإذاعة موضحًا لأغراض  المرسوم الملكي رقم 7/ 3/ 16/ 3996 الصادر في 23/ 9/ 1368هـ وملغيًا لكافة الأوامر الصادرة بشأنها.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:17:23.518614Z"
}