{
  "title_ar": "نظام براءات الاختراع والتصميمات التخطيطية للدارات المتكاملة والأصناف النباتية والنماذج الصناعية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6cfde53b-e803-49be-b2c6-a9a700f1c434/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام براءات الاختراع والتصميمات التخطيطية للدارات المتكاملة والأصناف النباتية والنماذج الصناعية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام براءات الاختراع والتصميمات التخطيطية للدارات المتكاملة والأصناف النباتية والنماذج الصناعية\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام براءات الاختراع والتصميمات التخطيطية للدارات المتكاملة والأصناف النباتية والنماذج الصناعية\nنظام براءات الاختراع والتصميمات التخطيطية للدارات المتكاملة والأصناف النباتية والنماذج الصناعية\nعدد مرات التصفح\n206769\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي:\nبيان هدف النظام، وهو توفير الحماية الكاملة للاختراعات داخل المملكة، تحديد الجهة المختصة بمنح براءة الاختراع (مدينة الملك عبد العزيز للعلوم والتقنية) ، شروط ذلك، بيان مالا يعد من قبيل الاختراعات في تطبيق النظام، الحقوق التي يرتبها منح البراءة، إجراءات طلب منح البراءة، استعمال البراءة دون إذن صاحبها، أحكام استغلال البراءة، والتصرف فيها، ومدتها، الأحكام المتصلة بالترخيص الإجباري لاستغلال البراءة ، والتصرف فيها ، ومدتها، الأحكام المتصلة بالترخيص الإجباري لاستغلال الاختراع، التخلي عن براءة الاختراع، أحكام التعدي على البراءة، تشكيل لجنة للنظر في جميع المنازعات والطعون في القرارات الصادرة بشأن البراءات، والدعاوى الجزائية الناشئة عن مخالفة أحكام النظام ولوائحه، وبيان إجراءات عملها، وإصدار قراراتها، والتظلم منها أمام ديوان المظالم، بيان واجبات ومسئوليات موظفو إدارة براءات الاختراع. جواز الاطلاع على سجل براءات الاختراع دون مقابل. \r\nيعمل بالنظام بعد تسعين يومًا من تاريخ نشره في الجريدة الرسمية.\nLaw name\nLaw of Patents, Layout Designs of Integrated Circuits, Plant Varieties, and Industrial Designs\nLaw description\nLaw of Patents, Layout Designs of Integrated Circuits, Plant Varieties, and Industrial Designs\nالاسم\nنظام براءات الاختراع والتصميمات التخطيطية للدارات المتكاملة والأصناف النباتية والنماذج الصناعية\nتاريخ الإصدار\n1425/05/29 هـ  الموافق : 17/07/2004 مـ\nتاريخ النشر\n1425/06/20  هـ الموافق : 06/08/2004 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/27 بتاريخ 29 / 5 / 1425\nقرار مجلس الوزراء رقم 159 بتاريخ 17 / 5 / 1425\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام براءات الاختراع والتصميمات التخطيطية للدارات المتكاملة والأصناف النباتية والنماذج الصناعية\n1425 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/27 بتاريخ 29 / 5 / 1425\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ /٨ /١٤١٢هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ /٣ /١٤١٤هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ /٨ /١٤١٢هـ.\nوبعد الاطلاع على نظام براءات الاختراع، الصادر بالمرسوم الملكي رقم (م/٣٨) وتاريخ ١٠ /٦ /١٤٠٩ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (١٠ / ٦) وتاريخ ٢١ /٣ /١٤٢٥هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٥٩) وتاريخ ١٧ /٥ /١٤٢٥هـ.\nرسمنا بما هو آت\nأولاً :\nالموافقة على نظام براءات الاختراع والتصميمات التخطيطية للدارات المتكاملة والأصناف النباتية والنماذج الصناعية ، وذلك بالصيغة المرافقة.\nثانياً :\nعلى سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسمونا هذا.\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 159 بتاريخ 17 / 5 / 1425\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٧/ب/٢٠٣٣٤ وتاريخ ٢١ / ٤ / ١٤٢٥ هـ، المشتملة على برقية صاحب السمو الملكي وزير الخارجية رقم ٩٦ / ٣٤ / ٥٢٨ /٧٥٨٤٨ / ١ وتاريخ ١٢ / ١٠ / ١٤٢٠ هـ، في شأن طلب الموافقة على مشروع نظام براءة الاختراع والتصميمات التخطيطية للدارات المتكاملة والأصناف النباتية والنماذج الصناعية .\nوبعد الاطلاع\nعلى نظام براءات الاختراع ، الصادر بالمرسوم الملكي رقم (م/٣٨) وتاريخ ١٠ /٦ /١٤٠٩هـ.\nوبعد الاطلاع\nعلى المحضر رقم (٤٤٨) وتاريخ ٢٩ /١٢ /١٤٢١هـ، المعد في هيئة الخبراء بمجلس الوزراء .\nوبعد النظر\nفي قرار مجلس الشورى رقم (١٠ / ٦) وتاريخ ٢١ /٣ /١٤٢٥هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (٣١٤) وتاريخ ١٠ /٥ /١٤٢٥هـ.\nيقرر ما يلي:\nالموافقة على نظام براءات الاختراع والتصميمات التخطيطية للدارات المتكاملة والأصناف النباتية والنماذج الصناعية ، وذلك بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nنائب رئيس مجلس الوزراء\nنظام براءات الاختراع والتصميمات التخطيطية للدارات المتكاملة والأصناف النباتية والنماذج الصناعية\nالفصل الأول: أحكام عامة\nالمادة الأولى:\nيهدف هذا النظام إلى توفير الحماية الكاملة – داخل المملكة – للاختراعات، والتصميمات التخطيطية للدارات المتكاملة، والأصناف النباتية، والنماذج الصناعية.\nالمادة الثانية:\nتعديلات المادة\nالمادة الثانية:\nإحلال عبارة \"الهيئة: الهيئة السعودية للملكية الفكرية\" محل عبارة \"المدينة: مدية الملك عبدالعزيز للعلوم والتقنية\" و إحلال كلمة \"الهيئة\" محل كلمة \"الإدارة\" أينما وردتا في النظام المشار إليه.\r\nحذف تعريف \"الإدارة: الإدارة العامة لبراءات الاختراع في مدينة الملك عبدالعزيز للعلوم والتقنية\".\nيقصد بالألفاظ والعبارات الآتية أينما وردت في هذا النظام المعاني المبينة أمامها ما لم يقتض السياق خلاف ذلك:\nالمدينة:\nمدينة الملك عبد العزيز للعلوم والتقنية.\nموضوع الحماية :\nوهو إما أن يكون اختراعًا، أو تصميمًا تخطيطيًا لدارة متكاملة، أو صنفًا نباتيًّا، أو نموذجًا صناعيًّا.\nوثيقة الحماية :\nالوثيقة التي تمنحها المدينة لموضوع من موضوعات الحماية، وهي إما أن تكون براءة اختراع، أو شهادة تصميم، أو براءة نباتية، أو شهادة نموذج صناعي.\nالاختراع :\nفكرة يتوصل إليها المخترع، وينتج عنها حل مشكلة معينة في مجال التقنية.\nالدارة المتكاملة :\nمنتج يكون الغرض منه أداء وظيفة إلكترونية، تشكل فيه العناصر – يكون أحدها على الأقل نشطًا – وجميع الوصلات، أو بعضها شكلًا متكاملًا في قطعة من المادة أو عليها، سواء في شكله النهائي أو الوسيط.\nالتصميم :\nالترتيب الثلاثي الأبعاد لعناصر دارة متكاملة - على أن يكون أحد تلك العناصر على الأقل نشطًا - ولجميع الوصلات، أو بعضها، أو الترتيب الثلاثي الأبعاد المعد لدارة متكاملة بغرض التصنيع.\nالصنف النباتي :\nمجموعة نباتية من مصنف نباتي واحد، من أدنى الدرجات المعروفة، والتي – بغض النظر عن مدى استيفائها لشروط المنح – يمكن تحديدها بالتعبير عن الخصائص الناتجة عن تركيب وراثي معين أو مجموعة معينة من التراكيب الوراثية، وتمييزها عن أي مجموعة نباتية أخرى بالتعبير عن إحدى الخصائص المذكورة على الأقل، واعتبارها وحدة بالنظر إلى قدرتها على التكاثر دون تغيير.\nمستنبط النبات :\nالشخص الذي استنبط، أو اكتشف، أو طور صنفًا نباتيًّا جديدًا.\nالنموذج الصناعي:\nتجميع للخطوط أو الألوان ثنائي الأبعاد، أو شكل ثلاثي الأبعاد يضفي على أي منتج صناعي أو منتج من الحرف التقليدية مظهرًا خاصًّا، بشرط ألا يكون لمجرد غرض وظيفي أو تقني، ويدخل في ذلك تصميمات المنسوجات.\nالترخيص الإجباري:\nالإذن للغير باستغلال موضوع حماية، دون موافقة مالك وثيقة الحماية، وفقًا للأحكام المنصوص عليها في هذا النظام.\nالترخيص التعاقدي :\nعقد يخول بمقتضاه مالك وثيقة الحماية طرفا آخر بعض أو جميع حقوقه في استغلال تلك الوثيقة، مدة معينة لقاء أجر محدد.\nالنشرة :\nصحيفة تصدر من المدينة عن كل ما يتعلق بموضوعات الحماية، طبقًا لأحكام هذا النظام ولائحته التنفيذية.\nاللجنة :\nاللجنة المنصوص عليها في المادة الخامسة والثلاثين من هذا النظام.\nالجدول :\nالجدول الملحق بهذا النظام الذي يوضح المقابل المالي للأعمال التي تقوم بها الإدارة، تطبيقًا لأحكام هذا النظام.\nمقدم الطلب :\nالمقيد في سجلات الإدارة على أنه الشخص الذي يطلب وثيقة الحماية.\nاللائحة\n: اللائحة التنفيذية لهذا النظام.\nالمادة الثالثة:\nتختص المدينة بتطبيق الأحكام المقررة في هذا النظام ولائحته.\nالمادة الرابعة:\nأ - لا تمنح\nوثيقة الحماية\nإذا كان استغلالها تجاريًّا مخالفًا للشريعة الإسلامية.\nب - لا تمنح\nوثيقة الحماية\nإذا كان استغلالها تجاريًّا مضرًّا بالحياة، أو بالصحة البشرية أو الحيوانية أو النباتية، أو مضرًّا إضرارًا كبيرًا بالبيئة.\nالمادة السادسة:\nأ - تكون ملكية\nوثيقة الحماية\nلصاحب العمل، ما لم ينص عقد العمل على غير ذلك، متى كان موضوعها ناتجًا عن تنفيذ عقد، أو التزام مضمونه إفراغ الجهد فيما تم التوصل إليه، أو إذا أثبت صاحب العمل أن العامل لم يتوصل إلى\nموضوع الحماية\nإلا نتيجة استخدام الإمكانات أو الوسائل أو البيانات التي أتاحها له العمل.\nب - لا يخل الحكم السابق بحق العامل في الحصول على مكافأة خاصة يتفق عليها برضا الطرفين، أو تقدرها اللجنة في ضوء الظروف المختلفة لعقد العمل والأهمية الاقتصادية\nلموضوع الحماية\n. ويبطل أي اتفاق خاص يحرم العامل من هذا الحق.\nج - يعد الطلب المقدم من العامل للحصول على\nوثيقة الحماية\n، خلال سنتين من تاريخ ترك الخدمة، كأنه حصل أثناء الخدمة.\nد - تطبق الأحكام السابقة بالنسبة للعاملين في الجهات الحكومية.\nهـ - إذا كان\nموضوع الحماية\nالذي تم التوصل إليه يتعلق\nبالأمن الوطني\n، فيطبق بشأنه الأحكام التي تحددها اللائحة.\nالمادة الخامسة:\nأ - تكون\nوثيقة الحماية\nحقًّا خاصًّا لمن صدرت باسمه، وينتقل هذا الحق بالميراث، كما ينتقل بعوض أو بغير عوض.\nب - إذا كان\nموضوع الحماية\nعملًا مشتركًا لعدة أشخاص كان الحق لهم جميعًا بالتساوي، ما لم يتفقوا على خلاف ذلك.\nجـ - لا يعد مشتركًا من لم يسهم بجهد في موضوع الحماية، وإنما اقتصرت جهوده على المساعدة في تنفيذه.\nد - إذا توصل بشكل مستقل أكثر من شخص إلى موضوع الحماية نفسه؛ فإن وثيقة الحماية تكون لمن سبق في إيداع طلبه.\nهـ - يكون لمن توصل إلى موضوع الحماية الحق في ذكر اسمه بتلك الصفة في وثيقة الحماية.\nالمادة السابعة:\nإذا كان\nموضوع الحماية\nالمدعى به في\nطلب الحماية\n، أو في\nوثيقة الحماية\nمأخوذًا من\nموضوع حماية\nيعود الحق فيه إليه شخص آخر خلاف مقدم الطلب أو\nمالك وثيقة الحماية\n؛ فإنه يجوز لهذا الشخص أن يطلب من اللجنة تحويل ملكية\nطلب الحماية\nأو\nوثيقة الحماية\nإليه. ولا تسمع الدعوى في طلب التحويل بعد مضي خمس سنوات على منح\nوثيقة الحماية\nإلا في حالة ثبوت سوء نية مقدم الطلب.\nالمادة الثامنة:\nيقدم طلب منح\nوثيقة الحماية\nإلى الإدارة على نموذج يعد لذلك، وتحدد اللائحة المعلومات والوثائق المطلوب إرفاقها بالطلب. وإذا كان الطلب مقدمًا من غير من توصل إلى\nموضوع الحماية\n، وجب تبيان اسمه، وسند انتقال الحق في\nموضوع الحماية\nإلى مقدم الطلب.\nويجوز للإدارة في تلك الحالة إرسال صورة من هذه المستندات إلى من توصل إلى\nموضوع الحماية\n. وبعد استيفاء المتطلبات وسداد المقابل المالي المقرر يسجل الطلب.\nالمادة التاسعة:\nيجوز لمقدم الطلب أن يدخل ما يراه من تعديلات على الطلب، على ألا تتجاوز هذه التعديلات ما كشف عنه في الطلب الأصلي.\nالمادة العاشرة:\nأ - يحق لمقدم الطلب الاستفادة من الأسبقية المقررة لطلب سابق، أودع خلال فترة الأسبقية المحددة لكل موضوع من\nموضوعات الحماية\n، اعتبارًا من تاريخ إيداع الطلب السابق، بشرط أن يرافقه إقرار مكتوب مبين فيه تاريخ الطلب السابق، ورقمه، والجهة التي أودع فيها هو أو سلفه هذا الطلب، وعليه أن يقدم صورة من الطلب السابق، معتمدة من الجهة التي تقدم إليها\nبطلب الحماية\n، خلال تسعين يومًا من تاريخ إيداع الطلب لدى الإدارة.\nب - تكون فترة الأسبقية\nلبراءات الاختراع\nوالأصناف النباتية اثني عشر شهرًا.\nج - تكون فترة الأسبقية للنموذج الصناعي ستة أشهر.\nالمادة الحادية عشرة:\nتقوم الإدارة بنشر طلبات\nبراءات الاختراع\n، والبراءات النباتية خلال ثمانية عشر شهرًا من تاريخ إيداع الطلب، بعد دفع المقابل المالي المقرر.\nالمادة الثانية عشرة:\nتقوم الإدارة بفحص الطلبات المسجلة من الناحية الشكلية، وإذا تبين من الفحص عدم استيفاء بعض الشروط المقررة نظامًا، فلها أن تكلف مقدم الطلب باستيفائها خلال تسعين يومًا على الأكثر من تاريخ إبلاغه بذلك. وإذا لم ينفذ ما طلب منه خلال الفترة المذكورة عد طلبه كأن لم يكن.\nالمادة الثالثة عشرة:\nإذا تم فحص طلب\nبراءة الاختراع\n، أو\nالبراءة النباتية\nمن الناحية الشكلية؛ يبدأ بفحصه موضوعيًّا، طبقًا لما تبينه اللائحة.\nالمادة الرابعة عشرة:\nأ - إذا تبين للإدارة أن الطلب قد استوفى الشروط المقررة فإنها تصدر قرارًا بمنح\nوثيقة الحماية\n، وينشر القرار بترتيب صدوره من الإدارة.\nب - إذا تبين للإدارة عدم أحقية مقدم الطلب في\nوثيقة الحماية\nفإنها تعد قرارًا موضحًا به أسباب الرفض، ويبلغ مقدم الطلب بذلك.\nالمادة الخامسة عشرة:\nيجوز لمقدم الطلب سحب طلبه في أي وقت، ما لم يبت فيه بصفة نهائية، ولا يترتب على سحب الطلب الحق في استرداد ما تم سداده من المقابل المالي، أو أي نفقة أخرى.\nالمادة السادسة عشرة:\nأي تصرف يحصل بمقتضاه التنازل عن\nطلب الحماية\n، أو\nوثيقة الحماية\nنفسها، ينبغي أن يكون مكتوبًا وموقعًا عليه من الطرفين، ومعتمدًا من جهة تقبلها الإدارة، ولا يعتد بأي تغيير في ملكية\nطلب الحماية\n، أو\nوثيقة الحماية\nنفسها في مواجهة الغير، إلا بعد تقديم طلب التغيير، وسداد المقابل المالي المقرر، وتسجيله في سجلات الإدارة. وإذا اشترك عدة أشخاص في إيداع\nطلب حماية\nواحد، أو في ملكية\nوثيقة حماية\nواحدة، جاز لأي منهم أن يتنازل لأحد الشركاء، أو لهم جميعًا، أو للغير عما يخصه في الطلب، أو\nوثيقة الحماية\n. وعلى الإدارة أن تقوم بالإعلان عن نقل الملكية في النشرة.\nالمادة السابعة عشرة:\nإذا تم التصرف في\nوثيقة الحماية\nللغير بأي نوع من أنواع التصرف، أو انتقل حق استغلالها للغير لأي سبب من الأسباب، فعلى مالك الوثيقة إبلاغ المتصرف إليه، أو من انتقل إليه حق الاستغلال رسميًّا بأي إجراء نظامي تم بشأن\nوثيقة الحماية\n، سواء اتخذه المالك، أو اتخذه الغير ضده.\nالمادة الثامنة عشرة:\nأ - يستحق على\nطلب الحماية\n، أو\nوثيقة الحماية\nمقابل مالي سنوي – طبقًا للجدول المرفق بهذا النظام – يجب سداده في بداية كل سنة، اعتبارًا من السنة التالية لتاريخ إيداع الطلب.\nوإذا لم يقم مقدم الطلب، أو مالك الوثيقة بسداده في موعد أقصاه ثلاثة أشهر من تاريخ استحقاقه؛ استحق عليه مقابل مالي مضاعف. فإذا لم يقم بسداده بعد إنذاره خلال الثلاثة أشهر التالية لانقضاء الثلاثة أشهر الأولى؛ سقط الطلب، أو\nوثيقة الحماية\n، ويسجل ذلك في السجل، ويعلن عنه في النشرة.\nب - يجوز لمقدم الطلب، بعد دفعه المقابل المالي المقرر لثلاث سنوات دون أن يتم منحه الحماية؛ تأجيل سداد المقابل المالي للسنوات اللاحقة حتى صدور قرار منح\nوثيقة الحماية\n.\nالمادة التاسعة عشرة:\nأ - مدة حماية\nبراءة الاختراع\nعشرون سنة من تاريخ إيداع الطلب.\nب - مدة حماية شهادة التصميم عشر سنوات من تاريخ إيداع الطلب، أو عشر سنوات من تاريخ بدء استغلاله تجاريًّا في أي مكان في العالم، وفي كل الأحوال لا يجوز أن تتعدى مدة الحماية خمس عشرة سنة من تاريخ التوصل إلى التصميم.\nج - مدة حماية البراءة النباتية عشرون سنة من تاريخ إيداع الطلب، أما بالنسبة للأشجار والكروم فمدة حمايتها خمس وعشرون سنة.\nد -      مدة حماية شهادة النموذج الصناعي عشر سنوات من تاريخ إيداع الطلب.\nالمادة العشرون:\nإذا قام شخص – بحسن نية – بتصنيع منتج، أو باستعمال عملية صناعية، أو بتصنيع دارة متكاملة مدمج فيها التصميم، أو سلعة تتضمن هذه الدارة، أو باستغلال صنف نباتي، أو باتخاذ ترتيبات جدية لذلك قبل تاريخ إيداع\nطلب الحماية\n، أو طلب الأسبقية عن ذلك المنتج، أو العملية الصناعية، أو التصميم، أو الصنف النباتي، أو تاريخ أول استغلال تجاري للتصميم في أي مكان في العالم؛ فإنه يكون له – رغم صدور\nوثيقة الحماية\n– الحق في الاستمرار بالقيام بهذه الأعمال نفسها، دون التوسع فيها، ولا يجوز التنازل عن هذا الحق، أو انتقاله للغير، إلا مع سائر عناصر المنشأة، أو أحدها، ويدخل في ذلك\nالسمعة التجارية\n.\nالمادة الحادية والعشرون:\nيجوز لمالك\nوثيقة الحماية\nأن يرخص ترخيصًا تعاقديًّا لغيره في القيام بكل أو بعض أعمال الاستغلال، المنصوص عليها في الأحكام الخاصة، لكل موضوع من\nموضوعات الحماية\n. ولا يعتد بعقد الترخيص في مواجهة الغير، ما لم يسدد المقابل المالي المقرر عليه ويسجل في سجلات الإدارة ولا يترتب على هذا الترخيص حرمان مالك الوثيقة من استغلال موضوع الحماية بنفسه، أو منح ترخيص آخر عن موضوع الحماية نفسه، ما لم ينص عقد الترخيص الأول على خلاف ذلك.\nالمادة الثانية والعشرون:\nيجوز للإدارة أن تطلب من أطراف عقد الترخيص تعديله، بما ينفي عنه إساءة استخدام الحق في\nوثيقة الحماية\n، أو أي أثر سلبي على المنافسة، أو حيازة التقنية ونشرها.\nالمادة الثالثة والعشرون:\nيترتب على الترخيص أحقية المرخص له في القيام بجميع الأعمال والامتيازات المقررة لمالك\nوثيقة الحماية\n، والمتعلقة بموضوع الحماية في جميع أنحاء المملكة طوال مدة سريان الحماية، ما لم ينص في عقد الترخيص على خلاف ذلك، وليس للمرخص له أن يتنازل عن الحقوق والامتيازات التي رخص له بها مالك الوثيقة، ما لم ينص عقد الترخيص على ذلك صراحة.\nالمادة الرابعة والعشرون:\nأ - يجوز للمدينة أن تمنح ترخيصًا إجباريًّا للغير باستغلال الاختراع المشمول بالبراءة، أو التصميم التخطيطي للدارة المتكاملة المشمول بشهادة التصميم بناء على طلب يقدمه إليها، وفقًا لما يأتي :\n1 - أن يتم تقديم الطلب بعد مضي أربع سنوات من تاريخ إيداع طلب\nبراءة الاختراع\n، أو ثلاث سنوات من تاريخ منحها، أيهما ينقضي متأخرًا، دون أن يقوم مالك البراءة باستغلال اختراعه، أو يكون استغله على نحو غير كاف، ما لم يبرر ذلك بعذر مشروع.\n2 - أن يثبت طالب\nالترخيص الإجباري\nأنه قد بذل – خلال مدة معقولة – جهودًا في سبيل الحصول على ترخيص تعاقدي، وفقًا لشروط تجارية معقولة، ومقابل مادي معقول. ويستثنى من هذا الحكم ومن حكم الفقرة السابقة إذا كان طالب الترخيص جهة حكومية، أو شخصًا مخولًا من قبلها، وكانت الغاية منه تحقيق المصلحة العامة – وخاصة الأمن، أو الصحة، أو التغذية، أو تنمية قطاعات حيوية أخرى من الاقتصاد الوطني – أو مواجهة حالة طوارئ، أو أوضاع أخرى ملحة جدًّا، أو كانت الغاية منه أغراضًا عامة غير تجارية، وفي الحالة الأخيرة وعند العلم بوجود براءة اختراع أو شهادة تصميم يتم إبلاغ مالكها فورًا.\n3 - أن يمنح\nالترخيص الإجباري\nأساسًا لأجل توفير الاختراع أو التصميم في\nالأسواق المحلية\n. ويستثنى من هذا الحكم إذا كانت الغاية من الترخيص المنع أو الحد من ممارسات صدر بشأنها قرار أو حكم يقضي بأنها من أعمال المنافسة غير المشروعة.\n4 - أن يحدد قرار الترخيص نطاق الترخيص، ومدته بما يقتضيه الغرض الذي منح من أجله. ويكون الترخيص خاضعًا للإنهاء إذا انتهت الأوضاع التي من أجلها منح الترخيص، ولم يكن من المرجح تكرار حدوثها، مع مراعاة المصالح المشروعة للمرخص له.\n5 - ألا يكون الترخيص حصرًا على من منح له.\n6 - أن يبت في كل طلب على حدة.\n7 - أن يعوض مالك\nبراءة الاختراع\nأو شهادة التصميم تعويضًا عادلًا، وتتولى اللجنة تحديد مقدار التعويض، على أن يلتزم المرخص له بالوفاء به.\nب - في حالة تعلق\nالترخيص الإجباري\nلبراءة اختراع\nبتقنية أشباه الموصلات، تكون الغاية من الترخيص فقط الأغراض العامة غير التجارية، أو الحد من ممارسات صدر بشأنها قرار، أو حكم يقضي بأنها من أعمال المنافسة غير المشروعة.\nجـ - إذا كانت\nبراءة الاختراع\nتنطوي على تطور تقني مهم ذي قيمة اقتصادية كبيرة، ولا يمكن استغلالها دون استغلال\nبراءة اختراع\nأخرى، فإنه يجوز للمدينة منح مالك تلك البراءة ترخيصًا إجباريًّا باستغلال البراءة الأخرى، ولا يجوز في هذه الحالة التنازل عن\nالترخيص الإجباري\nإلا بالتنازل عن البراءة الأخرى، ويكون لصاحب البراءة الأخرى الحق في الحصول على ترخيص مقابل من المرخص له إجباريًّا، وفقًا لشروط معقولة.\nالمادة الخامسة والعشرون:\nأ - يجوز للمدينة أن تمنح\nترخيصًا إجباريا\nللغير باستغلال الصنف النباتي المشمول ببراءة نباتية، وذلك بناء على طلب يقدمه إليها وفقًا لما يأتي :\n1- أن يكون\nالترخيص الإجباري\nضروريًّا لحماية\nالمصلحة العامة\n.\n2 - أن يكون مقدم طلب\nمنح الترخيص الإجباري\nعلى مقدرة مالية وفنية.\n3 - عدم تمكن مقدم الطلب من الحصول على ترخيص من مالك\nالبراءة النباتية\nبشروط معقولة.\n4 - انقضاء ثلاث سنوات بين تاريخ منح\nالبراءة النباتية\nوتاريخ طلب منح\nالترخيص الإجباري.\n5 - أن يكون\nالترخيص الإجباري\nغير استئثاري لأداء جميع الأعمال المشار إليها في المادة السادسة والخمسين من هذا النظام أو بعضها، في سبيل سد حاجة\nالسوق المحلية .\n6 - أن يعوض مالك البراءة تعويضًا عادلًا، وتتولى اللجنة تحديد مقدار التعويض، ويلتزم المرخص له بالوفاء به.\nب - يجوز للمدينة أن تطلب من مالك\nالبراءة النباتية\nأن يزود المرخص له إجباريًّا بالقدر اللازم من مادة التكاثر لاستعمال\nالترخيص الإجباري\n، على النحو المعقول.\nجـ - فيما عدا الظروف الاستثنائية، لا يمنح\nالترخيص الإجباري\nلمدة تقل عن سنتين، أو تزيد على أربع سنوات، ويجوز للمدينة تمديد المدة لفترات إضافية، بعد التأكد من استمرار مسوغات منح\nالترخيص الإجباري\n.\nالمادة السادسة والعشرون:\nإذا منح\nترخيص إجباري\nلموضوع من موضوعات الحماية، فإنه لا يجوز للمستفيد من\nالترخيص الإجباري\nأن يتنازل عنه للغير، إلا إذا كان التنازل شاملًا للمنشأة المستفيدة من الترخيص، أو جزء منها، أو سمعتها التجارية، ويشترط موافقة المدينة على التنازل، وإلا كان باطلًا، وإذا وافقت المدينة على التنازل المذكور فإن المتنازل له يصبح مسؤولًا عن التزامات المستفيد الأول المترتبة عليه قبل الموافقة على التنازل.\nالمادة السابعة والعشرون:\nيجوز للمدينة تعديل قرار منح\nالترخيص الإجباري\nإذا قامت أسباب تقتضي ذلك. ولمالك\nوثيقة الحماية\nأو المستفيد من\nالترخيص الإجباري\nأن يطلب من المدينة إجراء هذا التعديل إذا تحققت موجباته، ويتعين أن يكون قرار المدينة بتعديل الترخيص، أو برفض الطلب مسببًا.\nالمادة الثامنة والعشرون:\nتقوم المدينة بإلغاء  الترخيص الإجباري في الحالات الآتية:\nأ - إذا لم يقم المستفيد من هذا الترخيص باستغلاله على نحو كاف يفي باحتياجات المملكة خلال سنتين من منح الترخيص قابلة للتمديد مدة مساوية، إذا أثبت أن هناك سببًا مشروعًا.\nب - إذا لم يقم المستفيد من الترخيص بتسديد المبالغ المستحقة عليه، خلال تسعين يومًا من تاريخ استحقاقها، بما في ذلك التعويضات المستحقة لمالك\nوثيقة الحماية\n، المنصوص عليها في قرار المنح.\nجـ - إذا أخل المستفيد من الترخيص بأي شرط من شروط منح الترخيص.\nالمادة التاسعة والعشرون:\nيجوز للمستفيد من\nالترخيص الإجباري\nالتخلي عن الترخيص، بناء على طلب كتابي يقدمه إلى المدينة، على أن يسري أثر التخلي من تاريخ موافقة المدينة عليه.\nالمادة الثلاثون:\nتسجل في سجلات الإدارة قرارات الترخيص الإجباري وتعديلها، وسحبها، ونقلها للغير، والتخلي عنها، وتعلن في النشرة، ويبلغ مالك\nوثيقة الحماية\nبها.\nالمادة الحادية والثلاثون:\nيجوز لمالك\nوثيقة الحماية\nالتخلي عنها بموجب طلب كتابي يقدم إلى المدينة، ويجوز أن يقتصر التخلي على عنصر واحد أو أكثر من عناصر الحماية المقررة، على أنه لا يقبل التخلي عن\nوثيقة الحماية\nفي حالة\nالترخيص الإجباري\nإلا بعد الموافقة الكتابية عليه من المستفيد من الترخيص، أو إثبات وجود ظروف قهرية تسوغ هذا التخلي، ويسجل التخلي، ويعلن عنه في النشرة، ولا يسري أثر التخلي بالنسبة للغير إلا من تاريخ النشر.\nالمادة الثانية والثلاثون:\nيجوز لكل ذي مصلحة أن يطعن أمام اللجنة في قرار منح\nوثيقة الحماية\n، طالبًا الحكم بإبطاله كليا أو جزئيا، تأسيسًا على مخالفة الشروط المقررة لمنح\nوثيقة الحماية\n. وعلى مالك الوثيقة إدخال المستفيد من الترخيص في الدعوى، وإلا كان من حقه التدخل من تلقاء نفسه، وللجنة أن تأمر بإدخال كل ذي مصلحة، وتحدد اللائحة الأسس التي يبنى عليها طلب الإبطال لكل وثيقة من\nوثائق الحماية\n.\nالمادة الثالثة والثلاثون:\nالحكم ببطلان قرار منح وثيقة الحماية كليا أو جزئيا يترتب عليه اعتبار هذا القرار كأن لم يكن من تاريخ صدوره، وذلك في نطاق ما قضي ببطلانه، على أنه ليس من شأن الحكم ببطلان وثيقة الحماية رد المبالغ التي دفعت مقابل الترخيص باستغلالها، ما لم يثبت المرخص له أن ما عاد إليه من فائدة نتيجة الترخيص لا تعادل ما دفعه من مبالغ، فيحق له استرداد ما تجاوز الفائدة التي حصل عليها، وينشر الحكم ببطلان قرار المنح عقب صدوره، ولا يسري أثره بالنسبة للغير إلا من تاريخ نشره.\nالمادة الرابعة والثلاثون:\nيعد تعديا على\nموضوع الحماية\nالقيام بأي عمل من أعمال الاستغلال المنصوص عليها في الأحكام الخاصة لكل موضوع من\nموضوعات الحماية\n، يقوم به أي شخص في المملكة دون موافقة كتابية مسجلة في الإدارة من قبل مالك\nوثيقة الحماية\n. وتقضي اللجنة – بناء على طلب مالك الوثيقة، وكل ذي مصلحة – بمنع التعدي مع دفع التعويض اللازم. وللجنة أن تحكم على المتعدي بغرامة لا تزيد على مائة ألف ريال، ويضاعف الحد الأقصى للغرامة في حالة العود. وفي حالة ما إذا رأت اللجنة أن التعدي يستوجب عقوبة السجن فيحال المتعدي ابتداء إلى\nديوان المظالم\n. وللجنة أن تتخذ من التدابير العاجلة ما تراه ضروريا لتلافي الأضرار الناتجة عن التعدي.\nوينشر القرار الصادر من اللجنة في هذه الحالة في\nالجريدة الرسمية\n، وفي النشرة، وفي صحيفتين من الصحف اليومية على نفقة المحكوم عليه، ولا يخل حكم هذه المادة بأي عقوبة أشد ينص عليها في أي نظام آخر.\nالمادة الخامسة والثلاثون:\nتعديلات المادة\nالمادة الخامسة والثلاثون:\nإحلال عبارة \"رئيس جلس إدارة الهيئة\" محل عبارة \"رئيس المدينة\" في الفقرة (ب)\nأ - تكون لجنة من ثلاثة من النظاميين، واثنين من الفنيين، لا تقل مرتبة أي منهم عن الثانية عشرة.\nب - يرشح رئيس المدينة الأعضاء.\nجـ - يصدر بتكوين اللجنة قرار من مجلس الوزراء لمدة ثلاث سنوات قابلة للتجديد مرة واحدة، ويحدد القرار من يتولى رئاسة اللجنة من النظاميين.\nالمادة السادسة والثلاثون:\nأ - تختص اللجنة بما يأتي :\n1 - النظر في جميع المنازعات والطعون في القرارات الصادرة بشأن\nوثائق الحماية .\n2 -\nالدعاوى الجزائية\nالناشئة عن مخالفة أحكام هذا النظام ولائحته.\nب - يبلغ الخصوم\nبالدعاوى\nالمقامة أمام اللجنة وفقًا لما تحدده اللائحة.\nالمادة السابعة والثلاثون:\nتصدر اللجنة قراراتها بالأغلبية، على أن تكون مسببة، ويتلى منطوقها في جلسة علنية، وليس للجنة أن تمتنع عن إصدار قرار في الدعوى استنادًا إلى عدم وجود نص يحكم النزاع في النظام أو اللائحة. وعليها في تلك الحالة أن ترجع إلى القواعد العامة المرعية في المملكة، ويجوز التظلم أمام ديوان المظالم من أي قرار تصدره اللجنة خلال ستين يومًا من تاريخ التبليغ بالقرار.\nالمادة الثامنة والثلاثون:\nللجنة حق مخاطبة الجهات الحكومية المعنية، وطلب ما ترى لزومه من الإيضاحات والبيانات، وعلى المدينة موافاة اللجنة بجميع المستندات والأوراق المتعلقة\nبطلبات الحماية\n، أو\nموضوعات الحماية\nمحل النزاع، متى طلبت اللجنة ذلك.\nالمادة التاسعة والثلاثون:\nللجنة أن تستعين بجهات الخبرة المختلفة – فيما ترى لزومه – في المسائل الفنية التي تعرض عليها، وتحدد اللجنة من يتحمل من الخصوم النفقات المترتبة على ذلك.\nالمادة الأربعون:\nيجوز الاطلاع دون مقابل على\nوثائق الحماية\nالمسجلة في الإدارة، وأي بيان متعلق بها، ويحق لأي شخص أن يحصل على صور منها، بعد دفع المقابل المالي المقرر.\nالمادة الحادية والأربعون:\nيلتزم موظفو الإدارة، وأعضاء اللجنة بالامتناع عن الإدلاء بالمعلومات الفنية المتعلقة\nبطلبات الحماية\n، التي حصلوا عليها – بصفتهم تلك – لأي شخص، ما لم يكن مرخصًا له رسميا في تلقي تلك المعلومات طبقًا للقواعد المعمول بها في المملكة، كما يلتزمون بعدم إفشاء تلك المعلومات للجمهور، أو استعمالها بأي طريقة كانت. ويستمر هذا الالتزام بعد انتهاء خدمتهم.\nولا يجوز لموظفي الإدارة وأعضاء اللجنة الحصول على أي وثيقة من\nوثائق الحماية\n، أو التعامل في أي حق من الحقوق المتعلقة بها، وذلك أثناء مدة خدمتهم، ولمدة سنتين بعد انتهاء الخدمة.\nالمادة الثانية والأربعون:\nتعديلات المادة\nالمادة الثانية والأربعون:\nإحلال عبارة \"مجلس إدارة الهيئة\" محل عبارة \"رئيس المدينة\".\nيحدد المقابل المالي المستحق تطبيقًا لأحكام هذا النظام وفقًا للجدول المرافق، ويجوز تعديله بقرار من مجلس الوزراء بناء على اقتراح من رئيس المدينة.\nالفصل الثاني: أحكام خاصة ببراءات الاختراع\nالمادة الثالثة والأربعون:\nيكون الاختراع قابلًا للحصول على البراءة طبقًا لأحكام هذا النظام متى كان جديدًا، ومنطويًا على خطوة ابتكارية، وقابلًا\nللتطبيق الصناعي\n. ويمكن أن يكون الاختراع منتجًا، أو عملية صناعية، أو متعلقًا بأي منهما.\nالمادة الرابعة والأربعون:\nأ - يكون الاختراع جديدًا إذا لم يكن مسبوقًا من حيث حالة التقنية السابقة، ويقصد بالتقنية السابقة في هذا المجال كل ما تحقق الكشف عنه للجمهور في أي مكان بالوصف المكتوب، أو الشفوي، أو بطريق الاستعمال، أو بأي وسيلة أخرى من الوسائل التي يتحقق بها العلم بالاختراع، وذلك قبل تاريخ إيداع طلب منح البراءة أو طلب الأسبقية، ولا يعتد بالكشف عن الاختراع للجمهور إذا حدث ذلك خلال فترة الأسبقية، وتحدد اللائحة حالات كشف الاختراع الأخرى التي لا تدخل في مدلول التقنية السابقة، وأحكام الحماية المؤقتة للاختراعات.\nب - يكون الاختراع منطويًا على خطوة ابتكارية إذا لم يتيسر لرجل المهنة العادي التوصل إليه بصورة بديهية نتيجة التقنية السابقة المتصلة بطلب البراءة.\nج - يعد الاختراع قابلًا للتطبيق الصناعي إذا أمكن تصنيعه، أو استعماله في أي مجال صناعي، أو زراعي، بما في ذلك\nالحرف اليدوية\n، وصيد الأسماك والخدمات.\nالمادة الخامسة والأربعون:\nلا يعد من قبيل الاختراعات في مجال تطبيق أحكام هذا النظام ما يأتي:\nأ -\nالاكتشافات\n،\nوالنظريات العلمية\n، والطرق الرياضية.\nب -مخططات مزاولة الأعمال التجارية وقواعدها وأساليبها، أو ممارسة الأنشطة الذهنية المحضة، أو ممارسة لعبة من الألعاب.\nجـ - النباتات، والحيوانات، والعمليات – التي في معظمها حيوية – المستخدمة لإنتاج النباتات، أو الحيوانات، ويستثنى من ذلك الأحياء الدقيقة،\nوالعمليات غير الحيوية\n، وعمليات علم الأحياء الدقيقة.\nد - طرق معالجة جسم الإنسان، أو الحيوان جراحيا، أو علاجيا، وطرق تشخيص المرض المطبقة على جسم الإنسان أو الحيوان، ويستثنى من ذلك المنتجات التي تستعمل في أي من تلك الطرق.\nالمادة السادسة والأربعون:\nيجب أن يتعلق الطلب باختراع واحد، أو مجموعة من الأجزاء المرتبطة على نحو يجعلها مفهومًا ابتكاريًّا واحدًا، ولمقدم الطلب قبل البت في منحه\nبراءة اختراع\nتجزئة طلبه إلى أكثر من طلب، بشرط ألا يتجاوز أي منها ما كشف عنه في الطلب الأصلي، ويعد تاريخ إيداع الطلب الأصلي، أو تاريخ الأسبقية تاريخ إيداع لهذه الطلبات.\nالمادة السابعة والأربعون:\nلمالك البراءة الحق في رفع دعوى أمام اللجنة ضد أي شخص يتعدى على اختراعه، باستغلاله دون موافقته داخل المملكة، ويعد استغلالا للاختراع:\nأ - إذا كان منتجًا: صناعته، أو بيعه، أو عرضه للبيع، أو استخدامه، أو تخزينه، أو استيراده لأي من تلك الأغراض.\nب - إذا كان عملية صناعية: استخدام العملية، أو القيام بأي من الأعمال المشار إليها في الفقرة السابقة، بالنسبة للمنتج الذي يتم الحصول عليه مباشرة باستخدام هذه العملية.\nولا يشمل حق\nمالك البراءة\nمنع غيره من استغلال اختراعه في الأعمال الخاصة بأغراض البحث العلمي غير التجارية.\nالمادة الثامنة والأربعون:\nمع مراعاة المصالح المشروعة للمدعى عليه من حيث حماية أسراره الصناعية والتجارية، إذا كان موضوع براءة الاختراع المدعى بالتعدي عليها عملية صناعية لصنع منتج ما؛ فعلى المدعى عليه إثبات أن المنتج المطابق له لم يصنع بهذه العملية دون موافقة مالك البراءة،\nإذا تحقق أحد الشرطين الآتيين:\nأ - أن يكون المنتج الذي تم الحصول عليه وفق العملية الصناعية المشمولة\nببراءة اختراع\nمنتجًا جديدًا.\nب - أن يوجد احتمال كبير بأن يكون المنتج المطابق قد صنع وفق العملية الصناعية المشمولة بالبراءة، ولم يتمكن مالك البراءة من تحديد الطريقة التي استخدمت فعلًا، من خلال بذل جهود معقولة بهذا الشأن.\nالفصل الثالث: أحكام خاصة بالتصميمات التخطيطية للدارات المتكاملة\nالمادة التاسعة والأربعون:\nيجوز طلب تسجيل التصميم لدارة متكاملة إذا لم يكن التصميم قد استغل استغلالًا تجاريا بعد، أو كان موضع استغلال تجاري فترة لا تتجاوز السنتين في أي مكان في العالم.\nالمادة الخمسون:\nتمنح\nشهادة التصميم\nإذا كان التصميم أصيلًا، أي كان نتيجة جهد فكري بذله المصمم بنفسه، وكان غير مألوف لمبتكري التصميمات، وصانعي الدارات المتكاملة عند ابتكاره.\nوأما التصميم الذي يتكون من مجموعة من العناصر والوصلات المألوفة فيعد أصيلًا إذا كانت هذه المجموعة كلها أصيلة.\nالمادة الحادية والخمسون:\nلمالك\nشهادة التصميم\nالحق في رفع دعوى أمام اللجنة ضد أي شخص يتعدى على تصميمه باستغلاله دون موافقته داخل المملكة، ويعد استغلالًا للتصميم القيام بأي عمل من الأعمال الآتية:\nأ - استنساخ التصميم بكامله، أو أي جزء أصيل منه، سواء بإدماجه في دارة متكاملة، أو بأي طريقة أخرى، ولا يعد تعديًا أعمال الاستنساخ للأغراض الشخصية، أو الأغراض العلمية كالبحث، أو التحليل، أو التعليم، أو التقويم.\nب - استيراد التصميم، أو بيعه، أو توزيعه، أو أي دارة متكاملة مدمج فيها ذلك التصميم، ويعد تعديا أيضًا القيام بأي عمل من الأعمال المشار إليها في هذه الفقرة بالنسبة لأي سلعة تتضمن دارة متكاملة، طالما تضمنت هذه الدارة تصميمًا منسوخًا بطريقة غير مشروعة.\nالمادة الثانية والخمسون:\nتقتصر الحقوق التي تمنحها\nشهادة التصميم\nعلى الأعمال التي تتم لأغراض تجارية، ولا يحق لمالك الشهادة ممارسة حقوقه بشأن تصميم أصيل مماثل لتصميمه إذا ابتكره شخص آخر بشكل مستقل، ولا تمتد تلك الحقوق لأي تصميم آخر أصيل تم ابتكاره بالاعتماد على تحليل أو تقويم ذلك التصميم، وكذلك لأي دارة متكاملة مدمج فيها التصميم الآخر.\nالمادة الثالثة والخمسون:\nلا تعد الأعمال المذكورة في الفقرة (ب) من المادة الحادية والخمسين من هذا النظام تعديًا، إذا باشرها، أو أمر بالقيام بها من لم يكن يعلم أو ليس لديه أسباب معقولة للعلم – عند حصوله على الدارة المتكاملة، أو السلعة المتضمنة لهذه الدارة - بأنها تحتوي على تصميم منسوخ بطريقة غير مشروعة، وله أن يقوم بتلك الأعمال فيما يتعلق بالكميات التي \r\n بحوزته، أو التي طلبها قبل تسلمه إشعارًا صريحًا بأن التصميم منسوخ بطريقة غير مشروعة، إلا أنه يجب أن يدفع لمالك\nشهادة التصميم\nتعويضات عادلة تقدرها اللجنة، مستندة في ذلك على التراخيص التي تمنح عن طريق التفاوض التعاقدي.\nالفصل الرابع: أحكام خاصة بحماية الأصناف النباتية الجديدة\nالمادة الرابعة والخمسون:\nيكون الصنف النباتي قابلًا للحصول على\nبراءة نباتية\n، إذا كان جديدًا، ومميزًا، ومتجانسًا وثابتًا، وشرع في تسميته.\nالمادة الخامسة والخمسون:\nأ - يعد الصنف النباتي جديدًا إذا لم يتم – عند تاريخ إيداع الطلب، أو تاريخ الأسبقية المطالب بها - بيع مواد التناسل أو التكاثر النباتي للصنف، أو منتجات محصول الصنف، أو لم تتم إتاحتها للغير من قبل مستنبط النبات، أو بموافقته لأغراض استغلال الصنف النباتي، وفقًا لما يأتي :\n1 - في المملكة العربية السعودية منذ أكثر من سنة.\n2 – في الدول الأخرى منذ أكثر من أربع سنوات، أو أكثر من ست سنوات، إذا كان الصنف أشجارًا أو كرومًا.\nب - يعد الصنف النباتي مميزًا إذا أمكن تمييزه بوضوح عن أي صنف آخر يكون وجوده مشهورًا علانية عند تاريخ إيداع الطلب، أو في تاريخ الأسبقية المطالب بها، وتحدد اللائحة الحالات التي يكون وجود الصنف النباتي فيها مشهورًا علانية.\nجـ - يعد الصنف النباتي متجانسًا إذا كان في صفاته الأساسية متجانسًا بصورة كافية، مع مراعاة التباين المتوقع من خواص تكاثره.\nد - يعد الصنف النباتي ثابتًا إذا لم تتغير صفاته الأساسية إثر تكاثره المتتابع، أو في نهاية كل دورة تكاثر معينة.\nهـ - تكون تسمية الصنف النباتي بتحديد جنسه ونوعه، ويجب أن تسمح التسمية بالتعرف على الصنف.\nالمادة السادسة والخمسون:\nأ - لمالك\nالبراءة النباتية\nالحق في رفع دعوى أمام اللجنة ضد أي شخص يتعدى على الصنف المحمي باستغلال مادة تكاثر الصنف المحمي دون موافقته داخل المملكة، ويعد استغلالًا لمادة تكاثر الصنف المحمي ما يأتي :\n1 - إنتاجها أو تكاثرها.\n2 - تكييفها لأغراض التكاثر.\n3 - تصديرها.\n4 - استيرادها.\n5 - عرضها للبيع أو بيعها، أو أي تسويق آخر.\n6 - تخزينها لأي غرض من الأغراض السابقة.\nب - تشمل الحقوق المنصوص عليها في الفقرة (أ) من هذه المادة مادة حصاد الصنف، بما في ذلك النبات بأكمله أو جزء منه، التي حصل عليها باستعمال غير مشروع لمادة تكاثر الصنف، وذلك إذا لم تتح لمالك\nالبراءة النباتية\nفرصة معقولة لممارسة حقوقه، فيما يتعلق بمادة تكاثر الصنف المذكورة.\nجـ - تمتد الحقوق المنصوص عليها في الفقرتين (أ) و(ب) من هذه المادة إلى الأصناف المشتقة أساسًا من الصنف المحمي، إذا لم يمكن تمييز تلك الأصناف بوضوح – طبقًا للفقرة (ب) من المادة الخامسة والخمسين من هذا النظام – عن الصنف المحمي المذكور، أو كان إنتاج تلك الأصناف يتطلب تكرار استعمال الصنف المحمي المذكور.\nد - لا تمتد الحقوق المنصوص عليها في الفقرات (أ) و (ب) و (ج) من هذه المادة إلى الأعمال التي يتم القيام بها لأغراض شخصية غير تجارية، أو لأغراض التجارب، أو لأغراض استنباط أصناف جديدة.\nالمادة السابعة والخمسون:\nلا يجوز تقييد الحق الناشئ عن\nالبراءة النباتية\nبأي تدبير يتخذ لتنظيم عمليات إنتاج مواد الأصناف النباتية، ومراقبتها، وتسويقها، واستيرادها، وتصديرها.\nالمادة الثامنة والخمسون:\nيلتزم مالك\nالبراءة النباتية\nبما يأتي:\nأ - الحفاظ على الصنف المحمي، أو – عند الحاجة – على مكوناته الوراثية طوال مدة الحماية.\nب - تزويد المدينة بناء على طلبها بالمعلومات، أو الوثائق، أو المواد اللازمة لإثبات محافظته على الصنف، خلال المهلة المحددة لذلك.\nج - تقديم تسمية مناسبة للصنف النباتي في حالة شطب المدينة تسمية هذا الصنف، وذلك خلال المهلة المحددة لذلك.\nد - تزويد المدينة – عند الاقتضاء – بناء على طلبها، وخلال المهلة المحددة، بعينات ملائمة من الصنف المحمي، أو بمكوناته الوراثية، للأغراض الآتية :\n1 - إعداد العينة الرسمية للصنف، أو تجديدها.\n2 - إجراء فحص مقارن لأصناف أخرى لأغراض الحماية.\nوفي حالة إخلال مالك\nالبراءة النباتية\nبأي من هذه الالتزامات تسقط\nالبراءة النباتية\nبعد إبلاغه بوجوب الوفاء بالتزامه، ومنحه مهلة معقولة للوفاء بالالتزام الذي أخل به. وفي جميع الأحوال يتم تسجيل سقوط\nالبراءة النباتية\nفي السجل، والإعلان عنه في النشرة. وتحدد اللائحة المهل المذكورة في هذه المادة.\nالفصل الخامس: أحكام خاصة بالنماذج الصناعية\nالمادة التاسعة والخمسون:\nتمنح\nشهادة النموذج الصناعي\nإذا كان جديدًا وله سمات تميزه عن النماذج الصناعية المعروفة، ويعد\nالنموذج الصناعي\nجديدًا إذا لم يكشف عنه للجمهور بالنشر في أي مكان بشكل ملموس، أو بالاستعمال، أو بأي وسيلة أخرى، وذلك قبل تاريخ إيداع طلب التسجيل أو طلب الأسبقية، ولا يعتد بالكشف عن\nالنموذج الصناعي\nللجمهور، إذا حدث ذلك خلال فترة الأسبقية، وتحدد اللائحة حالات الكشف الأخرى التي لا يعتد بها، وأحكام الحماية المؤقتة للنماذج الصناعية.\nالمادة الستون:\nلمالك\nشهادة النموذج الصناعي\nالحق في رفع دعوى أمام اللجنة ضد أي شخص يتعدى على\nالنموذج الصناعي\nباستغلاله لأغراض تجارية دون موافقته داخل المملكة، وذلك بصناعة، أو بيع، أو استيراد سلعة تتضمن، أو تجسد كليًّا أو جوهريًّا\nنموذجًا صناعيًّا منسوخًا\n.\nالفصل السادس: أحكام ختامية\nالمادة الحادية والستون:\nمع عدم الإخلال بما نصت عليه المادة الرابعة والثلاثون من هذا النظام، يعاقب كل من يخالف أي حكم من الأحكام المنصوص عليها في هذا النظام بغرامة لا تزيد على خمسين ألف ريال، ويضاعف الحد الأقصى في حالة العود.\nالمادة الثانية والستون:\nتكون المهل والفترات الزمنية المنصوص عليها في هذا النظام، وفقًا لما تنص عليه\nالاتفاقيات الدولية\nفي هذا الشأن.\nالمادة الثالثة والستون:\nتعديلات المادة\nالمادة الثالثة والستون:\nإحلال عبارة \"مجلس إدارة الهيئة\" محل عبارة \"رئيس المدينة\".\nيصدر رئيس المدينة اللائحة التنفيذية لهذا النظام خلال مائة وثمانين يومًا من تاريخ العمل به، وتنشر في الجريدة الرسمية، كما يصدر القرارات اللازمة لتنفيذ أحكام هذا النظام.\nالمادة الرابعة والستون:\nيحل هذا النظام محل نظام\nبراءات الاختراع\nالصادر\nبالمرسوم الملكي\nذي الرقم (م/38) والتاريخ 10 / 6 / 1409 هـ، وتسري أحكامه على طلبات براءات الاختراع، والبراءات السارية المفعول، ويلغي كل ما يتعارض معه من أحكام.\nالمادة الخامسة والستون:\nينشر هذا النظام فى الجريدة الرسمية، ويعمل به بعد ثلاثين يوما من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة السادسة:\nالمادة الخامسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nالمادة الثامنة والعشرون:\nالمادة التاسعة والعشرون:\nالمادة الثلاثون:\nالمادة الحادية والثلاثون:\nالمادة الثانية والثلاثون:\nالمادة الثالثة والثلاثون:\nالمادة الرابعة والثلاثون:\nالمادة الخامسة والثلاثون:\nالمادة السادسة والثلاثون:\nالمادة السابعة والثلاثون:\nالمادة السابعة والثلاثون\nالمادة الثامنة والثلاثون:\nالمادة التاسعة والثلاثون:\nالمادة الأربعون:\nالمادة الحادية والأربعون:\nالمادة الثانية والأربعون:\nالمادة الثالثة والأربعون:\nالمادة الرابعة والأربعون:\nالمادة الخامسة والأربعون:\nالمادة السادسة والأربعون:\nالمادة السابعة والأربعون:\nالمادة الثامنة والأربعون:\nالمادة التاسعة والأربعون:\nالمادة الخمسون:\nالمادة الحادية والخمسون:\nالمادة الثانية والخمسون:\nالمادة الثالثة والخمسون:\nالمادة الرابعة والخمسون:\nالمادة الخامسة والخمسون:\nالمادة السادسة والخمسون:\nالمادة السابعة والخمسون:\nالمادة الثامنة والخمسون:\nالمادة التاسعة والخمسون:\nالمادة الستون:\nالمادة الحادية والستون:\nالمادة الثانية والستون:\nالمادة الثالثة والستون:\nالمادة الرابعة والستون:\nالمادة الخامسة والستون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:13:40.911367Z"
}