{
  "title_ar": "نظام التعاملات الإلكترونية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6f509360-2c39-4358-ae2a-a9a700f2ed16/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام التعاملات الإلكترونية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام التعاملات الإلكترونية\nالوثائق النظامية\nأنظمة عادية\nالمواصلات والاتصالات\nنظام التعاملات الإلكترونية\nنظام التعاملات الإلكترونية\nعدد مرات التصفح\n302902\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام مايلى:\nالتعريفات الخاصة بالألفاظ وعبارات النظام – أهداف النظام ونطاق تنفيذه - الآثار النظامية للتعاملات والسجلات والتوقيعات الإلكترونية – إنعقاد التعامل الإلكتروني – التوقيع الإلكتروني – إختصاصات الوزارة والهيئة -المركز الوطني للتصديق الرقمي - واجبات مقدم خدمات التصديق - مسؤوليات صاحب الشهاده – المخالفات والعقوبات- أحكام ختامية .\nLaw name\nElectronic Transactions Law\nLaw description\nElectronic Transactions Law\nالاسم\nنظام التعاملات الإلكترونية\nتاريخ الإصدار\n1428/03/08 هـ  الموافق : 27/03/2007 مـ\nتاريخ النشر\n1428/03/29  هـ الموافق : 17/04/2007 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/18 بتاريخ 8 / 3 / 1428\nقرار مجلس الوزراء رقم 80 بتاريخ 7 / 3 / 1428\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام التعاملات الإلكترونية\n1428 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/18 بتاريخ 8 / 3 / 1428\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٦٥ /٤٢) وتاريخ ١٥ / ٩ / ١٤٢٧ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٨٠) وتاريخ ٧ / ٣ / ١٤٢٨ هـ.\nرسمنا بما هو آت:\nأولا : الموافقة على نظام التعاملات الإلكترونية بالصيغة المرافقة.\nثانيا : على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 80 بتاريخ 7 / 3 / 1428\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم (٤٧٦٧٢/ب) وتاريخ ٢٤ / ١٠ / ١٤٢٧ هـ، المشتملة على برقية معالي وزير الاتصالات وتقنية المعلومات رقم (١٢١/ب) وتاريخ ١٤ / ٦ / ١٤٢٤ هـ، في شأن مشروع نظام التعاملات الإلكترونية.\nوبعد الاطلاع على المحضرين رقم (٤٣٧) وتاريخ ٢١ / ١٢ / ١٤٢٦ هـ، ورقم (٤٨١) وتاريخ ٤ / ١٢ / ١٤٢٧ هـ، المعدين في هيئة الخبراء.\nوبعد النظر في قرار مجلس الشورى رقم (٦٥ /٤٢) وتاريخ ١٥ / ٩ / ١٤٢٧ هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (١٠٧) وتاريخ ١٥ / ٢ / ١٤٢٨ هـ.\nيقرر\nالموافقة على نظام التعاملات الإلكترونية بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام التعاملات الإلكترونية\nالفصل الأول: أحكام عامة: تعريفات\nالمادة الأولى:\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمام كل منها، ما لم يقتض السياق خلاف ذلك:\n1 - الوزارة :\nوزارة الاتصالات وتقنية المعلومات .\n2- الوزير :   وزير الاتصالات وتقنية المعلومات    .\n3 - الهيئة :\nهيئة الاتصالات وتقنية المعلومات .\n4 - المحافظ :\nمحافظ هيئة الاتصالات وتقنية المعلومات .\n5 - اللائحة :\nاللائحة التنفيذية\nلهذا النظام.\n6 - المركز :\nالمركز الوطني للتصديق الرقمي\n.\n7\n- الحاسب الآلي\n:\nأي جهاز إلكتروني ثابت أو منقول، سلكي أو لاسلكي، يحتوي على نظام معالجة البيانات أو تخزينها أو إرسالها أو استقبالها أو تصفحها يؤدي وظائف محددة بحسب البرامج والأوامر المعطاة له .\n8 - الشخص :\nأي شخص ذي صفة طبيعية أو اعتبارية عامة أو خاصة .\n9 -  إلكتروني :\nتقنية استعمال وسائل كهربائية أو كهرومغناطيسية أو بصرية أو أي شكل آخر من وسائل التقنية المشابهة .\n10 -\nالتعاملات الإلكترونية\n:\nأي تبادل أو تراسل أو تعاقد أو أي إجراء آخر يبرم أو ينفذ - بشكل كلي أو جزئي - بوسيلة  إلكترونية.\n11 -\nالبيانات الإلكترونية\n:\nبيانات ذات خصائص إلكترونية في شكل نصوص أو رموز أو صور أو\nرسوم\nأو أصوات أو غير ذلك من الصيغ الإلكترونية، مجتمعة أو متفرقة\n12 -\nمنظومة بيانات إلكترونية\n:\nجهاز أو\nبرنامج إلكتروني\nأو أكثر يستخدم لإنشاء\nالبيانات الإلكترونية\nأو استخراجها أو إرسالها أو بثها أو تسلمها أو تخزينها أو عرضها أو معالجتها.\n13 -\nالسجل الإلكتروني\n:\nالبيانات\nالتي تنشأ أو ترسل أو تسلم أو تبث أو تحفظ بوسيلة إلكترونية، وتكون قابلة للاسترجاع أو الحصول عليها بشكل يمكن فهمها.\n14 -\nالتوقيع الإلكتروني\n:\nبيانات إلكترونية\nمدرجة في\nتعامل إلكتروني\nأو مضافة إليه أو مرتبطة به منطقيّا تستخدم لإثبات هوية الموقع وموافقته على\nالتعامل الإلكتروني\nواكتشاف أي تعديل يطرأ على هذا التعامل بعد التوقيع عليه.\n15 -\nمنظومة التوقيع الإلكتروني\n:\nمنظومة\nبيانات إلكترونية\nمعدة بشكل خاص لتعمل مستقلة أو بالاشتراك مع\nمنظومة بيانات إلكترونية\nأخرى، لإنشاء\nتوقيع إلكتروني\n.\n16 -  الموقِّع:\nشخص يجري\nتوقيعا إلكترونيّا\nعلى\nتعامل إلكتروني\nباستخدام\nمنظومة توقيع إلكتروني\n.\n17 -\nشهادة التصديق الرقمي\n:\nوثيقة إلكترونية يصدرها مقدم خدمات تصديق، تستخدم لتأكيد هوية الشخص الحائز على\nمنظومة التوقيع الإلكتروني\n، وتحتوي على بيانات التحقق من توقيعه.\n18 -\nالوسيط\n:\nشخص يتسلم\nتعاملا إلكترونيا\nمن المنشئ ويسلمه إلى شخص آخر، أو يقوم بغير ذلك من الخدمات المتعلقة بذلك التعامل.\n19 - المنشئ:\nشخص غير\nالوسيط\nيرسل\nتعاملا إلكترونيا\n.\n20 -\nالمرسل إليه\n:\nشخص غير\nالوسيط\nوجه المنشئ تعامله إليه.\n21-\nمقدم خدمات التصديق\n:\nشخص مرخص له بإصدار\nشهادات التصديق الرقمي\n، أو أية خدمة أو مهمة متعلقة بها\nوبالتوقيعات الإلكترونية\nوفقا لهذا النظام.\nأهداف النظام ونطاق تطبيقه\nالمادة الثانية:\nيهدف هذا النظام إلى ضبط التعاملات\nوالتوقيعات الإلكترونية\n، وتنظيمها، وتوفير إطار نظامي لها بما يؤدي إلى تحقيق ما يلي:\n1 - إرساء قواعد نظامية موحدة لاستخدام التعاملات\nوالتوقيعات الإلكترونية\nوتسهيل تطبيقها في القطاعين العام والخاص بوساطة\nسجلات إلكترونية\nيعول عليها.\n2 - إضفاء الثقة في صحة التعاملات والتوقيعات\nوالسجلات الإلكترونية\nوسلامتها.\n3 - تيسير استخدام التعاملات\nوالتوقيعات الإلكترونية\nعلى الصعيدين المحلي والدولي للاستفادة منها في جميع المجالات، كالإجراءات الحكومية والتجارة والطب والتعليم\nوالدفع المالي الإلكتروني .\n4 - إزالة العوائق أمام استخدام التعاملات\nوالتوقيعات الإلكترونية .\n5 - منع إساءة الاستخدام والاحتيال في التعاملات\nوالتوقيعات الإلكترونية\n.\nالمادة الثالثة:\nيسري هذا النظام على التعاملات\nوالتوقيعات الإلكترونية\n،  ويستثنى من أحكامه ما يلي:\n1 - التعاملات المتعلقة بالأحوال الشخصية.\n2 - إصدار الصكوك المتعلقة بالتصرفات الواردة على العقار.\nوذلك ما لم يصدر من الجهة المسؤولة عن هذه التعاملات ما يسمح بإجرائها إلكترونيا، وفق ضوابط تضعها تلك الجهة بالاتفاق مع الوزارة.\nالمادة الرابعة:\n1- لا يلزم هذا النظام أي شخص\nبالتعامل الإلكتروني\nدون موافقته، ويمكن أن تكون هذه الموافقة صريحة أو ضمنية.\n2- استثناء من الحكم الوارد من الفقرة (1) من هذه المادة، يجب أن تكون موافقة الجهة الحكومية على\nالتعامل الإلكتروني\nصريحة مع مراعاة ما تحدده الجهة الحكومية من اشتراطات\nللتعامل الإلكتروني.\n3- يجوز لمن يرغب في إجراء\nتعامل إلكتروني\nأن يضع شروطا إضافية خاصة به لقبول التعاملات\nوالتوقيعات الإلكترونية\nعلى ألا تتعارض تلك الشروط مع أحكام هذا النظام.\nالفصل الثاني: الآثار النظامية للتعاملات والسجلات والتوقيعات الإلكترونية\nالمادة الخامسة:\n1- يكون للتعاملات والسجلات\nوالتوقيعات الإلكترونية\nحجيتها الملزمة، ولا يجوز نفي صحتها أو قابليتها للتنفيذ ولا منع تنفيذها بسبب أنها تمت كليا أو جزئيا بشكل إلكتروني بشرط أن تتم تلك التعاملات والسجلات\nوالتوقيعات الإلكترونية\nبحسب الشروط المنصوص عليها في هذا النظام.\n2- لا تفقد المعلومات التي تنتج من\nالتعامل الإلكتروني\nحجيتها أو قابليتها للتنفيذ متى كان الاطلاع على تفاصيلها متاحًا ضمن\nمنظومة البيانات الإلكترونية\nالخاصة بمنشئها وأشير إلى كيفية الاطلاع عليها.\nالمادة السادسة:\n1- مع عدم الإخلال بما تنص عليه المادة (الثالثة) من هذا النظام؛ إذا اشترط أي نظام في المملكة حفظ وثيقة أو معلومة لأي سبب فإن هذا الشرط يتحقق عندما تكون تلك الوثيقة أو المعلومة محفوظة أو مرسلة في شكل\nسجل إلكتروني\n،\nبشرط مراعاة ما يلي:\nأ ) حفظ\nالسجل الإلكتروني\nبالشكل الذي أنشئ أو أرسل أو تسلم به، أو بشكل يمكن من إثبات أن محتواه مطابق للمحتوى الذي أنشئ به أو أرسل به أو تم تسلمه به.\nب ) بقاء\nالسجل الإلكتروني\nمحفوظا على نحو يتيح استخدامه والرجوع إليه لاحقا.\nج ) أن تحفظ مع\nالسجل الإلكتروني\nالمعلومات التي تمكن من معرفة المنشئ والمرسل إليه، وتاريخ إرسالها وتسلمها ووقتهما.\n2 - يجوز لأي شخص أن يستوفي - على مسؤوليته - المتطلبات المنصوص عليها في الفقرة (1) من هذه المادة بالاستعانة بخدمات شخص آخر.\n3- تحدد اللائحة الإجراءات الخاصة بحفظ السجلات\nوالبيانات الإلكترونية\nوالشروط اللازمة لإبرازها بهيئتها الإلكترونية وشروط الاطلاع عليها وضوابطه.\nالمادة السابعة:\nمع عدم الإخلال بما تنص عليه المادة (الثالثة) من هذا النظام؛ إذا اشترط أي نظام في المملكة أن تكون الوثيقة أو السجل أو المعلومة المقدمة إلى شخص آخر مكتوبة، فإن تقديمها في شكل إلكتروني يفي بهذا الغرض متى تحققت الأحكام الواردة في الفقرة (1) من المادة (السادسة).\nالمادة الثامنة:\nيعد\nالسجل الإلكتروني\nأصلا بذاته عندما تستخدم وسائل وشروط فنية تؤكد سلامة المعلومات الواردة فيه من الوقت الذي أنشئ فيه بشكله النهائي على أنه\nسجل إلكتروني\n، وتسمح بعرض المعلومات المطلوب تقديمها متى طلب ذلك، وتحدد اللائحة الوسائل والشروط الفنية المطلوبة.\nالمادة التاسعة:\n1- يقبل\nالتعامل الإلكتروني\nأو\nالتوقيع الإلكتروني\nدليلا في الإثبات إذا استوفى سجله الإلكتروني متطلبات حكم المادة (الثامنة) من هذا النظام.\n2 - يجوز قبول\nالتعامل الإلكتروني\nأو\nالتوقيع الإلكتروني\nقرينة في الإثبات، حتى وإن لم يستوف سجله الإلكتروني بمتطلبات حكم المادة (الثامنة) من هذا النظام.\n3 - يعد كل من\nالتعامل الإلكتروني\nوالتوقيع الإلكتروني\nوالسجل الإلكتروني\nحجة يعتد بها في التعاملات وأن كلا منها على أصله (لم يتغير منذ إنشائه) ما لم يظهر خلاف ذلك.\n4 - يراعى عند تقدير حجية\nالتعامل الإلكتروني\nمدى الثقة في الآتي:\nأ ) الطريقة التي استخدمت في إنشاء\nالسجل الإلكتروني\nأو تخزينه أو إبلاغه، وإمكان التعديل عليه.\nب ) الطريقة التي استخدمت في المحافظة على سلامة المعلومات.\nج ) الطريقة التي حددت بها شخصية المنشئ.\nالفصل الثالث: انعقاد التعامل الإلكتروني\nالمادة العاشرة:\n1- يجوز التعبير عن الإيجاب والقبول في العقود بوساطة\nالتعامل الإلكتروني\n، ويعد العقد صحيحًا وقابلا للتنفيذ متى تم وفقًا لأحكام هذا النظام.\n2- لا يفقد العقد صحته أو قابليته للتنفيذ لمجرد أنه تم بوساطة\nسجل إلكتروني\nواحد أو أكثر.\nالمادة الحادية عشرة:\n1- يجوز أن يتم التعاقد من خلال\nمنظومات بيانات إلكترونية\nآلية أو مباشرة بين منظومتي\nبيانات إلكترونية\nأو أكثر تكون معدة ومبرمجة مسبقًا للقيام بمثل هذه المهمات بوصفها ممثلة عن طرفي العقد. ويكون التعاقد صحيحا ونافذا ومنتجا لآثاره النظامية على الرغم من عدم التدخل المباشر لأي شخص ذي صفة طبيعية في عملية إبرام العقد.\n2- يجوز أن يتم التعاقد بين\nمنظومة بيانات إلكترونية\nآلية وشخص ذي صفة طبيعية، إذا كان يعلم - أو من المفترض أنه يعلم - أنه يتعامل مع منظومة آلية ستتولى مهمة إبرام العقد أو تنفيذه.\nالمادة الثانية عشرة:\nيعد\nالسجل الإلكتروني\nصادرًا من المنشئ إذا أرسله بنفسه، أو أرسله شخص آخر نيابة عنه، أو أرسل بوساطة منظومة آلية برمجها المنشأ لتعمل بشكل تلقائي بالنيابة عنه، ولا يعد\nالوسيط\nمنشئًا للسجل، وتحدد اللائحة الإجراءات والأحكام المتعلقة بذلك.\nالمادة الثالثة عشرة:\n1- يعد\nالسجل الإلكتروني\nقد أرسل عندما يدخل منظومة بيانات لا تخضع لسيطرة المنشئ، وتوضح اللائحة المعايير الفنية لمنظومة البيانات، وطريقة تحديد وقت ومكان إرسال\nالسجل الإلكتروني\nأو تسلمه.\n2- يكون الإقرار بالتسلم بأي شكل من الأشكال التي تحددها اللائحة، ما لم يتفق المنشئ مع المرسل إليه على تحديد هذا الشكل.\nالفصل الرابع: التوقيع الإلكتروني\nالمادة الرابعة عشرة:\n1- إذا اشترط وجود توقيع خطي على مستند أو عقد أو نحوه، فإن\nالتوقيع الإلكتروني\nالذي يتم وفقا لهذا النظام يعد مستوفيا لهذا الشرط، ويعد\nالتوقيع الإلكتروني\nبمثابة التوقيع الخطي، وله الآثار النظامية نفسها.\n2- يجب على من يرغب في إجراء\nتوقيع إلكتروني\nأن يقوم بذلك وفقا لأحكام هذا النظام والضوابط والشروط والمواصفات التي تحددها اللائحة،\nوعليه مراعاة ما يلي:\nأ ) اتخاذ الاحتياطات اللازمة لتلافي أي استعمال غير مشروع لبيانات إنشاء التوقيع، أو المعدات الشخصية المتعلقة بتوقيعه، وتحدد اللائحة تلك الاحتياطات.\nب ) إبلاغ\nمقدم خدمات التصديق\nعن أي استعمال غير مشروع لتوقيعه وفق الإجراءات التي تحددها اللائحة.\n3 - إذا قدم\nتوقيع إلكتروني\nفي أي إجراء شرعي أو نظامي؛ فإن الأصل - ما لم يثبت العكس أو تتفق الأطراف المعنية على خلاف ذلك - صحة الأمور التالية:\nأ ) أن\nالتوقيع الإلكتروني\nهو توقيع الشخص المحدد في\nشهادة التصديق الرقمي\n.\nب ) أن\nالتوقيع الإلكتروني\nقد وضعه الشخص المحدد في\nشهادة التصديق الرقمي\n، وبحسب الغرض المحدد فيها.\nج ) أن\nالتعامل الإلكتروني\nلم يطرأ عليه تغيير منذ وضع\nالتوقيع الإلكتروني\nعليه.\n4 - إذا لم يستوف\nالتوقيع الإلكتروني\nالضوابط والشروط المحددة في هذا النظام واللائحة، فإن أصل الصحة المقرر بموجب الفقرة (3) من هذه المادة لا يقوم للتوقيع ولا\nللتعامل الإلكتروني\nالمرتبط به.\n5- يجب على من يعتمد على\nالتوقيع الإلكتروني\nلشخص آخر أن يبذل العناية اللازمة للتحقق من صحة التوقيع، وذلك باستخدام بيانات التحقق من\nالتوقيع الإلكتروني\nوفق الإجراءات التي تحددها اللائحة.\nالفصل الخامس: اختصاصات الوزارة والهيئة\nالمادة الخامسة عشرة:\nيتم الإشراف على تطبيق أحكام هذا النظام وفقا للآتي:\n1 - تقوم الوزارة بوضع السياسات العامة ورسم الخطط والبرامج التطويرية للتعاملات\nوالتواقيع الإلكترونية\n، ورفع مشروعات الأنظمة وأي تعديل مقترح عليها والتنسيق مع الجهات الحكومية وغيرها فيما يخص تطبيق هذا النظام، وتمثيل المملكة في الهيئات المحلية والإقليمية والدولية فيما يخص التعاملات\nوالتواقيع الإلكترونية\n.\nولها أن تمنح الهيئة أو أية جهة أخرى تراها صلاحية تمثيل المملكة نيابة عنها.\n2 - تتولى الهيئة تطبيق هذا النظام، ولها في سبيل تحقيق ذلك الاختصاصات الآتية:\nأ ) إصدار\nالتراخيص\nلمزاولة نشاط \"\nمقدم خدمات التصديق\n\"، وتجديدها وإيقاف العمل بها وإلغاؤها. وتوضح اللائحة الشروط والإجراءات اللازمة للحصول على\nالترخيص\nومدته وتجديده ووقفه وإلغائه والتنازل عنه والتزامات المرخص له وضوابط إيقاف نشاط المرخص له وإجراءاته والآثار المترتبة على ذلك.\nب ) التحقق من التزام مقدمي خدمات التصديق\nبالتراخيص\nالممنوحة لهم وبأحكام هذا النظام واللائحة والقرارات التي تصدرها الهيئة.\nج ) اتخاذ الإجراءات اللازمة - وفقا لما تحدده اللائحة - لضمان استمرار الخدمات المقدمة إلى الأشخاص المتعاملين مع\nمقدم خدمات التصديق\nعند موافقتها على إيقاف نشاطه، أو الغاء ترخيصه أو عدم تجديده.\nد ) اقتراح مشروعات الأنظمة واللوائح ذات العلاقة\nبالتعاملات الإلكترونية\nوتعديلاتها، ورفعها إلى الوزارة لاتخاذ الإجراءات النظامية اللازمة.\nهـ) تحديد المقابل المالي\nلترخيص\nتقديم خدمات التصديق وذلك بموافقة الوزير.\nالفصل السادس: المركز الوطني للتصديق الرقمي\nالمادة السادسة عشرة:\n1- ينشأ في الوزارة - بموجب هذا النظام - مركز وطني للتصديق الرقمي، يتولى الإشراف على المهمات المتعلقة بإصدار شهادات التصديق الرقمي وإداراتها.\n2- تحدد اللائحة القواعد الخاصة بتحديد مقر المركز وتشكيله واختصاصاته ومهماته وكيفية قيامه بأعماله.\nوللوزير الحق في منح الهيئة أو أية جهة أخرى صلاحيات القيام بمهمات المركز أو بعضها.\nالمادة السابعة عشرة:\nيختص المركز باعتماد\nشهادات التصديق الرقمي\nالصادرة من الجهات الأجنبية خارج المملكة وتعامل هذه الشهادات معاملة نظيراتها بداخل المملكة، وذلك وفقا للضوابط والإجراءات التي تحددها اللائحة.\nالفصل السابع: واجبات مقدم خدمات التصديق ومسؤولياته\nالمادة الثامنة عشرة:\nيجب على\nمقدم خدمات التصديق\nالالتزام بما يأتي:\n1 - الحصول على\nالترخيص\nاللازم من الهيئة قبل البدء في ممارسة نشاطه.\n2 - إصدار\nشهادات التصديق الرقمي\n، وتسليمها وحفظها وفقا\nللترخيص\nالصادر له من الهيئة والضوابط والإجراءات التي تحددها اللائحة.\n3 - استعمال وسائل موثوق بها لإصدار الشهادات وتسليمها وحفظها واتخاذ الوسائل اللازمة لحمايتها من التزوير والتدليس والتلف وفقا لما يحدد في اللائحة\nوالترخيص\nالصادر له.\n4 - إنشاء\nقاعدة بيانات\nللشهادات التي أصدرها وحفظ تلك البيانات وما يطرأ عليها من تعديل بما في ذلك الشهادات الموقوفة والملغاة، وأن يتيح الاطلاع إلكترونيا على تلك البيانات بصفة مستمرة.\n5 - محافظته - ومن يتبعه من العاملين - على سرية المعلومات التي حصل عليها بسبب نشاطه، باستثناء المعلومات التي سمح صاحب الشهادة كتابيا أو إلكترونيا بنشرها أو الإعلام بها ، أو في الحالات المنصوص عليها نظاما.\n6 - أخذ المعلومات ذات الصفة الشخصية من طالب الشهادة مباشرة، أو من غيره بشرط أخذ موافقة كتابية من طالب الشهادة على ذلك.\n7 - إصدار الشهادات متضمنة البيانات الموضحة في اللائحة ومطابقة لشروط أمن الأنظمة وحمايتها وقواعد الأنظمة وحمايتها وقواعد\nشهادة التصديق الرقمي\nالتي يضعها المركز.\n8 - تسليم المعلومات والوثائق التي في حوزته إلى الهيئة وذلك في جميع حالات وقف نشاطه ليتم التصرف بها وفقا للأحكام والمعايير الموضحة في اللائحة.\nالمادة التاسعة عشرة:\nلا يجوز\nلمقدم خدمات التصديق\nالتوقف عن مزاولة نشاطه المرخص به أو التنازل عن\nالترخيص\nالصادر له أو الاندماج في جهة أخرى إلا بعد الحصول على موافقة كتابية مسبقة من الهيئة وفقا للإجراءات التي تحددها اللائحة.\nالمادة العشرون:\nيتحمل\nمقدم خدمات التصديق\nمسؤولية ضمان صحة المعلومات المصدقة التي تضمنتها الشهادة وقت تسليمها وصحة العلاقة بين صاحب الشهادة وبياناتها الإلكترونية، وتقع عليه مسؤولية الضرر الذي يحدث لأي شخص وثق بحسن نية بصحة ذلك.\nالمادة الحادية والعشرون:\nيجب على\nمقدم خدمات التصديق\nإلغاء الشهادة أو إيقاف العمل بها عند طلب صاحبها ذلك أو في الحالات التي تحددها اللائحة. كما يجب عليه إبلاغ صاحب الشهادة فورا بالإلغاء أو الإيقاف وسبب ذلك، ورفع أي منهما فورا إذا انتفى السبب، ويكون\nمقدم خدمات التصديق\nمسؤولا عن الضرر الذي يحدث لأي شخص حسن النية نتيجة لعدم وقف العمل بالشهادة أو إلغائها.\nالفصل الثامن: مسؤوليات صاحب الشهادة\nالمادة الثانية والعشرون:\n1- يعد صاحب الشهادة مسؤولا عن سلامة منظومة\nالتوقيع الإلكتروني\nالخاصة به وعن سريتها، ويعد صادرا منه كل استعمال لهذه المنظومة، وعليه التقيد بشروط استعمال شهادته وشروط إنشاء توقيعه الإلكتروني.\n2- على صاحب الشهادة تقديم المعلومات صحيحة\nلمقدم خدمات التصديق\nأو لجميع الأطراف المطلوب منها أن تثق في توقيعه الإلكتروني.\n3- على صاحب الشهادة إبلاغ\nمقدم خدمات التصديق\nبأي تغيير للمعلومات الواردة في الشهادة أو انتفاء سريتها.\n4- لا يجوز لصاحب الشهادة التي أوقفت أو ألغيت إعادة استعمال عناصر\nالتوقيع الإلكتروني\nللشهادة المعنية لدى\nمقدم خدمات تصديق\nآخر، وتوضح اللائحة الإجراءات اللازمة لمنع حدوث مثل هذا الأمر.\nالفصل التاسع: المخالفات والعقوبات\nالمادة الثالثة والعشرون:\nيعد مخالفة لأحكام هذا النظام؛ القيام بأي من الأعمال الآتية:\n1 - ممارسة نشاط\nمقدم خدمات التصديق\nدون الحصول على\nترخيص\nمن الهيئة.\n2 - استغلال\nمقدم خدمات التصديق\nالمعلومات التي جمعها عن طالب الشهادة لأغراض أخرى خارج إطار أنشطة التصديق دون موافقة كتابية أو إلكترونية من صاحبها.\n3 - إفشاء\nمقدم خدمات التصديق\nالمعلومات التي اطلع عليها بحكم عمله ما لم يأذن له صاحب الشهادة - كتابيا أو إلكترونيا - بإفشائها أو في الحالات التي يسمح له بذلك نظامًا.\n4 - قيام\nمقدم خدمات التصديق\nبتقديم بيانات كاذبة أو معلومات مضللة للهيئة أو أي سوء استخدام لخدمات التصديق.\n5 - إنشاء\nشهادة رقمية\nأو\nتوقيع إلكتروني\nأو نشرهما أو استعمالهما لغرض احتيالي أو لأي غرض غير مشروع.\n6 - تزوير\nسجل إلكتروني\nأو\nتوقيع إلكتروني\nأو\nشهادة تصديق رقمي\nأو استعمال أي من ذلك مع العلم بتزويره.\n7 - تقديم معلومات خاطئة عمدا إلى\nمقدم خدمات التصديق\nأو تقديم معلومات خاطئة عمدا عن\nالتوقيع الإلكتروني\nإلى أي من الأطراف الذين وثقوا بذلك التوقيع بموجب هذا النظام.\n8 - الدخول على منظومة\nتوقيع إلكتروني\nلشخص آخر دون تفويض صحيح أو نسخها أو إعادة تكوينها أو الاستيلاء عليها.\n9 - انتحال شخص هوية شخصة آخر أو ادعاؤه زورًا بأنه مفوض عنه بطلب الحصول على\nشهادة التصديق الرقمي\nأو قبولها أو طلب تعليق العمل بها أو إلغائها.\n10 - نشر شهادة مصادقة رقمية مزورة أو غير صحيحة أو ملغاة أو موقوف العمل بها أو وضعها في متناول شخص آخر مع العلم بحالها، ويستثنى من ذلك حق\nمقدم خدمات التصديق\nالوارد في الفقرة (4) من المادة (الثامنة عشرة).\nالمادة الرابعة والعشرون:\nتعديلات المادة\nالمادة الرابعة والعشرون:\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/57) بتاريخ 1 / 8 / 1436هـ،\nلتصبح بالنص الآتي:\n\" مع عدم الإخلال بأي عقوبة أشد ينص عليها نظام آخر، يعاقب كل من يرتكب أياً من الأعمال المنصوص عليها في المادة (الثالثة والعشرين) من هذا النظام بغرامة لا تزيد على (خمسة ملايين ريال) أو بالسجن مدة لا تزيد على (خمس سنوات) أو بهما معاً، ويجوز الحكم بمصادرة الأجهزة والمنظومات والبرامج المستخدمة في ارتكاب المخالفة.\nوللمحكمة المختصة أن تضمن حكمها النص على نشر ملخصه على نفقة المحكوم عليه في صحيفة محلية تصدر في مكان إقامته، أو في أقرب منطقة له إن لم يكن في مكان إقامته صحيفة محلية، أو بالطريقة التي تراها المحكمة مناسبة، وذلك بحسب نوع الجريمة المرتكبة، وجسامتها، وتأثيرها، على أن يكون النشر بعد اكتساب الحكم الصفة النهائية \".\nمع عدم الإخلال بأي عقوبة أشد ينص عليها في نظام آخر، يعاقب كل من يرتكب أيا من الأعمال المنصوص عليها في المادة (الثالثة والعشرين) من هذا النظام بغرامة لا تزيد على خمسة ملايين ريال أو بالسجن مدة لا تزيد على خمس سنوات أو بهما معا، ويجوز الحكم بمصادرة الأجهزة والمنظومات والبرامج المستخدمة في ارتكاب المخالفة.\nالمادة الخامسة والعشرون:\nتتولى الهيئة بالاستعانة والتنسيق مع الجهات المعنية مهمة الضبط والتفتيش على ما يقع من المخالفات المنصوص عليها في المادة (الثالثة والعشرين) من هذا النظام، وتعد محضرا بذلك، وللهيئة الحق في حجز الأجهزة والمنظومات والبرامج المستخدمة في ارتكاب المخالفة إلى حين البت فيها، ويحدد المحافظ بقرار منه أسماء الموظفين المختصين بهذه المهمة وكيفية إجراء الضبط والتفتيش.\nالمادة السادسة والعشرون:\nيحال محضر ضبط المخالفات المنصوص عليه في المادة (الخامسة والعشرين) من هذا النظام - بعد مباشرة الهيئة لمهماتها - إلى\nهيئة التحقيق والادعاء العام\nلتتولى التحقيق والادعاء العام فيها وفقًا لنظامها أمام الجهة القضائية المختصة.\nالمادة السابعة والعشرون:\nيحتفظ الشخص الذي لحقه ضرر - ناتج من المخالفات المنصوص عليها في هذا النظام أو عدم التقيد بأي من الضوابط والالتزامات الواردة فيه - بحقه في رفع دعوى أمام الجهة القضائية المختصة بطلب تعويضه عن الأضرار التي لحقت به.\nالفصل العاشر: أحكام ختامية\nالمادة الثامنة والعشرون:\nلا يخل تطبيق هذا النظام بالأحكام الواردة في الأنظمة ذات العلاقة، وخاصة ما يتعلق\nبحقوق الملكية الفكرية\nوالاتفاقيات الدولية ذات الصلة التي تكون المملكة طرفا فيها.\nالمادة التاسعة والعشرون:\nيلتزم منسوبو الوزارة والهيئة والمركز بالمحافظة على سرية المعلومات الخاصة بمقدمي خدمات التصديق أو عملائهم التي اطلعوا عليها بسبب عملهم، وألا يفشوها لأي سبب كان إلا في الحالات المنصوص عليها نظامًا.\nالمادة الثلاثون:\nيصدر الوزير اللائحة لهذا النظام، بناء على اقتراح من الهيئة وذلك خلال (مائة وعشرين) يوما من تاريخ صدور النظام.\nالمادة الحادية والثلاثون:\nيعمل بهذا النظام بعد (مائة وعشرين) يوما من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nالمادة الثامنة والعشرون:\nالمادة التاسعة والعشرون:\nالمادة الثلاثون:\nالمادة الحادية والثلاثون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:13:58.121683Z"
}