{
  "title_ar": "نظام المؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/4eb4bd77-cb8e-461d-b5bd-a9a700f2ee03/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية\nالوثائق النظامية\nأنظمة عادية\nالمواصلات والاتصالات\nنظام المؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية\nنظام المؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية\nعدد مرات التصفح\n61964\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي:\nاسم المؤسسة، مقرها، أغراضها واختصاصاتها، أموالها، تشكيل مجلس الإدارة وبيان اختصاصاته وأحكام انعقاده وقراراته، المدير العام، أحكام عامة.\nالاسم\nنظام المؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية\nتاريخ الإصدار\n1386/01/01 هـ  الموافق : 21/04/1966 مـ\nتاريخ النشر\n1386/01/01  هـ الموافق : 21/04/1966 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/3 بتاريخ 22 / 1 / 1386\nقرار مجلس الوزراء رقم 18 بتاريخ 14 / 1 / 1386\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام المؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية\n1386 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/3 بتاريخ 22 / 1 / 1386\nبعون الله تعالى\nنحن فيصل بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادة (١٩) من نظام مجلس الوزراء الصادر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢ / ١٠ / ١٣٧٧ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٨) وتاريخ ١٤ / ١ / ١٣٨٦ هـ.\nنرسم بما هو آت:\nأولاً - الموافقة على نظام المؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية بالصيغة المرافقة لهذا.\nثانياً - على نائب رئيس مجلس الوزراء ووزير المواصلات تنفيذ مرسومنا هذا.\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 18 بتاريخ 14 / 1 / 1386\nإن مجلس الوزراء\nبعد اطلاعه على المعاملة المرافقة لهذا الواردة من ديوان الرئاسة برقم (١٣٦٩) في ٢٠ / ١ / ٨٥ هـ، بشأن مشروع نظام المؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية .\nوبعد اطلاعه على المادة الثانية من القرار رقم (٣٨٦) وتاريخ ١٦ / ٧ / ١٣٨٢ هـ.\nيقرر ما يلي:\n١ - الموافقة على مشروع نظام المؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية بالصيغة المرافقة لهذا.\n٢ - وقد نظم مشروع مرسوم ملكي صورته مرافقة لهذا.\nولما ذكر حرر\nنائب رئيس مجلس الوزراء\nنظام المؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية\nالمادة الأولى: اسم المؤسسة\nتنشأ بموجب هذا النظام مؤسسة عامة تسمى:  (\nالمؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية\n)، وتتمتع بالشخصية المعنوية، وترتبط\nبوزارة المواصلات\n.\nتعديلات المادة\nالمادة الأولى: اسم المؤسسة\nتم  بموجب  قرار  مجلس الوزراء رقم (93) وتاريخ 24 / 5 / 1409 هـ ،\nتعديل اسم\n( المؤسسة العامة لخطوط حديد حكومة المملكة العربية السعودية ) ،\nليصبح:\n(  المؤسسة العامة للخطوط الحديدية )،\nويصبح نص المادة كما يلى:\nتنشأ بموجب هذا النظام مؤسسة عامة تسمى: (\nالمؤسسة العامة للخطوط الحديدية\n)، وتتمتع بالشخصية المعنوية، وترتبط\nبوزارة المواصلات\n.\nالمادة الثانية:  مقرها\nتتخذ المؤسسة مقرها الرئيسي في مدينة الدمام، ولها أن تنشئ فروعا لها في المدن والقرى التي تمر بها خطوطها الحديدية، ويجوز\nلمجلس الوزراء\nأن يقرر نقل مقرها إلى مدينة أخرى في داخل المملكة.\nالمادة الثالثة: أغراض المؤسسة واختصاصاتها\nتتولى هذه المؤسسة ممارسة النقل بالخط الحديدي وإدارة ميناء الدمام كخدمة عامة للجمهور، والمساهمة في جميع ما من شأنه تحسين وتطوير هذه الخدمة.\nولها في سبيل تحقيق ذلك القيام بما يلي:\n1 - الإشراف على تنفيذ وإدارة مشروعات الخطوط الحديدية والمشروعات المرتبطة بخدمة النقل بالخط الحديدي.\n2 - تشترك مع غيرها من الهيئات أو الشركات أو الأفراد في الأعمال التي تدخل في الغرض الذي أنشئت من أجله، أو تعاون على تحقيقه.\n3 - عقد القروض الداخلية والخارجية بعد موافقة\nمجلس الوزراء\n، ولها أن تقبل الهبات و أن تملك العقار والمنقول.\n4 - ممارسة جميع التصرفات اللازمة لتحقيق الأغراض التي أنشئت من أجلها والمذكورة في هذا النظام.\n5 - إدارة وتشغيل ميناء الدمام لما لها من صلة بمرفق السكة الحديدية، ويجوز\nلمجلس الوزراء\nأن يقرر سحب هذه الإدارة وذلك التشغيل متى رأى أن\nالمصلحة العامة\nتقضي ذلك.\nالمادة الرابعة: أموال المؤسسة\nتتكون أموال المؤسسة من:\n1 - الأموال العينية المستخدمة حاليا في إدارة مرافق السكة الحديد وحقوقها والتزاماتها قبل الغير.\n2 - الإيرادات التي تحصلها لقاء الخدمات التي تقدمها للأفراد والهيئات العامة والخاصة.\n3 - الأموال التي تساهم بها\nالخزانة العامة\nللدولة.\n4 - الأموال الثابتة والمنقولة الواقعة تحت تصرفها.\n5 -\nالهبات\nوالقروض\n.\nالمادة الخامسة: مجلس إدارة المؤسسة\nيكون للمؤسسة مجلس إدارة، يتم تشكيله على النحو التالي:\n1 -\nوزير المواصلات\n- أو من ينيبه -\nرئيساً\n2 -\nوكيل وزارة المواصلات لشئون الطرق والموانئ\nعضواً\nتعديلات المادة\nالمادة الخامسة: مجلس إدارة المؤسسة\nتم بموجب قرار   مجلس الوزراء رقم (169) وتاريخ 23 / 1 / 1400 هـ ،\nتعديل الآتى :\n1 - تعديل مسمى\nوكيل وزارة المواصلات لشئون الطرق والموانئ الوارد فى الفقرة ( 2 ) من هذه المادة ، ليصبح وكيل وزارة المواصلات .\n2 - تعديل مسمى وكيل وزارة التجارة والصناعة الوارد فى الفقرة ( 3 ) من هذه المادة، ليصبح وكيل وزارة التجارة.\nوبهذا يصبح نص المادة كمايلى :\nيكون للمؤسسة مجلس إدارة، يتم تشكيله على النحو التالي:\n1 -\nوزير المواصلات\n- أو من ينيبه -\nرئيساً\n2 -\nوكيل وزارة المواصلات\nعضواً\n3 -\nوكيل وزارة التجارة\nعضواً\n4 -\nمدير عام الجمارك\nعضواً\n5 -\nمحافظ المؤسسة العامة للبترول والمعادن\nعضواً\n6 -\nمدير عام المؤسسة\nعضواً\n7، 8 - اثنان من رجال الأعمال السعوديين، من ذوي الخبرة والعلاقة في شؤون النقل والاقتصاد، ويكون تعيينهم لمدة ثلاث سنوات قابلة للتجديد بقرار من\nمجلس الوزراء\nبناء على ترشيح\nوزير الموصلات\n، وتحدد مكافأة العضوية بقرار من\nمجلس الوزراء\n.\nالمادة السادسة: اختصاصات مجلس إدارة المؤسسة\nمجلس إدارة المؤسسة هو السلطة العليا للمؤسسة، يرسم السياسة العامة لها، ويشرف على تنفيذها دون التقيد بالأنظمة الإدارية والمالية المتبعة في الإدارات الحكومية، باستثناء ما هو محدد في هذا النظام،\nوله في سبيل ذلك، دون أن يكون فيما يلي تحديد لاختصاصه:\n1 - إصدار القرارات واللوائح الداخلية المنظمة للأعمال الإدارية والمالية والفنية الخاصة بسير العمل بالمؤسسة.\n2 - اقتراح مشروعات اللوائح المتعلقة بموظفي المؤسسة، وتنظيم قواعد تعيينهم وترقيتهم وتحديد وظائفهم ومرتباتهم ورواتبهم، وتنظيم قواعد نقلهم وانتدابهم وتدريبهم وإعارتهم وقواعد إجازاتهم، وتأديبهم وإنهاء خدماتهم. وتصبح هذه الأنظمة نافذة بقرار من\nمجلس الوزراء\n، ويبقى نظام التقاعد لموظفي الدولة المدنيين ساري المفعول على موظفي المؤسسة، وكذلك أنظمة العمل والعمال بالنسبة لعمالها.\n3 - الموافقة على مشروع ميزانية المؤسسة وعرضه على\nوزارة المالية والاقتصاد الوطني\nلبحثه تمهيدا لاستصدار\nمرسوم ملكي\nبه.\n4 - المصادقة على مشروع\nالحساب الختامي\nبعرضه على\nديوان المراقبة العامة\nمع التقرير المشار إليه في الفقرة (6)، تمهيدا للتصديق عليه من\nمجلس الوزراء .\n5 - الموافقة على التعرفة المتعلقة بنقل البضائع والركاب وبالخدمات الأخرى التي تمارسها المؤسسة.\n6 - يقدم مجلس الإدارة تقريرا سنويا عن نشاط المؤسسة ومركزها المالي، وحساب الأرباح والخسائر وتقرير مراجعي الحسابات إلى\nمجلس الوزراء\n، خلال أربعة أشهر من تاريخ انتهاء\nالسنة المالية .\n7 - يحق لمجلس الإدارة في حالة شغور منصب المدير العام انتداب من يشاء للقيام بمهامه، على أن يكون ذلك بصورة مؤقتة.\nالمادة السابعة: انعقاد مجلس الإدارة وقراراته\nيجتمع مجلس الإدارة بدعوة من رئيسه مرة كل شهر على الأقل، ويجب في الأحوال الاستثنائية أن يجتمع بدعوة من رئيسه أو بناء على طلب خمسة من أعضائه أو من مدير المؤسسة. ويتم النصاب القانوني للمجلس بحضور ثلثي الأعضاء بما فيهم الرئيس أو من ينوب عنه، وتصدر القرارات بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي يكون فيه الرئيس. وتعقد اجتماعات مجلس الإدارة في مقر المؤسسة، ويجوز في حالة الضرورة انعقاد المجلس في أي مكان آخر من المملكة.\nالمادة الثامنة: المدير العام\nيكون للمؤسسة مدير عام يعين بقرار من\nمجلس الوزراء\n، بناء على ترشيح من\nوزير المواصلات\nوموافقة مجلس الإدارة، ويحدد القرار ما يتقاضاه من رواتب أو مكافأة. ومع عدم الإخلال بما تنص عليه أحكام هذا النظام؛ يعتبر\nرئيس مجلس إدارة المؤسسة\nهو المرجع الأعلى للمدير العام.\nويقوم المدير العام بإدارة المؤسسة وتصريف شئونها، ويمارس الاختصاصات التالية:\n1 - التحضير لجلسات مجلس الإدارة واجتماعاته.\n2 - تنفيذ القرارات الصادرة من مجلس الإدارة والإشراف على سير العمل بالمؤسسة.\n3 - الإشراف على إعداد مشروع\nالميزانية السنوية\nللمؤسسة ومشروع\nالحساب الختامي\nالسنوي، وتقديمها لمجلس الإدارة.\n4 - إصدار أوامر الصرف الخاصة بنفقات المؤسسة ضمن حدود الميزانية.\n5 - إصدار القرارات الإدارية اللازمة الخاصة بتنظيم دوائر المؤسسة وتحديد اختصاصاتها وضبط العمل وحسن سيره في حدود أنظمة المؤسسة.\n6 - تمثيل المؤسسة أمام جميع الجهات، وله حق التوقيع عنها في التعاقد وفي التقاضي، وغير ذلك من الأمور الخاصة بشؤون المؤسسة، في حدود الصلاحيات المخولة له.\n7 - مباشرة ما تخوله قرارات مجلس الإدارة والنظم واللوائح الخاصة بالمؤسسة من اختصاصات.\n8 - تقديم تقرير دوري إلى مجلس الإدارة عن سير العمل بالمؤسسة.\n9 - يجوز للمدير العام بموافقة مجلس الإدارة أن يفوض غيره في ممارسة كل أو جزء من هذه الصلاحيات.\nالمادة التاسعة:\nتنقل إلى المؤسسة بمجرد وجودها الحقوق والالتزامات المترتبة من نشاط\nمصلحة السكة الحديدية\nقبل ذلك في إدارتها للسكة الحديدية وميناء الدمام.\nالمادة العاشرة:\nيحدد رأسمال المؤسسة بمجموع قيم الأصول الثابتة والمنقولة عند وجودها، وتعد ميزانية مستقلة للمؤسسة تراعى فيها القواعد المتبعة في المشروعات التجارية، وتلحق بميزانية الدولة. ويجوز أن تضع المؤسسة ميزانية للمشاريع المستجدة التي تزيد مدتها عن سنة، ويجوز زيادة أو تخفيض رأسمالها بموافقة\nمجلس الوزراء\n.\nالمادة الحادية عشرة:\nالسنة المالية\nللمؤسسة هي\nالسنة المالية\nللدولة.\nالمادة الثانية عشرة:\nتلتزم المؤسسة بأن تؤدي\nالرسوم\nوالضرائب\nوالالتزامات المالية\nإلى الجهات صاحبة الاستحقاق، على أن تتمتع المؤسسة فيما عدا ذلك بالإعفاءات والمميزات التي تتمتع بها الجهات الحكومية من النواحي المالية والضرائبية.\nالمادة الثالثة عشرة:\nمع عدم الإخلال بحق\nديوان المراقبة العامة\nفي الرقابة على حسابات المؤسسة؛ يعين مجلس الإدارة مراجع حسابات أو أكثر من المحاسبين القانونيين، يكون له حقوق مراجع الحسابات في\nالشركات المساهمة\nوعليه واجباته. وفي حالة تعدد المراجعين يكونون مسئولين بالتضامن.\nالمادة الرابعة عشرة:\nتتقيد المؤسسة فيما يتعلق بإدارتها لميناء الدمام بالأنظمة العامة للموانئ في المملكة العربية السعودية.\nالمادة الخامسة عشرة:\nتمارس المؤسسة الاختصاصات المخولة لها بمقتضى هذا النظام فور صدوره.\nالمادة السادسة عشرة:\nيعهد إلى لجنة تعين بقرار من\nوزير المواصلات\nتضم ممثلين من:\nوزارة المالية والاقتصاد الوطني\n،\nوديوان المراقبة العامة\nبتقييم أصول المؤسسة في مدة لا تتجاوز ثلاثة شهور من تاريخ إنشائها، ولها في سبيل تأدية مهمتها أن تستعين بمكتب مراجع حسابات أو أكثر.\nالمادة السابعة عشرة:\nيستمر العمل بالميزانية القائمة حتى يتم اعتماد الميزانية الجديدة التي توضع طبقا لحكم المادة السادسة من هذا النظام.\nالمادة الثامنة عشرة:\nتسري الأنظمة واللوائح والقواعد الحالية المنظمة لشئون الخط الحديدي، وذلك حتى يتم إصدار غيرها.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: اسم المؤسسة\nالمادة الثانية:  مقرها\nالمادة الثالثة: أغراض المؤسسة واختصاصاتها\nالمادة الرابعة: أموال المؤسسة\nالمادة الخامسة: مجلس إدارة المؤسسة\nالمادة السادسة: اختصاصات مجلس إدارة المؤسسة\nالمادة السابعة: انعقاد مجلس الإدارة وقراراته\nالمادة الثامنة: المدير العام\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:05.290188Z"
}