{
  "title_ar": "نظام رسوم الأراضي البيضاء والعقارات الشاغرة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6932e745-0f61-4f25-9e4a-a9a700f21d6b/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام رسوم الأراضي البيضاء والعقارات الشاغرة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام رسوم الأراضي البيضاء والعقارات الشاغرة\nالوثائق النظامية\nأنظمة عادية\nالخدمات البلدية والتخطيط والتطوير الحضري\nنظام رسوم الأراضي البيضاء والعقارات الشاغرة\nنظام رسوم الأراضي البيضاء والعقارات الشاغرة\nعدد مرات التصفح\n128536\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nالعبارات والألفاظ الواردة بالنظام، له أهداف عديدة ، مع فرض رسوم سنوية على الأراضي البيضاء المملوكة لشخص أو أكثر من ذوي الصفة الطبيعية أو الاعتبارية غير الحكومية ، كما تتولى الوزارة بالتنسيق مع الجهات ذات العلاقة تطبيق أحكام النظام واللائحة، وإنشاء قاعدة بيانات، وتتخذ ما يلزم للتوعية بأحكام النظام واللائحة.\n- تعديل اسم النظام ليكون \"نظام رسوم الأراضي البيضاء والعقارات الشاغرة.\" وذلك بموجب المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ.\nLaw name\nLaw of White Land Tax\nLaw description\nLaw of White Land Tax\nالاسم\nنظام رسوم الأراضي البيضاء والعقارات الشاغرة\nتاريخ الإصدار\n1437/02/12 هـ  الموافق : 24/11/2015 مـ\nتاريخ النشر\n1437/02/29  هـ الموافق : 11/12/2015 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/4) بتاريخ 12 / 2 / 1437\nقرار مجلس الوزراء\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام رسوم الأراضي البيضاء والعقارات الشاغرة\n1437 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/4) بتاريخ 12 / 2 / 1437\nبعون الله تعالى\nنحن سلمان بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم (أ/ ٩٠) بتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/ ١٣) بتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ/ ٩١) بتايخ ٢٧/ ٨/ ١٤١٢هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (١١٢/ ٦٥) بتاريخ ٥/ ٢/ ١٤٣٧هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٤٨) بتاريخ ١١/ ٢/ ١٤٣٧هـ.\nرسمنا بما هو آت:\nأولاً : الموافقة على نظام رسوم الأراضي البيضاء ، بالصيغة المرافقة.\nثانياً : على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة – كل فيما يخُصُّه – تنفيذ مرسومنا هذا.\nسلمان بن عبد العزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 7040 وتاريخ 6 / 2 / 1437هـ، في شأن مشروع نظام رسوم الأراضي البيضاء.\nوبعد الاطلاع على مشروع النظام المشار إليه.\nوبعد الاطلاع على المحضر رقم ( 124 ) وتاريخ 7 / 2 / 1437هـ، المعد في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قرار مجلس الشورى رقم ( 112 / 65 9 وتاريخ 5 / 2 / 1437هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ( 266 ) وتاريخ 7 / 2 / 1437هـ.\nيقرر\nالموافقة على نظام رسوم الأراضي البيضاء، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام رسوم الأراضي البيضاء والعقارات الشاغرة\nالمادة الأولى:\nيقصد بالكلمات والعبارات الآتية - أينما وردت في هذا النظام - المعاني المبينة أمام كل منها ، ما لم يقتض السياق خلاف ذلك :\nالوزير :\nوزير الإسكان.\nالوزارة :\nوزارة الإسكان.\nالنظام :\nنظام رسوم الأراضي البيضاء.\nاللائحة :\nاللائحة التنفيذية للنظام.\nالأراضي البيضاء :\nكل أرض فضاء مخصصة للاستخدام السكني ، أو السكني التجاري؛ داخل حدود النطاق العمراني.\nحدود النطاق العمراني :\nالخطوط المبينة بخرائط وثائق النطاق العمراني التي توضح مراحل التنمية العمرانية المختلفة ، وحد حماية التنمية ، وتمثل الحدود الملائمة لتوطين الأنشطة الحضرية ، واستيعاب النمو العمراني خلال فترة زمنية محددة.\nالمرافق العامة :\nشبكات الطرق والمياه والكهرباء والهاتف والصرف الصحي وتصريف السيول.\nالخدمات العامة :\nالخدمات الدينية والتعليمية والصحية والأمنية ونحوها؛ التي لا تشملها النسبة النظامية للتخطيط.\nتعديلات المادة\nالمادة الأولى:\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ،\n\"المادة الأولى\":\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالوزير:\nوزير البلديات والإسكان.\nالوزارة\n: وزارة البلديات والإسكان.\nالنظام\n: نظام رسوم الأراضي البيضاء والعقارات الشاغرة.\nاللوائح\n: اللوائح اللازمة لتنفيذ النظام المتعلقة برسوم الأراضي البيضاء ورسوم العقارات الشاغرة.\nالعقارات الشاغرة\n: المباني الواقعة داخل النطاق العمراني غير المستغلة لفترة طويلة دون مسوغ مقبول، والتي يؤثر عدم استخدامها أو عدم استغلالها في توفير معروض كافٍ في السوق العقارية، وذلك وفقاً لأحكام النظام وما تحدده اللوائح.\nالأراضي البيضاء\n: كل أرض فضاء قابلة للتطوير والتنمية، داخل حدود النطاق العمراني.\nاللجنة الوزارية\n: اللجنة الوزارية المنصوص عليها في المادة (الرابعة عشرة) من النظام\".\nالمادة الثانية :\nيهدف هذا النظام إلى الآتي :\n1 - زيادة المعروض من الأراضي المطورة بما يحقق التوازن بين العرض والطلب.\n2 - توفير الأراضي السكنية بأسعار مناسبة.\n3 - حماية المنافسة العادلة ، ومكافحة الممارسات الاحتكارية.\nتعديلات المادة\nالمادة الثانية :\n•    المادة الثالثة\n-    عُدلت الفقرة (2) من هذه المادة بموجب قرار مجلس الوزراء رقم (181) وتاريخ 1 / 3 / 1441هـ، لتكون بالنص الآتي: \"يشترط في أعضاء اللجنة توافر الخبرة الكافية في مجال تقدير العقارات وما يتعلق بإجراءات تطوير الأراضي، وتكون مدة العضوية في اللجنة (ثلاث) سنوات قابلة للتجديد\".\n-    عٌدلت الفقرة (3) من هذه المادة بموجب قرار مجلس الوزراء رقم (181) وتاريخ 1 / 3 / 1441هـ، لتكون بالنص الآتي: \"تتولى اللجنة تقدير القيمة العادلة للأرض الخاضعة لتطبيق الرسم، وتحديد المدة الإضافية المشار إليها في الفقرة الفرعية (د) من الفقرة (1) من المادة (التاسعة) من اللائحة، وفقاً للمعايير والضوابط الفنية اللازمة لأداء عملها، المنصوص عليها في النظام واللائحة، وما يصدر في شأنها من الوزير، وتصدر قراراتها بالأغلبية\".\nالمادة الثانية :\n- عُدلت الفقرة (2) من هذه المادة، وذلك بموجب المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ، لتكون بالنص الآتي:\n\"2- زيادة المعروض من الوحدات العقارية\".\nالمادة الثالثة :\nيفرض رسم سنوي على الأراضي البيضاء ، المملوكة لشخص أو أكثر من ذوي الصفة الطبيعية أو الصفة الاعتبارية غير الحكومية ، بنسبة (2.5%) من قيمة الأرض ، وتحدد اللائحة معايير تقدير قيمة الأرض والجهة التي تتولى ذلك ، على أن تشمل المعايير موقع الأرض، واستخداماتها ، ونظم البناء ، ومعامل توافر الخدمات العامة فيها ووصول المرافق العامة إليها.\nتعديلات المادة\nالمادة الثالثة :\n•  المادة الثالثة\n-    عُدلت الفقرة (2) من هذه المادة بموجب قرار مجلس الوزراء رقم (181) وتاريخ 1 / 3 / 1441هـ، لتكون بالنص الآتي: \"يشترط في أعضاء اللجنة توافر الخبرة الكافية في مجال تقدير العقارات وما يتعلق بإجراءات تطوير الأراضي، وتكون مدة العضوية في اللجنة (ثلاث) سنوات قابلة للتجديد\".\n-    عٌدلت الفقرة (3) من هذه المادة بموجب قرار مجلس الوزراء رقم (181) وتاريخ 1 / 3 / 1441هـ، لتكون بالنص الآتي: \"تتولى اللجنة تقدير القيمة العادلة للأرض الخاضعة لتطبيق الرسم، وتحديد المدة الإضافية المشار إليها في الفقرة الفرعية (د) من الفقرة (1) من المادة (التاسعة) من اللائحة، وفقاً للمعايير والضوابط الفنية اللازمة لأداء عملها، المنصوص عليها في النظام واللائحة، وما يصدر في شأنها من الوزير، وتصدر قراراتها بالأغلبية\".\nالمادة الثالثة :\n- عُدلت هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ، لتكون بالنص الآتي:\n\"\n1- يفرض رسم سنوي لا يزيد على (10%) من قيمة الأرض وفق ضوابط تحددها اللوائح، وذلك على الأراضي البيضاء المملوكة لشخص أو أكثر من ذوي الصفة الطبيعية، أو الصفة الاعتبارية عدا عقارات الدولة.\n2- يصدر الوزير قرارات تحديد نطاق تطبيق الرسوم ومساحة الأراضي الخاضعة للتطبيق، على ألا تقل المساحة لهذه الأرض أو مجموع الأراضي الخاضعة للتطبيق وفقاً لما تحدده اللوائح عن خمسة آلاف متر مربع.\n3- يفرض رسم سنوي على العقارات الشاغرة بنسبة من أجرة المثل وبما لا يزيد على (5%) من قيمة العقار، وفق أحكام النظام وما تحدده اللوائح، ولا يشمل ذلك عقارات الدولة، ولمجلس الوزراء زيادة هذه النسبة إلى (10%) بناء على اقتراح من اللجنة الوزارية\".\nالمادة الرابعة :\nتحدد اللائحة ما يأتي :\n1 - البرنامج الزمني لتطبيق الرسم بشكل تدريجي.\n2 - معايير تحديد الأراضي التي تخضع لتطبيق الرسم.\n3 - المعايير التي يتوقف عند تحققها تطبيق الرسم.\n4 - الضوابط اللازمة لضمان تطبيق الرسم بعدالة ، ومنع التهرب من دفعه.\n5 - آلية تحديد معامل توافر الخدمات العامة للأراضي ووصول المرافق العامة إليها.\n6 - معايير تحديد العوائق التي تحول دون صدور التراخيص والموافقات اللازمة لتطوير الأرض أو بنائها ، والتي يعتد بها في تقرير عدم تطبيق الرسم عليها.\n7 - قواعد وإجراءات تحصيل الرسم ، وتحديد الجهات المخولة بتحصيله.\n8 - آليات تبليغ مالك الأرض بالقرارات الصادرة في حقه.\nتعديلات المادة\nالمادة الرابعة :\n- عُدلت هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ، لتكون بالنص الآتي:\n\"1- تحدد اللوائح فيما يتعلق برسوم الأراضي البيضاء المشار إليه في الفقرة (1) من المادة (الثالثة) من النظام ما يأتي:\nأ- ضوابط وشروط تطبيق الرسم.\nب- معايير تحديد الأراضي التي تخضع لتطبيق الرسم.\nج- المعايير التي يتوقف عند تحقيقها تطبيق الرسم.\nد- الضوابط اللازمة لضمان تطبيق الرسم بعدالة، ومنع التهرب من دفعه.\nهـ- آلية تحديد معامل توافر الخدمات العامة للأراضي ووصول المرافق العامة إليها.\nو- معايير تحديد العوائق التي تحول دون إصدار التراخيص والموافقات اللازمة لتطوير الأرض أو بنائها، والتي يعتد بها في تقرير عدم تطبيق الرسم عليها.\nز- قواعد وإجراءات تحصيل الرسم، وتحديد الجهات المخولة بتحصيلها.\nح- آليات تبليغ مالك الأرض -أو من في حكمه- بالقرارات الصادرة في حقه.\nط- أي أحكام تفصيلية أخرى تتصل بتطبيق أحكام رسوم الأراضي البيضاء.\n2- تحدد اللوائح فيما يتعلق برسوم العقارات الشاغرة إليه في الفقرة (3) من المادة (الثالثة) من النظام ما يأتي:\nأ- ضوابط وشروط تطبيق الرسم على العقارات الشاغرة.\nب- معايير تحديد العقارات الشاغرة التي تخضع لتطبيق الرسم.\nج- المدة التي يتم بعدها اعتبار العقار شاغراً.\nد- تحديد نسبة الرسم المفروض سنوياً على العقار الشاغر على ألا يتجاوز في جميع الأحوال (5%) من قيمة العقار.\nهـ- تحديد آلية تحصيل الرسم.\nو- المعايير التي يتوقف عند تحققها تطبيق الرسم.\nز- الضوابط اللازمة لضمان تطبيق الرسم بعدالة، ومنع التهرب من دفعه.\nح- آلية تبليغ مالك العقار الشاغر -أو من في حكمه- بالقرارات الصادرة في حقه.\nط- أي أحكام تفصيلية أخرى تتصل بتطبيق أحكام رسوم العقارات الشاغرة\".\nالمادة الخامسة :\n1 - على ملاك الأراضي التي يعلن عن اعتبارها ضمن الأراضي الخاضعة لتطبيق الرسم؛ التقدم إلى الوزارة بالوثائق والبيانات المتعلقة بأراضيهم ، وذلك خلال مدة لا تتجاوز (ستة) أشهر من تاريخ الإعلان.\n2 - يبلغ مالك الأرض بالقرار الصادر بخضوع الأرض التي يملكها لتطبيق الرسم ، ومقدار الرسم المستحق عليه ، وفقاً لآليات التبليغ المحددة في اللائحة.\nتعديلات المادة\nالمادة الخامسة :\n- عُدلت هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ، لتكون بالنص الآتي:\n\"المادة الخامسة:\n1- على ملاك الأراضي -ومن في حكمهم- التي يعلن عن اعتبارها خاضعة لتطبيق الرسم المشار إليه في الفقرة (1) من المادة (الثالثة) من النظام؛ التقدم إلى الوزارة بالوثائق والبيانات المتعلقة بأراضيهم، وذلك وفقاً لما تحدده اللوائح، ويشمل ذلك المدة وضوابط الإعلان\".\n2- على ملاك الأراضي الجدد -ومن في حكمهم- الخاضعين لتطبيق الرسم المشار إليه في الفقرة (1) من المادة (الثالثة) من النظام الذين تنتقل ملكية تلك الأراضي إليهم، بعد انتهاء المدة المحددة للإعلان المشار إليها في الفقرة (1) من هذه المادة؛ التقدم للوزارة بالوثائق والبيانات المتعلقة بأراضيهم، وذلك خلال المدة التي تحددها اللوائح.\n3- يبلغ مالك الأرض -ومن في حكمه- بمقدار الرسم المستحق عليه، وفقاً لآليات التبليغ المحددة في اللوائح.\n4- مع مراعاة الأحكام الواردة في النظام المتصلة بالعقارات الشاغرة؛ تحدد اللوائح الأحكام المنصوص عليها في هذه المادة، بما يتوافق مع طبيعة العقارات الشاغرة واستخداماتها.\n5- يعتبر مالك العقار -في جميع الأحوال- المسؤول الأول عن دفع الرسوم أو الغرامات الواردة في النظام ما لم يدفع من في حكم مالك العقار تلك الرسوم أو الغرامات\".\nالمادة السادسة :\nيعاقب كل من يخالف أحكام النظام واللائحة بغرامة مالية لا تزيد على مقدار الرسم المستحق على أرضه ، ولا يخل ذلك بإلزامه بسداد الرسم المستحق.\nتعديلات المادة\nالمادة السادسة :\n- عُدلت هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ، لتكون بالنص الآتي:\n\"المادة السادسة:\nيعاقب كل من يخالف أحكام النظام واللوائح بغرامة مالية لا تزيد على مقدار الرسم المستحق على أرضه أو عقاره الشاغر، ولا يخل ذلك بإلزام المخالف بسداد الرسم المستحق\".\nالمادة السابعة :\nتكون بقرار من الوزير لجنة أو أكثر من ثلاثة أعضاء - على الأقل - على أن يكون من بينهم مستشار نظامي ومختص في الجانب الفني؛ للنظر في مخالفات أحكام النظام واللائحة ، وتطبيق العقوبات ، والاعتراضات التي تقدم من ذوي الشأن ، وإصدار القرارات اللازمة ، ويجوز التظلم من قراراتها أمام المحكمة الإدارية المختصة. وتصدر قواعد عمل اللجنة وإجراءاتها بقرار من الوزير.\nتعديلات المادة\nالمادة السابعة :\n- عُدلت هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ، لتكون بالنص الآتي:\n\"المادة السابعة:\nتكون بقرار من الوزير لجنة أو أكثر من ثلاثة أعضاء -على الأقل- على أن يكون من بينهم مستشار نظامي ومختص في الجانب الفني؛ للنظر في مخالفات أحكام النظام واللوائح، وتطبيق العقوبات، والاعتراضات التي تقدم من ذوي الشأن، وإصدار القرارات اللازمة، ويجوز التظلم من قراراتها أمام المحكمة الإدارية المختصة. وتصدر قواعد عمل اللجنة وإجراءاتها بقرار من الوزير\".\nالمادة الثامنة :\nلمالك الأرض حق الاعتراض على القرارات الصادرة بإخضاع أرضه لتطبيق الرسم ، أو بتقدير قيمة الأرض وتحديد الرسم ، ويقدم الاعتراض كتابة إلى اللجنة المنصوص عليها في المادة (السابعة) من النظام خلال ستين يوماً من تاريخ إبلاغه بالقرار ، وعلى اللجنة أن تبت في هذا الاعتراض خلال ستين يوماً من تاريخ تقديمه إليها ، ويعد مضي ستين يوماً دون البت في الاعتراض بمثابة صدور قرار برفضه.\nتعديلات المادة\nالمادة الثامنة :\n- عُدلت هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ، لتكون بالنص الآتي:\n\"المادة الثامنة:\nلمالك الأرض أو العقار الشاغر -أو من في حكمه- حق الاعتراض على القرارات الصادرة بإخضاع أرضه أو عقاره الشاغر لتطبيق الرسم، أو بتقدير قيمة الأرض أو العقار الشاغر أو مقدار الرسم المستحق عليه، ويقدم الاعتراض كتابة إلى اللجنة المنصوص عليها في المادة (السابعة) من النظام خلال (ستين) يوماً من تاريخ إبلاغه بالقرار، وعلى اللجنة أن تبت في هذا الاعتراض خلال (ستين) يوماً من تاريخ تقديمه إليها، ويعد مضي (ستين) يوماً دون البت في الاعتراض بمثابة  صدور قرار برفضه\".\nالمادة التاسعة :\nتتولى الوزارة - بالتنسيق مع الجهات ذات العلاقة - تطبيق أحكام النظام واللائحة.\nتعديلات المادة\nالمادة التاسعة :\nالمادة التاسعة\n-    عٌدلت الفقرة الفرعية (د) من الفقرة (1) من هذه المادة من اللائحة بموجب قرار مجلس الوزراء رقم (181) وتاريخ 1 / 3 / 1441هـ، لتكون بالنص الآتي: \"إنجاز تطوير الأرض أو بنائها خلال سنة من تاريخ صدور القرار، ويجوز بقرار من الوزير منح المكلف مدة إضافية لمرة واحدة لا تتجاوز سنة حسب مساحة الأرض وطبيعتها، لتطوير الأرض أو بنائها، وفي حال تطلب الأمر منح مدة أكثر من سنة فتقدر اللجنة المدة، وتعتمدها اللجنة المشكلة بقرار مجلس الوزراء رقم (94) وتاريخ 11 / 2 / 1439هـ، وفي حال عدم إنجاز تطوير الأرض أو بنائها خلال المدة الممنوحة للمكلف فستحصل الرسوم المستحقة عن تلك المدة\".\nالمادة التاسعة :\n- عُدلت هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ، لتكون بالنص الآتي:\n\"المادة التاسعة:\nتتولى الوزارة -بالتنسيق مع الجهات ذات العلاقة- تطبيق أحكام النظام واللوائح\".\nالمادة العاشرة :\nتتولى الوزارة - بالتنسيق مع الجهات ذات العلاقة - إنشاء قاعدة بيانات تتضمن المعلومات المتعلقة بتطبيق الرسم. وللجهات المعنية صلاحية الاطلاع على قاعدة البيانات لأغراض تطبيق الرسم ، وتحصيله.\nالمادة الحادية عشرة :\nتودع مبالغ الرسوم والغرامات المستحصلة في حساب خاص لدى مؤسسة النقد العربي السعودي ، يخصص للصرف على مشروعات الإسكان ، وإيصال المرافق العامة إليها ، وتوفير الخدمات العامة فيها.\nتعديلات المادة\nالمادة الحادية عشرة :\n- عُدلت هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ، لتكون بالنص الآتي:\n\"المادة الحادية عشرة:\nتودع مبالغ الرسوم والغرامات المستحصلة في حساب خاص لدى البنك المركزي السعودي، يخصص للصرف على مشروعات الإسكان وذلك وفقاً لما تحدده اللوائح\".\nالمادة الثانية عشرة :\nتقوم الوزارة - بالتنسيق مع وزارة الثقافة والإعلام وغيرها من الجهات ذات العلاقة - باتخاذ ما يلزم للتوعية بأحكام النظام واللائحة.\nتعديلات المادة\nالمادة الثانية عشرة :\n- عُدلت هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ، لتكون بالنص الآتي:\n\"المادة الثانية عشرة:\nتقوم الوزارة -بالتنسيق مع الجهات ذات العلاقة\" باتخاذ ما يلزم للتوعية بأحكام النظام واللوائح\".\nالمادة الثالثة عشرة :\nتعد الوزارة - بالتنسيق مع وزارات : (العدل ، والمالية ، والشؤون البلدية والقروية ، والاقتصاد والتخطيط ، والتجارة والصناعة) - اللائحة ، وتصدر بقرار من مجلس الوزراء خلال مائة وثمانين يوماً من تاريخ صدور النظام.\nتعديلات المادة\nالمادة الثالثة عشرة :\n- عُدلت هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ، لتكون بالنص الآتي:\n\"المادة الثالثة عشرة:\nتعد الوزارة اللوائح وتوافق اللجنة الوزارية عليها، وتصدر كل لائحة بقرار من الوزير\n\".\nالمادة الرابعة عشرة :\nيكلف مجلس الوزراء من يراه بمراجعة نتائج البرنامج الزمني لتطبيق الرسم ، واقتراح ما يراه مناسباً في شأنها ، ورفع تقرير سنوي بذلك للمجلس.\nتعديلات المادة\nالمادة الرابعة عشرة :\nالمادة الرابعة عشرة\n-    عُدلت الفقرة (3) من هذه المادة من اللائحة بموجب قرار مجلس الوزراء رقم (181) وتاريخ 1 / 3 / 1441هـ، لتكون بالنص الآتي: \"على المكلف سداد قيمة الرسم خلال مدة لا تتجاوز سنة من تاريخ القرار، وفي حال منح المكلف مدة إضافية لتطوير الأرض أو بنائها وفق الضوابط المشار إليها في الفقرة الفرعية (د) من الفقرة (1) من المادة (التاسعة) من اللائحة، فتمدد مهلة السداد بما لا يتجاوز المدة الإضافية للتطوير أو البناء\".\n-    عُدلت الفقرة (4) من هذه المادة من اللائحة بموجب قرار مجلس الوزراء رقم (181) وتاريخ 1 / 3 / 1441هـ، لتكون بالنص الآتي: \"إذا أكمل المكلف تطوير الأرض أو بناءها خلال فترة السنة أو المهلة الممنوحة له –المشار إليهما في الفقرة الفرعية (د)من الفقرة (1) من المادة (التاسعة) من اللائحة- بعد سداد الرسم، فيعاد إليه ما دفعه عن تلك المدة\".\nالمادة الرابعة عشرة :\n- عُدلت هذه المادة وذلك بموجب  المرسوم الملكي رقم (م/244) وتاريخ 1446/11/7هـ، لتكون بالنص الآتي:\n\"المادة الرابعة عشرة:\nيشكل مجلس الوزراء اللجنة الوزارية، وتتولى الإشراف على تنفيذ النظام، واقتراح ما تراه مناسباً في شأنه، ورفع تقرير سنوي بذلك لمجلس الوزراء\n\".\nالمادة الخامسة عشرة :\nيعمل بهذا النظام بعد مائة وثمانين يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية :\nالمادة الثالثة :\nالمادة الرابعة :\nالمادة الخامسة :\nالمادة السادسة :\nالمادة السابعة :\nالمادة الثامنة :\nالمادة التاسعة :\nالمادة العاشرة :\nالمادة الحادية عشرة :\nالمادة الثانية عشرة :\nالمادة الثالثة عشرة :\nالمادة الرابعة عشرة :\nالمادة الخامسة عشرة :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:13:08.586196Z"
}