{
  "title_ar": "نظام حماية المبلغين والشهود والخبراء والضحايا",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6c421c5c-c137-442e-a854-b12200c46ffe/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام حماية المبلغين والشهود والخبراء والضحايا\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام حماية المبلغين والشهود والخبراء والضحايا\nالوثائق النظامية\nأنظمة عادية\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nنظام حماية المبلغين والشهود والخبراء والضحايا\nنظام حماية المبلغين والشهود والخبراء والضحايا\nعدد مرات التصفح\n70605\nطلب اشعار\nنبذة عن النظام\nتضمن النظام:\nتعريف بالمصطلحات، مسؤولية جهات الرقابة والضبط في إخفاء البيانات والهويات، اتخاذ المحاكم لإجراءات الحماية، برنامج حماية المبلغين والشهود والخبراء والضحايا، طلبات السلطات الأجنبية، شروط القبول في برنامج الحماية، إجراءات دراسة طلب الحماية، إنشاء إدارة أمنية، ما يتمتع به الشخص المشمول بالحماية، حماية بيانات المشمولين وسريتها، الإجراءات الوظيفية المحظور اتخاذها ضد المشمولين بالحماية، الدعوى الجزائية ضد المبلغين والشهود، علاج المشمول بالحماية في حال الاعتداء، انتهاء الحماية، البلاغات الكيدية، المخالفات والعقوبات، نفاذ النظام بعد 120 يوما من تاريخ نشره.\nالاسم\nنظام حماية المبلغين والشهود والخبراء والضحايا\nتاريخ الإصدار\n1445/08/08 هـ  الموافق : 18/02/2024 مـ\nتاريخ النشر\n1445/08/20  هـ الموافق : 01/03/2024 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي (م/148) وتاريخ 1445/8/8هـ\nقرار مجلس الوزراء رقم (629) وتاريخ 1445/8/3هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام حماية المبلغين والشهود والخبراء والضحايا\n1445 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي (م/148) وتاريخ 1445/8/8هـ\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قرارات مجلس الشورى رقم (241 / 61) بتاريخ 28 / 2 / 1440هـ، ورقم (196 / 37) بتاريخ 25 / 11 / 1442هـ، ورقم (103 / 12) بتاريخ 20 / 5 / 1445هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (629) بتاريخ 3 / 8 / 1445هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام حماية المبلّغين والشهود والخبراء والضحايا، بالصيغة المرافقة.\nثانياً:\nعلى سمو رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (629) وتاريخ 1445/8/3هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 38442 وتاريخ 22 / 5 / 1445هـ، المشتملة على برقية صاحب السمو الملكي وزير الداخلية رقم 269699 وتاريخ 7 / 12 / 1439هـ، وخطاب معالي رئيس مجلس الشورى رقم 819 وتاريخ 17 / 3 / 1440هـ، في شأن مشروع نظام حماية المبلّغين والشهود والخبراء والضحايا.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى المحاضر رقم (1359) وتاريخ 7 / 11 / 1441هـ، ورقم (171) وتاريخ 25 / 3 / 1442هـ، ورقم (401) وتاريخ 6 / 9 / 1443هـ، ورقم (183) وتاريخ 4 / 6 / 1444هـ، ورقم (355) وتاريخ 18 / 12 / 1444هـ، والمذكرتين رقم (1127) وتاريخ 6 / 7 / 1442هـ، ورقم (2342) وتاريخ 28 / 6 / 1445هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (88 / 45 / م) وتاريخ 9 / 1 / 1445هـ.\nوبعد الاطلاع\nعلى برقية أمانة مجلس الشؤون السياسية والأمنية رقم 2438 وتاريخ 3 / 3 / 1445هـ.\nوبعد النظر\nفي قرارات مجلس الشورى رقم (241 / 61) وتاريخ 28 / 2 / 1440هـ، ورقم (196 / 37) وتاريخ 25 / 11 / 1442هـ، ورقم (103 / 12) وتاريخ 20 / 5 / 1445هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (7561) وتاريخ 16 / 7 / 1445هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام حماية المبلّغين والشهود والخبراء والضحايا، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثانياً\n: يخصص لبرنامج حماية المبلّغين والشهود والخبراء والضحايا برنامج ضمن ميزانية النيابة العامة، ويصرف منه وفق الأوامر والقرارات وإجراءات تعليمات تنفيذ الميزانية العامة للدولة.\nثالثاً\n: قيام الجهات ذات العلاقة بتنفيذ النظام المشار إليه في البند (أولاً) من هذا القرار-عند نفاذه- بإدراج احتياجاتها المالية لتنفيذ ما يخصها من أحكام النظام ضمن مشروع ميزانياتها السنوية القادمة، لتبحث وفقاً لقواعد إعداد الميزانية العامة للدولة وما يصدر بشأنها من توجيهات.\nسلمان بن عبدالعزيز آل سعود\nنظام حماية المبلغين والشهود والخبراء والضحايا\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا النظام- المعاني الموضحة أمام كل منها:\nالنظام\n: نظام حماية المبلِّغين والشهود والخبراء والضحايا.\nاللائحة\n: اللائحة التنفيذية للنظام.\nالجرائم\n: الجرائم الكبيرة الموجبة للتوقيف وفقاً لما نصت عليه الأنظمة.\nالحماية\n: الإجراءات والتدابير والضمانات التي تتخذ عند الاقتضاء، الهادفة إلى حماية المبلِّغ والشاهد والخبير والضحية، وزوجه، أو أقاربه أو غيرهم من الأشخاص الذين يكونون عرضة للخطر أو الضرر بسبب صلتهم الوثيقة بالمبلِّغ أو الشاهد أو الخبير أو الضحية، وفقاً لأنواع الحماية المنصوص عليها في المادة (الرابعة عشرة) من النظام.\nالبرنامج\n: برنامج حماية المبلِّغين والشهود والخبراء والضحايا المنشأ بناء على المادة (الرابعة) من النظام.\nالإدارة الأمنية\n: الإدارة المختصة وفق أحكام النظام بتطبيق الحماية الأمنية للمشمولين بالبرنامج.\nالمشمول بالحماية\n: من تقرر له إدارة البرنامج توفير أي نوع من أنواع الحماية.\nالمبلِّغ\n: من يدلي طواعية بمعلومة أو يقدم أي إثبات يبعث على الاعتقاد بارتكاب أو احتمال ارتكاب جريمة من الجرائم المشمولة بأحكام النظام، أو كشفَ عن مرتكبيها.\nالشاهد\n: من يدلي بمعلومة مؤثرة أدركها بحواسه أو وافق على الإدلاء بها لإثبات جريمة من الجرائم المشمولة بأحكام النظام.\nالخبير\n: كل من له دراية ومعرفة بموضوع فني أو علمي أو عملي، تستعين به جهة التحقيق أو المحكمة بحكم ما لديه من دراية ومعرفة للكشف عن جريمة من الجرائم المشمولة بأحكام النظام أو أدلتها أو أي من مرتكبيها.\nالضحية\n: من تعرض للضرر بسبب ارتكاب جريمة من الجرائم المشمولة بأحكام النظام.\nالمحكمة\n: المحكمة المختصة بنظر الجرائم المشمولة بأحكام النظام.\nالمادة الثانية\nعلى جهات الرقابة والضبط والتحقيق في الجرائم المشمولة بأحكام النظام ما يلي:\nأن تخفي -عند الاقتضاء أو بناءً على طلب من المبلِّغ أو الشاهد أو الخبير أو الضحية- في مراسلاتها ومحاضرها وجميع وثائقها، هوية كلّ منهم وعنوانه بشكل يحول دون التعرف عليه.\nالتعاون مع المحكمة بما يكفل أداء الشهود لشهادتهم دون تأثير أو تأخير.\nالمادة الثالثة\nعلى المحكمة اتخاذ ما تراه من تدابير خاصة أثناء إجراءات التقاضي لحماية المبلِّغ أو الشاهد أو الخبير أو الضحية في حال توفر ما يبعث على الاعتقاد بإمكان تعرّض أي منهم لخطر، ومن ذلك: منع مشاهدة الشاهد أو الخبير أثناء حضوره إلى المحكمة للإدلاء بشهادته أو لتقديم خبرته، أو أثناء دخوله إلى المحكمة، أو أثناء مغادرته المحكمة، واستخدام وسائل التقنية مثل الاتصال المرئي والمسموع للاستماع للشهادة عن بعد، ولها عند الاقتضاء أن تستخدم تقنية تغيير الصوت والصورة لحماية المشمولين بالنظام، وأن تستعين بإدارة البرنامج لإنفاذ ما رأته من تدابير.\nللمحكمة -عند الاقتضاء- سماع شهادة الشهود ومناقشة الخبراء في أي من الجرائم المشمولة بأحكام النظام بمعزل عن المتهم ومحاميه، ويبلغ المتهم أو محاميه بما تضمنته الشهادة وتقرير الخبرة دون الكشف عن هوية من أدلى بهما. وتحدد اللائحة الحالات التي يجب فيها تطبيق أحكام هذه الفقرة.\nللمحكمة إذا رأت أن كشف هوية المشمول بالحماية يعتبر ضروريًّا لممارسة حق الدفاع وكانت شهادة الشاهد أو إفادة الخبير وسيلة الإثبات الوحيدة في القضية أن تأذن بالكشف عن هويته الحقيقية، شريطة توفير أنواع الحماية اللازمة المنصوص عليها في المادة (الرابعة عشرة) من النظام، وذلك بعد التنسيق مع إدارة البرنامج.\nللمحكمة -عند الاقتضاء- إخفاء أسماء الشهود في صك الحكم القضائي. وتحدد اللائحة الحالات التي يكون الإخفاء فيها وجوبيًّا.\nالمادة الرابعة\nيُنشأ وفق أحكام النظام برنامج خاص في النيابة العامة يسمى \"برنامج حماية المبلِّغين والشهود والخبراء والضحايا\"، وتحدد اللائحة الهيكل التنظيمي للبرنامج وإدارته ومهماته والاختصاصات المنوطة به، وآلية الصرف عليه\nالمادة الخامسة\nلإدارة البرنامج بقرار منها -وفقاً لأحكام النظام- صلاحية قبول المبلِّغين والشهود والخبراء والضحايا في البرنامج وتحديد نوع الحماية المقدم لهم ومدته.\nالمادة السادسة\nللنائب العام -بناء على توصية من إدارة البرنامج ووفقاً لمبدأ المعاملة بالمثل- الموافقة على طلبات السلطات الأجنبية المختصة التي تتلقاها اللجنة الدائمة لطلبات المساعدة القانونية في وزارة الداخلية في شأن توفير الحماية لأي مبلِّغ أو شاهد أو خبير أو ضحية في إقليم المملكة وفقاً لأحكام النظام.\nالمادة السابعة\nلا يقبل المبلِّغ أو الشاهد أو الخبير أو الضحية في البرنامج ما لم يُبنَ القبول على ما يأتي:\nطلب مُسبب من أي منهم بتوفير الحماية.\nتوصية من الجهة الرقابية أو من جهة الضبط أو من جهة الاستدلال أو من جهة التحقيق أو من المحكمة بناءً على المعلومات المتوافرة حول مسوغات توفير الحماية.\nالمادة الثامنة\nيجوز للنائب العام في حال توفر ما يبعث على الاعتقاد بإمكان تعرّض المبلِّغ أو الشاهد أو الخبير أو الضحية لخطر وشيك، توفير الحماية له دون موافقته، لمدة لا تزيد على (ثلاثين) يوماً، ويجوز للنائب العام -عند الاقتضاء- زيادة هذه المدة، ويجوز له بقرار مكتوب تفويض بعض صلاحياته إلى رؤساء فروع النيابة العامة.\nالمادة التاسعة\nيُقدم طلب الحماية إلى إدارة البرنامج، وعليها عند دراسته النظر في العوامل الآتية:\nمدى مناسبة إدراج الشخص المطلوب حمايته في البرنامج، بما في ذلك التاريخ الجنائي إن وجد، والتقييم النفسي.\nطبيعة الخطر الذي يهدد أمن الشخص المطلوب حمايته.\nنوع وجسامة الفعل المتعلق بالجريمة ذي العلاقة بطلب الحماية.\nقدرة الشخص المطلوب حمايته وأقاربه على التكيف مع برنامج الحماية المقرر له.\nالحلول البديلة لحماية الشخص المطلوب حمايته دون قبوله بالبرنامج.\nالعوامل الأخرى التي ترى إدارة البرنامج مناسبة النظر فيها تبعًا لكل حالة، وفقاً لما تحدده اللائحة.\nالمادة العاشرة\nفي حال الموافقة على طلب الحماية، تحدد إدارة البرنامج إجراءات وآليات الحماية اللازمة ومدتها، وتشعر الجهة المقدمة للطلب والشخص المطلوب حمايته بالموافقة خلال (ثلاثة) أيام من تاريخ تقديم الطلب. وفي حال رفض الطلب، تشعر إدارة البرنامج الجهة المقدمة للطلب والشخص المطلوب حمايته بالرفض خلال (ثلاثة) أيام من تاريخ تقديم الطلب. ويجب أن يكون الرفض مكتوباً ومسبباً، ويجوز للجهة مقدمة طلب الحماية أو للشخص المطلوب حمايته التظلم مباشرة أمام النائب العام من قرار رفض توفير الحماية أو إقرارها بصورة جزئية أو غير كافية أو تعديلها خلال (عشرة) أيام من تاريخ العلم بالقرار، وعلى النائب العام البت في التظلم خلال (عشرة) أيام من تاريخ تقديمه، ويكون قراره في هذا الشأن نهائيًّا وغير قابل للطعن فيه أمام أي جهة قضائية.\nالمادة الحادية عشرة\nفي حال الموافقة على طلب الحماية، تحدد إدارة البرنامج الالتزامات التي على المشمول بالحماية الوفاء بها، على أن تتضمن ما يأتي:\nإجراءات الالتزام بأنواع الحماية المقدمة.\nطريقة تقديم أي معلومة أو دليل طلب منه لجهة التحقيق أو المحاكمة فيما يتعلق بالجريمة محل الحماية.\nتعاونه -في حدود الممكن- مع جميع الطلبات التي تطلبها الإدارة الأمنية بموجب أحكام النظام واللائحة.\nالامتناع عن الأنشطة التي قد تضر به أو بأمن الإدارة الأمنية.\nالمادة الثانية عشرة\nتنشأ وفق أحكام النظام إدارة أمنية في كل من: (وزارة الداخلية، ورئاسة أمن الدولة) يوكل إليها تطبيق الحماية أو المرافقة الأمنية للمشمولين بالحماية كلٌ فيما يخصه، وتحدد اللائحة المهمات والاختصاصات المنوطة بها.\nالمادة الثالثة عشرة\nعلى إدارة البرنامج -بالتنسيق مع الجهات المعنية- اتخاذ الإجراءات اللازمة لوقاية المشمول بالحماية من الإصابة الجسدية، وضمان صحته وسلامته وتكيّفه الاجتماعي، طوال فترة الحماية المقررة له، مع مراعاة حقوقه وحرياته، وعدم تقييدها إلا بالقيود الضرورية وفقاً لأحكام النظام.\nالمادة الرابعة عشرة\nيتمتع الشخص المشمول بالحماية وفقاً لما تقرره إدارة البرنامج وما تقتضيه إجراءات الحماية بكل أو بعض أنواع الحماية الآتية:\nالحماية الأمنية.\nإخفاء بياناته الشخصية، وكل ما يدل على هويته طوال فترة الحماية.\nنقله من مكان عمله -مؤقتاً أو دائماً- بالتنسيق مع جهة عمله.\nمساعدته في الحصول على عمل بديل لعمله، إن اقتضى الأمر تركه لعمله.\nتقديم الإرشاد القانوني والنفسي والاجتماعي.\nمنحه وسائل للإبلاغ الفوري عن أي خطر يهدده أو يهدد أي شخص من الأشخاص وثيقي الصلة به.\nتغيير أرقام هواتفه.\nتغيير محل إقامته، مؤقتاً أو دائماً، وتوفير بدائل مناسبة، بما في ذلك نقله إلى منطقة أو مدينة أخرى داخل المملكة بحسب الأحوال.\nاتخاذ إجراءات كفيلة بسلامة تنقله، بما في ذلك توفير مرافقة أمنية له.\nالتنسيق مع الجهات ذات العلاقة للإدلاء بالمعلومات فيما يخص الجريمة محل الحماية باستخدام الوسائط الإلكترونية، مع تغيير صوته وإخفاء ملامح وجهه.\nحماية مسكنه.\nمساعدته ماليًّا في حال تسبب شموله بالحماية في تعطيل قدرته على الاكتساب.\nأي أنواع حماية أخرى ترى إدارة البرنامج مناسبتها وفقاً لما تحدده اللائحة.\nالمادة الخامسة عشرة\nتكون بيانات المشمولين بالحماية سرية، ولا يجوز الإفصاح عنها إلا في الأحوال المبينة في النظام.\nالمادة السادسة عشرة\nلا يجوز لأي شخص الكشف بشكل مباشر أو غير مباشر عن كل ما من شأنه إلحاق الضرر بالمشمول بالحماية، ومن ذلك:\nأ-\nأي معلومة تكشف، أو يمكن الاستدلال منها، على هوية أو شخصية المشمول بالحماية، أو مكان وجوده.\nب\n- أي معلومة عن أنواع الحماية المقدمة للمشمول بالحماية أو إجراءاتها.\nج-\nهوية أو دور أي شخص يوفر الحماية للمشمول بالحماية أو يساعد في توفيرها.\nيستثنى من الأحكام الواردة في الفقرة (1) من هذه المادة ما يأتي:\nأ-\nموافقة المشمول بالحماية على كشف هويته أو أي معلومة قد تدل على شخصيته.\nب-\nطلب جهة قضائية مختصة بناءً على أمر قضائي، أو جهة أمنية، معلومات عن هوية المشمول بالحماية إذا كان هناك أسباب تدعو للاعتقاد بأن المشمول بالحماية يمكنه تقديم معلومة أو دليل عن جريمة من الجرائم التي تم ارتكابها، أو لمنع ارتكاب أي من تلك الجرائم، مع الالتزام بعدم الكشف عنها إلا للجهة الطالبة، وفي أضيق نطاق.\nج-\nطلب الجهات الأمنية معلومات عن هوية المشمول بالحماية لأغراض تتعلق بالأمن الوطني، مع الالتزام بعدم الكشف عنها إلا للجهة الطالبة، وفي أضيق نطاق.\nعلى إدارة البرنامج -في حال تقرر الكشف عن المعلومات وفقاً للفقرتين الفرعيتين (ب) و(ج) من الفقرة (2) من هذه المادة- إخطار المشمول بالحماية بذلك.\nالمادة السابعة عشرة\nيحظر اتخاذ أي من الإجراءات الوظيفية الآتية ضد المشمول بالحماية إذا كانت تتعلق بالأسباب التي قررت الحماية من أجلها:\nأ- إنهاء العلاقة الوظيفية.\nب- أي قرار يغير من مركزه القانوني أو الإداري، ويترتب عليه الإنقاص من حقوقه، أو حرمانه منها، أو تشويه مكانته أو سمعته.\nج- أي إجراء وظيفي تعسفي أو دعوى أو عقوبة تأديبية.\nعلى إدارة البرنامج -حال تلقيها ما يفيد بوقوع أي من الإجراءات الوظيفية المشار إليها في الفقرة (1) من هذه المادة- أن تتخذ التدابير اللازمة لإنصاف المشمول بالحماية بالتنسيق مع الجهات المعنية؛ بما يكفل رفع الضرر.\nفي حال قدّم المشمول بالحماية شكوى أمام الجهة المختصة نظاماً بسبب إجراء وظيفي من الإجراءات المشار إليها في الفقرة (1) من هذه المادة، فيقع عبء الإثبات على الجهة متخذة الإجراء لإثبات أن الإجراء اتخذ بسبب مشروع، ولا علاقة له بالأسباب التي قررت الحماية من أجلها.\nالمادة الثامنة عشرة\nلا تقام الدعوى الجزائية ضد المبلِّغ أو الشاهد أو الخبير إلا في الحالات الآتية:\nإذا ثبت أن بلاغ المبلِّغ كيدي.\nإذا ثبت أن شهادة الشاهد زور.\nإذا ثبت أن الخبرة التي قدمها الخبير كذب أو تضمنت إهمالاً جسيماً.\nوفي جميع الأحوال لا تقبل دعوى الحق الخاص إلا بعد إقامة الدعوى الجزائية.\nالمادة التاسعة عشرة\nدون إخلال بالحق الخاص للمدعي، إذا تعرض المشمول بالحماية بموجب أحكام النظام للاعتداء، تتحمل الدولة كلفة علاجه متى كان الاعتداء للأسباب التي قررت الحماية من أجلها، ولإدارة البرنامج الرجوع على الأشخاص الذين ألحقوا الضرر بالمشمول بالحماية بالتكاليف التي تحملتها الدولة، وفقاً للإجراءات النظامية.\nالمادة العشرون\nلا يجوز إنهاء الحماية إذا كانت دواعيها ما زالت قائمة، ما لم تتوافر أي من الحالات الآتية:\nأ-\nإذا قدم المشمول بالحماية لإدارة البرنامج ما يفيد -كتابةً- بعدم رغبته في استمرار الحماية.\nب-\nعدم التزام المشمول بالحماية بتعليمات الحماية المبلغة له رغم إنذاره بأي وسيلة تبليغ معتبرة نظاماً.\nج-\nإدلاء المشمول بالحماية عمداً بمعلومات غير صحيحة لإدارة البرنامج.\nد-\nرفض المشمول بالحماية التعاون مع إدارة البرنامج، أو جهة الضبط، أو جهة الاستدلال، أو جهة التحقيق، أو المحكمة.\nتنتهي الحماية إذا انتفت الأسباب التي فُرضت الحماية من أجلها.\nتحدد اللائحة ضوابط وإجراءات إنهاء الحماية المنصوص عليها في الفقرتين (1) و(2) من هذه المادة.\nالمادة الحادية والعشرون\nتنتهي الحماية بقرار -مكتوب ومسبب- من إدارة البرنامج، وعليها قبل إنهاء الحماية إبلاغ المشمول بالحماية بالقرار قبل (15) يوماً على الأقل من نفاذه، ويجوز للجهة مقدمة طلب الحماية أو للشخص المشمول بالحماية التظلم مباشرة أمام النائب العام من قرار إنهاء الحماية خلال (عشرة) أيام من تاريخ العلم بالقرار، وعلى النائب العام البت في التظلم خلال (عشرة) أيام من تاريخ تقديمه، ويكون قراره في هذا الشأن نهائيًّا وغير قابل للطعن فيه أمام أي جهة قضائية.\nالمادة الثانية والعشرون\nلا يؤثر عدم ثبوت الإدانة على من قُدّم البلاغ أو الشهادة أو الخبرة ضده؛ على الحماية المقدمة للمشمول بالحماية، ما دام قدم البلاغ أو الشهادة أو الخبرة بحسن نية وبناء على أسباب جديّة تبعث على الاعتقاد بوقوع جريمة من الجرائم المشمولة بالنظام.\nالمادة الثالثة والعشرون\nدون إخلال بما تضمنه أي نظام آخر من أحكام، يلزم المبلِّغ والشاهد والخبير بإعادة قيمة جميع النفقات التي دُفعت لتوفير الحماية، إذا ثبت أن البلاغ كان كيديًّا أو أن الشهادة كانت زوراً أو أن الخبرة التي قدمت كانت كذباً أو تضمنت إهمالاً جسيماً.\nالمادة الرابعة والعشرون\nمع مراعاة ما ورد في الفقرة (2) من المادة (السادسة عشرة) من النظام، يعاقب بالسجن مدة لا تتجاوز (سنة)، وبغرامة لا تزيد على (مئتي) ألف ريال، أو بإحدى هاتين العقوبتين؛ كل من تعمد الكشف -بشكل مباشر أو غير مباشر- عن كل ما من شأنه إلحاق الضرر بالمشمول بالحماية.\nالمادة الخامسة والعشرون\nيعاقب بالسجن مدة لا تتجاوز (ثلاث) سنوات، وبغرامة لا تزيد على (خمسمئة) ألف ريال، أو بإحدى هاتين العقوبتين؛ كل من استعمل القوة أو العنف تجاه المشمول بالحماية بعد قوله الحقيقة أو كشفها، أو لحمله على الامتناع عن قولها أو كشفها.\nالمادة السادسة والعشرون\nيعاقب بالسجن مدة لا تتجاوز (سنتين)، وبغرامة لا تزيد على (ثلاثمئة) ألف ريال، أو بإحدى هاتين العقوبتين؛ كل من هدد المشمول بالحماية أو ابتزه أو قدم له عطية أو منفعة أو ميزة أو وعده بها، لحمله على الامتناع عن قول الحقيقة، أو كشفها.\nيعاقب بالسجن مدة لا تتجاوز (سنة) وبغرامة لا تزيد على (مئتي) ألف ريال، أو بإحدى هاتين العقوبتين؛ كل من أعاق تقديم الحماية للمشمول بالحماية أو امتنع عن تقديمها إذا كان النظام يلزمه بذلك.\nيعاقب بالسجن مدة لا تتجاوز (ستة أشهر) وبغرامة لا تزيد على (مئة) ألف ريال، أو بإحدى هاتين العقوبتين؛ كل من اتخذ ضد المشمول بالحماية أيّاً من الإجراءات الوظيفية المنصوص عليها في الفقرة (1) من المادة (السابعة عشرة) من النظام.\nالمادة السابعة والعشرون\nكل منشأة خاصة تعمل في المملكة ثبت أن مديرها أو أحد منسوبيها ارتكب جريمة من الجرائم المنصوص عليها في المادتين (الخامسة والعشرين) و(السادسة والعشرين) من النظام لمصلحتها، تعاقب بغرامة لا تزيد على (خمسة) ملايين ريال، أو بالحرمان من التعاقد مع أي جهة عامة لمدة لا تزيد على (خمس) سنوات، أو بهما معاً، وذلك دون إخلال بأي عقوبة نص عليها النظام في حق الشخص ذي الصفة الطبيعية مرتكب الجريمة.\nالمادة الثامنة والعشرون\nيعاقب من حرض غيره على ارتكاب أي من الجرائم المنصوص عليها في المواد (الرابعة والعشرين) و(الخامسة والعشرين) و(السادسة والعشرين) و(السابعة والعشرين) من النظام، أو اتفق معه، أو ساعده؛ إذا وقعت الجريمة بناء على هذا التحريض أو الاتفاق أو المساعدة، بما لا يتجاوز الحد الأعلى للعقوبة المقررة لها، ويعاقب بما لا يتجاوز نصف الحد الأعلى للعقوبة المقررة لها إذا لم تقع الجريمة.\nالمادة التاسعة والعشرون\nيعاقب كل من شرع في القيام بأي من الجرائم المنصوص عليها في المواد (الرابعة والعشرين) و(الخامسة والعشرين) و(السادسة والعشرين) و(السابعة والعشرين) من النظام بما لا يتجاوز نصف الحد الأعلى للعقوبة المقررة لتلك الجريمة.\nالمادة الثلاثون\nلا تقل العقوبات المحكوم بها عن نصف حدها الأعلى المقرر في النظام، وذلك في أي من الحالتين الآتيتين:\nإذا ارتكبت الجريمة من خلال عصابة منظمة.\nحالة العود. ويعد عائدًا كل من حكم بإدانته في جريمة من الجرائم المنصوص عليها في النظام خلال (خمس) سنوات من تاريخ صدور حكم نهائي واجب النفاذ بارتكاب أي من الجرائم المنصوص عليها في النظام في حقه.\nالمادة الحادية والثلاثون\nدون إخلال بحق الغير حسن النية، يصادر بحكم قضائي المال أو الفائدة أو الميزة محل الجريمة والأدوات والآلات المستخدمة في ارتكاب أي من الجرائم المنصوص عليها في النظام، وكذلك المتحصلات المتحققة من ارتكابها.\nالمادة الثانية والثلاثون\n1- يعد ارتكاب الموظف العام أو من في حكمه أيًّا من الجرائم المنصوص عليها في المواد (الرابعة والعشرين) و(الخامسة والعشرين) و(السادسة والعشرين) من النظام بسبب وظيفته؛ جريمة فساد.\n2- إذا شكل أي من الأفعال المنصوص عليها في المواد (الرابعة والعشرين) و(الخامسة والعشرين) و(السادسة والعشرين) و(السابعة والعشرين) من النظام جريمة وفق أنظمة أخرى؛ فتطبق العقوبة الأشد.\nالمادة الثالثة والثلاثون\nلا تخل الأحكام المتعلقة بالحماية المقررة في النظام بأي تدابير أو أنواع حماية أخرى تقررت للمشمولين بالحماية وفق أي نظام آخر.\nالمادة الرابعة والثلاثون\nلا يخل تطبيق النظام بما التزمت به المملكة من معاهدات واتفاقيات دولية.\nالمادة الخامسة والثلاثون\nتتولى النيابة العامة التحقيق والادعاء أمام المحكمة المختصة بالفصل في الجرائم المنصوص عليها في النظام فيما عدا جرائم الفساد.\nتتولى وحدة التحقيق والادعاء الجنائي في هيئة الرقابة ومكافحة الفساد التحقيق والادعاء أمام المحكمة المختصة بالفصل في جرائم الفساد المنصوص عليها في الفقرة (1) من المادة (الثانية والثلاثين) من النظام.\nالمادة السادسة والثلاثون\nتقوم النيابة العامة -بالتنسيق مع وزارة العدل ووزارة الداخلية ورئاسة أمن الدولة وهيئة الرقابة ومكافحة الفساد والجهات الأخرى ذات العلاقة كلٌّ فيما يخصه- بإعداد اللائحة خلال (120) يوماً من تاريخ صدور النظام، وتصدر بقرار من مجلس الوزراء.\nالمادة السابعة والثلاثون\nيعمل بالنظام بعد مضي (120) يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة السادسة والعشرون\nالمادة السابعة والعشرون\nالمادة الثامنة والعشرون\nالمادة التاسعة والعشرون\nالمادة الثلاثون\nالمادة الحادية والثلاثون\nالمادة الثانية والثلاثون\nالمادة الثالثة والثلاثون\nالمادة الرابعة والثلاثون\nالمادة الخامسة والثلاثون\nالمادة السادسة والثلاثون\nالمادة السابعة والثلاثون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:13:28.615573Z"
}