{
  "title_ar": "نظام المؤسسات الصحية الخاصة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/64e307c5-ac8c-49d8-9174-a9a700f285a0/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المؤسسات الصحية الخاصة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المؤسسات الصحية الخاصة\nالوثائق النظامية\nأنظمة عادية\nالصحة\nنظام المؤسسات الصحية الخاصة\nنظام المؤسسات الصحية الخاصة\nعدد مرات التصفح\n228300\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي :\nأحكام عامة -  الترخيص - المستشفيات -  المستوصفات -  العيادات الخاصة والمجمعة -  المختبرات الطبية -  مراكز الخدمة الطبية المساعدة -  العقوبات -  أحكام ختامية.\nLaw name\nLaw of Private Health Institutions\nLaw description\nLaw of Private Health Institutions\nالاسم\nنظام المؤسسات الصحية الخاصة\nتاريخ الإصدار\n1423/11/03 هـ  الموافق : 06/01/2003 مـ\nتاريخ النشر\n1423/12/06  هـ الموافق : 07/02/2003 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/40 بتاريخ 3 / 11 / 1423\nقرار مجلس الوزراء رقم 240 بتاريخ 26 / 10 / 1423\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام المؤسسات الصحية الخاصة\n1423 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/40 بتاريخ 3 / 11 / 1423\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبناء على المادتين (السابعة عشرة) و(الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧/ ٨/ ١٤١٢هـ.\nوبعد الاطلاع على نظام المؤسسات الطبية الخاصة ، الصادر بالمرسوم الملكي رقم (م/٥٨) وتاريخ ٣/ ١١/ ١٤٠٧هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٥٤ / ٦٥) وتاريخ ١٧/ ١/ ١٤٢٣هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٤٠) وتاريخ ٢٦/ ١٠/ ١٤٢٣هـ.\nرسمنا بما هو آت :\nأولاً : الموافقة على نظام المؤسسات الصحية الخاصة ، بالصيغة المرافقة.\nثانياً : على سمو نائب رئيس مجلس الوزراء و الوزراء كل فيما يخصه تنفيذ مرسومنا هذا.\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 240 بتاريخ 26 / 10 / 1423\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٧/ ١١٨٤٢/ ر وتاريخ ١٦/ ٨/ ١٤٢٠هـ، المشتملة على خطاب معالي وزير الصحة رقم ٣٥٨ /١١ وتاريخ ٢٩/ ٤/ ١٤١٦هـ بشأن مشروع نظام المؤسسات الصحية الخاصة .\nوبعد الاطلاع على المحضر رقم (٢٧٨) وتاريخ ١٠/ ٧/ ١٤٢٣هـ، المعد في هيئة الخبراء.\nوبعد الاطلاع على نظام المؤسسات الطبية الخاصة ، الصادر بالمرسوم الملكي رقم (م/٥٨) وتاريخ ٣/ ١١/ ١٤٠٧هـ.\nوبعد النظر في قرار مجلس الشورى رقم (٥٤ / ٦٥) وتاريخ ١٧/ ١/ ١٤٢٣هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٤٥٢) وتاريخ ٦/ ٩/ ١٤٢٣هـ.\nيُقرِّر\nالموافقة على نظام المؤسسات الصحية الخاصة بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام المؤسسات الصحية الخاصة\nالمادة الأولى:\nتدل الكلمات والعبارات الآتية حيثما وردت في هذا النظام على المعاني المدونة أمامها ما لم يقتض السياق خلاف ذلك :\n- المؤسسة الصحية الخاصة :\nكل مؤسسة صحية يملكها القطاع الخاص معدة للعلاج، أو التشخيص، أو التمريض ، أو إجراء التحاليل الطبية، أو التأهيل، أو لإقامة الناقهين من المرضى، وتشمل ما يأتي :\n1 - المستشفى :\nكل مكان معد لاستقبال المرضى والكشف عليهم وعلاجهم وتنويمهم.\n2 - المجمع الطبي العام :\nكل مكان معد لاستقبال المرضى، والكشف عليهم وعلاجهم، وتوجد فيه ثلاثة تخصصات طبية مختلفة على الأقل أحدها من التخصصات الأساسية (الجراحة، الأمراض الباطنية، النساء والولادة، الأطفال، طب الأسرة).\n3 - المجمع الطبي المتخصص :\nمجمع لعيادات في تخصص طبي واحد أو أكثر، وفروعه الدقيقة.\n4 - العيادة :\nكل مكان معد لاستقبال المرضى، والكشف عليهم وعلاجهم.\n5 - مركز الأشعة :\nالمكان المعد لإجراء التصاوير التشخيصية الطبية أو العلاج بالأشعة.\n6 - المختبر الطبي :\nالمكان المعد لإجراء الفحوصات المخبرية.\n7 - مركز جراحة اليوم الواحد :\nمؤسسة صحية مرخص لها بإدخال المرضى لعمل إجراء طبي مثل: بعض العمليات الصغيرة والمتوسطة، على أن يخرج المريض منها في اليوم نفسه، وفقًا لما تحدده اللائحة التنفيذية.\n8 - مراكز الخدمة الصحية المساندة :\nالأماكن التي تقدم الخدمات الصحية أو الفنية المتممة للعلاج والتأهيل وتشمل ما يأتي :\nأ - مراكز العلاج الطبيعي.\nب - محلات النظارات الطبية.\nج - محلات الأجهزة والأطراف الصناعية.\nد - المراكز المساندة التي يصدر قرار من وزير الصحة باعتمادها من الخدمات الصحية.\n9 - مركز خدمات النقل الإسعافي :\nالوحدة التي تقوم بالنقل الإسعافي وتقديم الخدمات الإسعافية للمريض أو المصاب قبل وصوله للمستشفى، وفقًا للمواصفات والضوابط التي تحددها جمعية الهلال الأحمر السعودي.\n- الوزارة :\nوزارة الصحة .\n- الوزير :\nوزير الصحة.\nالمادة الثانية :\n1- فيما عدا المستشفى، يشترط أن تكون ملكية المؤسسة الصحية الخاصة ملكية سعودية.\n2 - يشترط في مالك العيادة أن يكون طبيبًا متخصصًا في طبيعة عمل العيادة ومشرفًا عليها ومتفرغًا تفرغًا كاملًا لها.\n3 - يشترط في مالك المجمع الطبي أو مركز جراحة اليوم الواحد أو أحد الشركاء فيه على الأقل، أن يكون طبيبًا في طبيعة عمل المجمع أو المركز، ومشرفًا عليه، ومتفرغًا تفرغًا كاملًا له.\n4 - يشترط في مالك المختبر الطبي أو مركز الأشعة أو أحد الشركاء فيه على الأقل، أن يكون مهنيًّا متخصصًا في طبيعة العمل، وأن يكون العمل فيه تحت إشرافه المباشر.\n5 - يشترط أن يكون لكل مؤسسة صحية خاصة في كل الأحوال، مشرف فني متخصص في طبيعة عمل المؤسسة ومتفرغ تفرغًا كاملًا لها.\n6 - يشترط أن يكون المدير الطبي في المستشفيات طبيبًا سعوديًّا مؤهلًا، وفقًا لما تحدده اللائحة التنفيذية.\n7 - تقصر إدارة المؤسسات الصحية الخاصة على ذوي التأهيل المناسب من السعوديين وفقًا للضوابط والشروط التي تحددها اللائحة التنفيذية.\n8 - يستثنى مما ورد في الفقرات (1، 3، 5) من هذه المادة فيما يتعلق بجنسية المالك والمشرف المناطق النائية التي تحددها اللائحة التنفيذية.\nتعديلات المادة\nالمادة الثانية:\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم ( م/36 ) وتاريخ 11 / 6 / 1434 هــ ،\nلتصبح بالنص الآتي:\n\"1 - فيما عدا المستشفى؛ يشترط أن تكون ملكية المؤسسة الصحية الخاصة ملكية سعودية.\n2 - يشترط في مالك العيادة أن يكون طبيبًا متخصصًا في طبيعة عمل العيادة، ومشرفًا عليها، ومتفرغًا تفرغًا كاملًا لها.\n3 - يجب أن يكون في كل مجمع طبي أو مختبر طبي أو مركز أشعة أو مركز جراحة اليوم الواحد مشرف متفرغ تفرغًا كاملًا لهذا الغرض، ويشترط أن يكون هذا المشرف طبيبًا أو مهنيًا سعوديًا متخصصًا في طبيعة عمل المجمع أو المختبر أو المركز، سواء كان مالكًا أو أحد الشركاء فيه أو غيرهما.\r\nويجوز - وفقًا لما تحدده اللائحة التنفيذية - الاستثناء من هذا الشرط إذا لم يتوافر طبيب أو مهني سعودي.\r\n4 - يشترط أن يكون لكل مؤسسة صحية خاصة في كل الأحوال مشرف فني متخصص في طبيعة عمل المؤسسة ومتفرغ تفرغًا كاملًا لها.\n5 - يشترط أن يكون المدير الطبي في المستشفيات طبيبًا سعوديًا مؤهلًا، وفقًا لما تحدده اللائحة التنفيذية.\n6 - تقصر إدارة المؤسسات الصحية الخاصة على ذوي التأهيل المناسب من السعوديين، وفقًا للضوابط والشروط التي تحددها اللائحة التنفيذية\".\nالمادة الثانية:\nالمادة الثانية\nحذف الفقرة (1) من هذه المادة، وذلك بموجب المرسوم الملكي رقم (م/72) وتاريخ 27/5/1441هـ.\nتعديل الفقرة (2) من هذه المادة ، لتكون بالنص الآتي: \"يشترط في مالك العيادة أن يكون طبيباً، سعودياً متخصصاً في طبيعة عمل العيادة، ومشرفاً عليها، ومتفرغاً تفرغاً كاملاً لها\"، وذلك بموجب المرسوم الملكي رقم (م/72) وتاريخ 27/5/1441هـ.\nالمادة الثانية :\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/112) وتاريخ 1444/7/10هـ، لتكون بالصيغة الآتية:\n\" 1-\nيشترط في مالك العيادة أن يكون طبيباً سعودياً، متخصصا ً في طبيعة عمل العيادة، ومشرفاً عليها، ومتفرغاً تفرغاً كاملاً لها.\n2-\nيجب أن يكون في كل مجمع طبي أو مختبر طبي أو مركز أشعة أو مركز جراحة اليوم الواحد مشرف عليه، ويشترط فيه ما يأتي:\nأ-\nأن يكون طبيباً أو مهنياً متخصصاً في طبيعة عمل المجمع أو المختبر أو المركز، سواء كان مالكاً له أو أحد الشركاء فيه أو غيرهما.\nب-\nأن يكون متفرغاً بشكل كامل لهذا الغرض.\nج-\nأن يكون سعودياً، وإذا لم يتحقق هذا الشرط يجوز أن يكون المشرف من جنسية أخرى، وفقاً لما تحدده اللائحة التنفيذية لهذا النظام.\n3-\nيجب - في جميع الأحوال - أن يكون لكل مؤسسة صحية خاصة مشرف فني متخصص في طبيعة عملها ومتفرغ تفرغاً كاملاً لها.\n4-\nيشترط أن يكون المدير الطبي في المستشفيات طبيباً سعودياً مؤهلاً، وفقاً لما تحدده اللائحة التنفيذية لهذا النظام.\n5-\nتُقصر إدارة المؤسسات الصحية الخاصة على ذوي التأهيل المناسب من السعوديين ولا يسري حكم الفقرتين (4) و (5) من هذه المادة على المراكز الطبية العالمية والمستشفيات -وفروعها- في بعض المدن والمحافظات، وفقاً للضوابط التي تحددها اللائحة التنفيذية لهذا لنظام\".\nالمادة الثالثة:\nيجب أن تتوافر في مبنى المؤسسة الصحية الخاصة الشروط الصحية والمواصفات الهندسية والتوزيع المناسب، وأن يكون محتويًا على الأثاث والمعدات والأجهزة الطبية وغير الطبية اللازمة، وأن يكون لدى المؤسسة نظام للتخلص من النفايات الطبية ونظام مكافحة العدوى، ونظام للمعلومات الصحية، وتحدد اللائحة التنفيذية المعايير والشروط اللازمة لذلك.\nالمادة الرابعة:\n1- لا يجوز افتتاح أي   مؤسسة صحية خاصة    أو تشغيلها إلا بعد استكمال جميع الشروط والمتطلبات التي ينص عليها هذا النظام ولائحته التنفيذية، بعد الحصول على التراخيص اللازمة.\n2 - يمنح الترخيص للمؤسسة الصحية لمدة خمس سنوات قابلة للتجديد.\nالمادة الخامسة:\nيجب على طالب الترخيص لافتتاح   مؤسسة صحية خاصة    أو تجديده أن يدفع الرسم المقرر وفقًا لما يأتي:\nالمؤسسة الصحية الخاصة\nرسم الترخيص أو تجديده\nالمستشفى الذي يحوي خمسين سريرًا فأقل\n5000 ريال\nالمستشفى الذى يحوي واحدًا وخمسين سريرًا إلى مائة سرير\n10000 ريال\nالمستشفى الذى يحوى أكثر من مائة سرير\n15000 ريال\nالمجمع الطبي العام\n2000 ريال\nالمجمع الطبي المتخصص\n2000 ريال\nالعيادة\n1000 ريال\nمركز الأشعة\n1000 ريال\nالمختبر الطبي\n2000 ريال\nمركز جراحة اليوم الواحد\n2000 ريال\nمركز الخدمة الصحية المساندة\n1000 ريال\nمركز خدمات النقل الإسعافي\n1000 ريال\nالمادة السادسة:\nتصنف   المؤسسات الصحية الخاصة  - عند الترخيص أو تجديده- وفقًا لمعايير وشروط تضعها لجنة متخصصة، وتحدد اللائحة التنفيذية هذه اللجنة، وإجراءات التصنيف، وطريقة تطبيقه.\nالمادة السابعة:\nتقوم لجنة مكونة من مندوبين من كل من: الوزارة، ووزارة التعليم العالي والقطاعات الصحية العسكرية، ومجلس الضمان الصحي التعاوني، ومجلس الغرف التجارية الصناعية، وشركات التأمين الصحي- بتحديد متوسط سعر تتراوح حوله أسعار الخدمات التي تقدمها   المؤسسات الصحية الخاصة    ومدى هذا التراوح بناء على معايير محددة، ويراجع ذلك كل ثلاث سنوات.\nويصدر بتكوين اللجنة قرار من الوزير بعد ترشيح المندوبين من جهاتهم المعنية، ولا تعد اجتماعاتها نظامية إلا بحضور ثلثي أعضائها، وتصدر توصياتها بأغلبية أعضائها الحاضرين، وتعد توصياتها نافذة بعد اعتمادها من الوزير. وعلى   المؤسسات الصحية الخاصة    إعلان أسعار خدماتها للمراجعين والالتزام بها بعد اعتمادها من الوزارة.\nتعديلات المادة\nالمادة السابعة:\nتم تعديل المادة (السابعة) بموجب المرسوم الملكي رقم ( م/78 ) وتاريخ 2 / 12 / 1435 هـ،\nلتصبح بالنص الآتي:\n\"على كل مؤسسة صحية خاصة تحديد أسعار الخدمات التي تقدمها، ومن ثم تعتمدها الوزارة بعد مراجعتها والتأكد من مناسبتها وفقاً للمعايير التي تضعها، ولا يجوز تعديل هذه الأسعار إلا بعد موافقة الوزارة،\nوتلتزم المؤسسة بما يأتي:\n1 ـ  أسعار الخدمات الصحية المعتمدة.\n2 - وضع الأسعار في مكان بارز وبخط واضح.\n3 - تقديم تقرير تقريبي للمراجع عن تكلفة العلاج قبل بدئه والخدمات التي ستقدم له.\n4 - تقديم بيان تفصيلي نهائي للمراجع عن نوع العلاج والخدمات التي قدمت له وتكلفة كل منها\".\nالمادة الثامنة:\nلا يجوز للمؤسسة الصحية الخاصة تشغيل الأطباء أو غيرهم من الممارسين الصحيين والصيادلة إلا بعد حصولهم على ترخيص من الوزارة بمزاولة المهنة.\nالمادة التاسعة:\nيجب ألا يقل عدد الأسرة في   المستشفى العام   عن ثلاثين سريرًا، وفي   المستشفى ذي التخصصين  عن عشرين سريرًا، وفي   المستشفى  ذي التخصص الواحد   عن عشرة أسرة.\nالمادة العاشرة:\nيلتزم   المستشفى    بتوفير العدد اللازم من الأطباء المقيمين، والاخصائيين، والاستشاريين، والصيادلة، والفنيين، والممرضين، والعمالة الصحية المساندة، وغيرها من الخدمات اللازمة، بحسب سعة   المستشفى    ودرجة تصنيفه، وذلك وفقًا للمعايير والضوابط التي تحددها اللائحة التنفيذية.\nالمادة الحادية عشرة:\nيجب أن يجهز المستشفى بما يأتي :\n1 - الأجهزة والمعدات الطبية اللازمة، ومختبر ووحدة للأشعة بحسب تخصصاته، وغرف خاصة للعزل، وسرر للعناية المركزة، وجميع الخدمات الإسعافية اللازمة، وفقًا لما تحدده اللائحة التنفيذية.\n2 - صيدلية داخلية تتوافر فيها الشروط والمواصفات وفقًا لنظام مزاولة مهنة الصيدلة ولائحته التنفيذية.\nالمادة الثانية عشرة:\nيجب على كل مؤسسة صحية إبلاغ الجهة الصحية المختصة عن أي حالة مرضية معدية فور تشخيصها، وإحالة حالات الحجر الصحي للأمراض المعدية إلى مستشفيات الوزارة مباشرة، مع إبلاغ الجهة الصحية المختصة عن ذلك فورًا، وتحدد اللائحة التنفيذية مقتضيات تنفيذ ذلك.\nالمادة الثالثة عشرة:\nيجب أن تتوافر في العيادات والمجمعات الطبية كمية كافية من الأدوية والوسائل الإسعافية التي تحددها اللائحة التنفيذية والتي يحظر عليها بيعها.\nالمادة الرابعة عشرة:\nيشترط للترخيص لأي من  المجمع الطبي العام     والمجمع الطبي المتخصص    أن يتوافر فيه- على الأقل- استشاري في كل من التخصصات الرئيسة المرخص بها، وأن يخصص ممرض أو ممرضة على الأقل لكل عيادة، واستثناء من ذلك يجوز في المناطق النائية التي تحددها الوزارة تخفيض عدد الاستشاريين إلى واحد أو الاكتفاء بالأخصائيين.\nالمادة الخامسة عشرة:\nيقدم خدمات  المختبر  مركز الأشعة     ومركز جراحة اليوم الواحد   والخدمات الصحية المساندة  أيًّا كان نوعها؛ متخصصون في المهنة مرخص لهم بذلك، وتحدد اللائحة التنفيذية شروط تقديم هذه الخدمات ومؤهلات المتخصصين العاملين فيها وإجراءات العمل.\nالمادة السادسة عشرة:\nتلتزم المؤسسة الصحية الخاصة بتقديم العلاج الإسعافي لجميع الحالات الطارئة الخطرة الواردة إليها، وذلك دون مطالبة مالية قبل تقديم العلاج، وفقًا لما تحدده اللائحة التنفيذية.\nالمادة السابعة عشرة:\nتكون في كل مديرية للشؤون الصحية لجان للتفتيش على المؤسسات الصحية الخاصة، للتأكد من تطبيقها أحكام هذا النظام ولائحته التنفيذية والقرارات التي تصدرها الوزارة بموجبه، ومراقبة مستويات الجودة النوعية، وتحدد اللائحة التنفيذية كيفية تكوين هذه اللجان وأسلوب عملها.\nالمادة الثامنة عشرة:\nيلغى الترخيص بانتقال ملكية المؤسسة الصحية الخاصة إلى مالك آخر، أو تغيير نشاط المؤسسة، أو تغيير المكان المخصص لها بممارسة النشاط فيه دون موافقة الوزارة.\nالمادة التاسعة عشرة:\nينتهي الترخيص في الحالات الآتية :\n1 - انتهاء مدته دون طلب المرخص له تجديده، ولا يحول ذلك دون التقدم بطلب الحصول على ترخيص جديد بعد استكمال الشروط النظامية.\n2 - مضي ستة أشهر من وفاة صاحب المؤسسة الصحية الخاصة، ويجوز إبقاء الرخصة لمصلحة الورثة طوال المدة التي تحددها الوزارة وفقًا لظروف كل حالة، على أن يتقدم الورثة بطلب خلال ستة أشهر من تاريخ الوفاة.\nالمادة العشرون:\nمع عدم الإخلال بأي عقوبة أشد ينص عليها نظام آخر،\nيعاقب كل من قام بفتح   مؤسسة صحية خاصة    دون ترخيص بالعقوبات التالية:\n1 - إغلاق المؤسسة والحرمان من الحصول على ترخيص لمدة لا تقل عن ستة أشهر ولا تزيد على سنتين من تاريخ الإغلاق.\n2 -   غرامة مالية    لا تقل عن (10.000) عشرة آلاف ريال، ولا تزيد على (30.000) ثلاثين ألف ريال في حالة مراكز الخدمة الصحية المساندة.\n3 -   غرامة مالية    لا تقل عن (30.000) ثلاثين ألف ريال ولا تزيد على (100.000) مائة ألف ريال في حالة المختبرات ومراكز الأشعة ومراكز النقل الإسعافي.\n4 -   غرامة مالية    لا تقل عن (50.000) خمسين ألف ريال، ولا تزيد على (150.000) مائة وخمسين ألف ريال في حالة العيادات والمجمعات الطبية، ومراكز جراحة اليوم الواحد.\n5 -   غرامة مالية    لا تقل عن (100.000) مائة ألف ريال ولا تزيد على (300.000) ثلاثمائة ألف ريال في حالة المستشفيات بجميع فئاتها.\nالمادة الحادية والعشرون:\nفيما عدا المخالفات المنصوص عليها في المادة (العشرين) ومع عدم الإخلال بأي عقوبة أشد ينص عليها نظام آخر،\nيعاقب كل من يخالف أي حكم من أحكام هذا النظام بعقوبة أو أكثر من العقوبات الآتية :\n1 -   غرامة مالية    لا تقل عن (10.000) عشرة آلاف ريال ولا تزيد على (100.000) مائة ألف ريال.\n2 -  إغلاق المؤسسة الصحية الخاصة لمدة لا تزيد على ستين يومًا، وعلى المؤسسة اتخاذ الترتيبات اللازمة لنقل المرضى المنومين للعلاج فيها إلى مؤسسات أخرى قبل الإغلاق.\n3  -   سحب الترخيص ، ولا يجوز لصاحب الترخيص التقدم بطلب ترخيص جديد إلا بعد مضي سنتين على الأقل من تاريخ تنفيذ قرار السحب.\nالمادة الثانية والعشرون:\nتختص اللجنة الطبية الشرعية المنصوص عليها في نظام مزاولة مهنة الطب البشري وطب الأسنان بالنظر في مسؤولية   المؤسسات الصحية الخاصة    عن الأخطاء الطبية المهنية التي ترفع بها مطالبة بالحق الخاص أو العام.\nالمادة الثالثة والعشرون:\nيجوز بقرار من اللِّجان المنصوص عليها في المادة (الخامسة والعشرين) - كإجراء تحفظي- إيقاف ممارسة النشاط محل المخالفة إذا وجدت أدلة وقرائن قوية على وقوع مخالفات دل عليها التحقيق الأولي تكون عقوبتها - في حالة ثبوتها -   سحب الترخيص    أو إغلاق المؤسسة الصحية.\nالمادة الرابعة والعشرون:\nتتخذ الوزارة ما يلزم لاستمرار تلقي المرضى ما يحتاجونه من علاج بالطريقة التي تراها مناسبة إذا كان سيترتب على إغلاق المؤسسة الصحية الخاصة إلحاق ضرر بالمرضى المستفيدين من خدماتها.\nالمادة الخامسة والعشرون:\n1- تكون بقرار من الوزير لجان في   مديريات الشؤون الصحية ، وتتكون كل منها من ثلاثة أعضاء على الأقل، على أن يكون أحدهم استشاريًّا في المهن الطبية ويكون الثاني    مستشارًا نظاميًّا  ؛ للنظر في مخالفات أحكام هذا النظام وتوقيع العقوبات المنصوص عليها فيه. ولا تنفذ قرارات هذه اللجان إلا بعد اعتمادها من الوزير أو من يفوضه.\n2 - يجوز لذوي الشأن التظلم من هذه القرارات أمام ديوان المظالم خلال ستين يومًا من تاريخ الإبلاغ.\n3 - ينشر حكم القرار النهائي الصادر بالعقوبة على نفقة المخالف في ثلاث صحف محلية، تصدر إحداها على الأقل في مقر إقامته، فإن لم تكن هناك صحيفة في المنطقة ففي الصحيفة الصادرة في أقرب منطقة لها.\n4 - تبين  اللائحة التنفيذية   مدة العضوية في هذه اللجان والإجراءات التي تتبعها في سير أعمالها وتبليغ قراراتها.\nالمادة السادسة والعشرون:\nيجب على كل   مؤسسة صحية خاصة    أن توضح أحكام نظام العمل والعمال لمن تريد التعاقد معه، وكذلك   دليل الإجراءات     والوصف الوظيفي    والأنظمة ذات العلاقة المعمول بها في المملكة العربية السعودية قبل التعاقد معه.\nالمادة السابعة والعشرون:\nتلتزم   المؤسسة الصحية الخاصة    بتمكين الممارسين الصحيين من حضور برامج التعليم الطبي المستمر في مجال تخصصهم، سواء داخل المملكة أو خارجها، وفقًا لما تحدده    الهيئة السعودية للتخصصات الصحية .\nالمادة الثامنة والعشرون:\nتلتزم جميع المستشفيات بإيجاد مكتبة طبية داخلها، كما تلتزم بالاشتراك في الدوريات العلمية المناسبة في مجال تخصصها. أما المؤسسات الصحية الأخرى فعليها توفير الدوريات العلمية الأساسية ذات العلاقة بتخصصها.\nالمادة التاسعة والعشرون:\nيجوز للوزير في الأحوال الطارئة التي تستلزم تجنيد كل الإمكانات الصحية أن يأمر باستعمال أي   مؤسسة صحية خاصة  -  أو جزء منها- في الأغراض التي يراها، على أن تقوم الوزارة بتسديد التكاليف العادلة عن مدة استعمالها.\nالمادة الثلاثون:\nيجب على   المؤسسة الصحية الخاصة    أن تبلغ فورًا أقرب سلطة أمن مختصة ومديرية الشؤون الصحية بالمنطقة عن أي حادث جنائي، أو وفاة تحدث للمرضى المراجعين لها، أو المنومين فيها. ويشمل هذا الالتزام أيضًا التبليغ عن أي حادث جنائي ألجأ المصاب إلى طلب الإسعاف أو المعالجة فيها، كما أن عليها أن تحتفظ بسجل كامل عن الحوادث المرورية والإصابات.\nالمادة الحادية والثلاثون:\nيحظر على   المؤسسة الصحية الخاصة    أن تقوم بالدعاية عن نفسها إلا في الحدود التي لا تتعارض مع أخلاق المهنة وفقًا للمعايير التي تحددها اللائحة التنفيذية.\nالمادة الثانية والثلاثون:\nيصدر   الوزير       اللائحة التنفيذية   لهذا النظام خلال تسعين يومًا من تاريخ نشره في   الجريدة الرسمية  .\nالمادة الثالثة والثلاثون:\nيحل هذا النظام محل    نظام المؤسسات الطبية الخاصة     الصادر بالمرسوم الملكي   ذي الرقم (م/58) والتاريخ3/ 11/ 1407هـ.\nالمادة الرابعة والثلاثون:\nتستمر التراخيص الصادرة   للمؤسسات الصحية الخاصة    وفقًا للأنظمة والتعليمات المعمول بها وقت صدور هذا النظام، وعلى هذه المؤسسات تكييف أوضاعها وفقًا لأحكام هذا النظام ولائحته التنفيذية خلال خمس سنوات من تاريخ نفاذ اللائحة التنفيذية، ويمكن تمديدها بموافقة   رئيس مجلس الوزراء     بناء على اقتراح من    وزير الصحة  .\nالمادة الخامسة والثلاثون :\nينشر هذا النظام في    الجريدة الرسمية  ، ويعمل به بعد تسعين يومًا من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية :\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nالمادة الثامنة والعشرون:\nالمادة التاسعة والعشرون:\nالمادة الثلاثون:\nالمادة الحادية والثلاثون:\nالمادة الثانية والثلاثون:\nالمادة الثالثة والثلاثون:\nالمادة الرابعة والثلاثون:\nالمادة الخامسة والثلاثون :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:12:28.896223Z"
}