{
  "title_ar": "نظام مزاولة نقل النقود والمعادن الثمينة والمستندات ذات القيمة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/2640f5ff-1f7b-49fc-a57c-a9a700f192c9/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام مزاولة نقل النقود والمعادن الثمينة والمستندات ذات القيمة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام مزاولة نقل النقود والمعادن الثمينة والمستندات ذات القيمة\nالوثائق النظامية\nأنظمة عادية\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nنظام مزاولة نقل النقود والمعادن الثمينة والمستندات ذات القيمة\nنظام مزاولة نقل النقود والمعادن الثمينة والمستندات ذات القيمة\nعدد مرات التصفح\n91775\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nالمقصود بالعبارات والألفاظ الواردة بالنظام – الجهات التي يطبق عليها أحكام النظام – طلبات الحصول على ترخيص مزاولة النشاط – إلتزامات الجهات الحاصلة على ترخيص مزاولة النشاط – شروط من يتولى إدارة الجهات المرخص لها بمزاولة النشاط – إلتزامات طاقم السيارات المستخدمة في النشاط - عقوبات مخالفة النظام .\nالاسم\nنظام مزاولة نقل النقود والمعادن الثمينة والمستندات ذات القيمة\nتاريخ الإصدار\n1428/10/18 هـ  الموافق : 30/10/2007 مـ\nتاريخ النشر\n1428/10/28  هـ الموافق : 09/11/2007 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/81 بتاريخ 18 / 10 / 1428\nقرار مجلس الوزراء رقم 309 بتاريخ 17 / 10 / 1428\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام مزاولة نقل النقود والمعادن الثمينة والمستندات ذات القيمة\n1428 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/81 بتاريخ 18 / 10 / 1428\nبعون الله تعالى\nباسم خادم الحرمين الشريفين الملك\nنحن سلطان بن عبد العزيز آل سعود\nنائب ملك المملكة العربية السعودية\nبناء على الأمر الملكي رقم (أ/١٧٥) وتاريخ ١٧ / ١٠ / ١٤٢٨ هـ.\nوبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (٣٧ /٣٢) وتاريخ ١٩ / ٨ / ١٤٢٥ هـ، ورقم (٤٠ /٢٥) وتاريخ ٢٩ / ٥ / ١٤٢٧ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٣٠٩) وتاريخ ١٧ / ١٠ / ١٤٢٨ هـ.\nرسمنا بما هو آت\nأولا : الموافقة على نظام مزاولة نقل النقود والمعادن الثمينة والمستندات ذات القيمة، بحسب الصيغة المرافقة.\nثانيا : على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nسلطان بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 309 بتاريخ 17 / 10 / 1428\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٢٨٨٢١/ب وتاريخ ٢٤ / ٦ / ١٤٢٧ هـ، المشتملة على خطاب صاحب السمو الملكي وزير الداخلية رقم ١٦ /٢٥٧١٠ وتاريخ ٣ / ٤ / ١٤٢١ هـ، في شأن مشروع نظام مزاولة نقل النقود والمعادن الثمينة والمستندات ذات القيمة.\nوبعد الاطلاع على المحاضر رقم (٢٦٨) وتاريخ ١٥ / ٦ / ١٤٢٢ هـ، ورقم (١٣٨) وتاريخ ١٤ / ٤ / ١٤٢٦ هـ، ورقم (٣١٩) وتاريخ ٥ / ٩ / ١٤٢٦ هـ ، ورقم (٢٣٠) وتاريخ ٥ / ٦ / ١٤٢٨ هـ ، المعدة في هيئة الخبراء.\nوبعد النظر في قراري مجلس الشورى رقم (٣٧ /٣٢) وتاريخ ١٩ / ٨ / ١٤٢٥ هـ، ورقم (٤٠ /٢٥) وتاريخ ٢٩ / ٥ / ١٤٢٧ هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٤٠٢) وتاريخ ١٧ / ٦ / ١٤٢٨ هـ.\nيقرر\nالموافقة على نظام مزاولة نقل النقود والمعادن الثمينة والمستندات ذات القيمة، بحسب الصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nنائب رئيس مجلس الوزراء\nنظام مزاولة نقل النقود والمعادن الثمينة والمستندات ذات القيمة\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية – أينما وردت في هذا النظام – المعاني الموضحة أمامها ما لم يقتض السياق خلاف ذلك:\n1 -   النقود   :\nكل عملة متداولة رسميا في المملكة، سواء الورقية منها أو المعدنية.\n2  -   المعادن الثمينة   :\nجميع المعادن والأحجار الطبيعية والصناعية التي يكون لها قيمة ثمينة ويمكن تحويلها إلى نقد.\n3  -  المستندات ذات القيمة  :\nجميع المستندات التي تحمل قيمة نقدية مثل:   الشيكات النقدية    لعملة المملكة العربية السعودية والعملات الأخرى بجميع فئاتها،   والأسهم   ،   والسندات   ،   والصكوك   ،    والأوراق المالية     الأخرى.\n4  -   النشاط   :\nمزاولة خدمة نقل   النقود    و  المعادن الثمينة    والمستندات ذات القيمة.\nالمادة الثانية\n1- تطبق أحكام هذا النظام على الجهات الآتية:\nأ -   المؤسسات والشركات المالية    العاملة في المملكة التي تتطلب طبيعة عملها نقل   النقود    و  المعادن الثمينة    والمستندات ذات القيمة، مثل: البنوك أو محلات الصرافة أو شركات ومؤسسات الاستثمار أو التأمين.\nب - مصانع   المعادن الثمينة    في المملكة، ومعارضها، ومحلات بيعها، وذلك فيما يتعلق بنقل   المعادن الثمينة   .\nج - المؤسسات، والشركات السعودية الحاصلة على   ترخيص بمزاولة نشاط الحراسة المدنية    الخاصة، وذلك عند مزاولتها لنشاط نقل   النقود و  المعادن الثمينة و المستندات ذات القيمة  .\n2  - لا يجوز الترخيص بمزاولة نقل  النقود   و  المعادن الثمينة    والمستندات ذات القيمة   إلا للجهات المشار إليها في البند (1) من هذه المادة، بشرط توافر إدارة خاصة بالأمن في الجهات المذكورة في الفقرتين (أ) و (ب) من البند الآنف ذكره.\nالمادة الثالثة\n1- تقدم طلبات الحصول على تراخيص مزاولة هذا   النشاط   ، أو تجديده إلى مديرية الأمن العام، وتحدد اللائحة التنفيذية لهذا النظام الشروط\r\n والمستندات المطلوبة.\n2 - يدفع طالب الترخيص – عند إصدار الترخيص أو تجديده – رسما قدره ألف ريال عن كل سنة، وتحدد اللائحة التنفيذية شروط ذلك.\nالمادة الرابعة\nيصدر    وزير الداخلية     – أو من يفوضه – قرارا بالموافقة على مزاولة الجهة طالبة الترخيص للنشاط، وبناء عليه يصدر مدير الأمن العام تراخيص مزاولة   النشاط    لمدة ثلاث سنوات قابلة للتجديد. ويحدد في الترخيص منطقة (أو مناطق) مزاولة   النشاط .\nالمادة الخامسة\nتلتزم جميع الجهات الحاصلة على ترخيص بمزاولة   النشاط    بإبرام وثيقة تأمين مع إحدى شركات التأمين المرخص لها بالعمل في المملكة تغطي قيمة جميع المنقولات.\nالمادة السادسة\nعلى جميع الجهات الحاصلة على ترخيص لمزاولة هذا   النشاط    أن تبلغ الجهة المعنية في الأمن العام عن أي عملية نقل تتجاوز قيمة المنقولات فيها (خمسمائة ألف) ريال قبل بدئها بوقت كاف، ويلتزم بخط السير المقترح ولا يغير إلا بعد التنسيق مع تلك الجهة. ويجري التقيد بتسلم   النقود    وتسليمها أثناء ساعات الدوام الرسمي للبنوك ومؤسسات وشركات الصرافة.\nالمادة السابعة\nمع عدم الإخلال بصلاحيات الجهات الأخرى المقررة نظاما، تخضع الجهات المرخص لها فيما يتعلق بهذا   النشاط    للإشراف المباشر من دوائر الأمن العام المختصة في المناطق وفق ما تحدده اللائحة التنفيذية لهذا النظام.\nالمادة الثامنة\nمع مراعاة الشروط ذات الصلة في نظام الحراسة الأمنية المدنية الخاصة، يشترط فيمن يتولى إدارة الجهات الواردة في الفقرتين (أ) و (ب) من البند (1) من المادة (الثانية) من هذا النظام المرخص لها بهذا   النشاط   ، أو إدارة الأمن في الجهات الواردة في الفقرة (ج) من البند (1) من المادة (الثانية) من هذا النظام المرخص لها بهذا   النشاط    ما يأتي:\n1 - أن يكون سعودي الجنسية، وألا تقل سنه عن خمس وعشرين سنة.\n2 - أن يكون حاصلا على شهادة إتمام الدراسة الجامعية، أو ما يعادلها.\n3 - ألا يكون قد سبق الحكم عليه بحد شرعي، أو في جريمة مخلة بالشرف أو بالأمانة ما لم يكن قد رد إليه اعتباره.\nالمادة التاسعة\nيشترط فيمن يعمل ضمن طاقم السيارة المستخدمة في هذا   النشاط    ما يأتي:\n1 - أن يكون سعودي الجنسية، وألا تقل سنه عن عشرين سنة ولا تزيد على خمسين.\n2 - ألا يقل مؤهله عن الثانوية العامة، أو ما يعادلها.\n3 - ألا يكون قد سبق الحكم عليه بحد شرعي، أو في جريمة مخلة بالشرف أو بالأمانة ما لم يكن قد رد إليه اعتباره.\n4 - أن يكون لائقا طبيا.\n5 - أن يكون قد أنهى متطلبات التدريب اللازمة في المراكز التي اعتمدتها مديرية الأمن العام.\nالمادة العاشرة\nيلتزم أفراد طاقم السيارات المستخدمة في   النشاط    باتخاذ جميع ما يلزم من أجل سلامة المنقولات، ويحظر عليهم إخلاء السيارة أثناء عملية النقل سواء داخل المدينة أو خارجها.\nالمادة الحادية عشرة\nيزود طاقم سيارة النقل المستخدمة في هذا   النشاط    بالأسلحة اللازمة وفقا لما يحدده وزير الداخلية، استنادا إلى الصلاحيات المخولة له بموجب نظام الأسلحة والذخائر.\nالمادة الثانية عشرة\n1 - تصدر مديرية الأمن العام ترخيصا مستقلا لكل سيارة، على أن تكون جميع السيارات المخصصة لهذا   النشاط    سواء المستوردة منها، أو المصنعة محليا، مصفحة ومطابقة للمواصفات التي تحددها اللائحة التنفيذية لهذا النظام.\n2 - يحظر استيراد السيارات المصفحة المخصصة لهذا   النشاط    أو تصنيعها أو بيعها إلا بعد موافقة من مديرية الأمن العام.\nالمادة الثالثة عشرة\nتحدد اللائحة التنفيذية لهذا النظام أشكال التراخيص والبطاقات والملابس والشعارات والألوان المستخدمة لهذا   النشاط   .\nالمادة الرابعة عشرة\nيكون    وزير الداخلية     لجنة أو أكثر في المناطق من ثلاثة أعضاء أحدهم يحمل مؤهلا شرعيا أو نظاميا؛ للنظر في مخالفات هذا النظام وتقرير العقوبة المناسبة وفقا للمادة (الخامسة عشرة) من هذا النظام.\nالمادة الخامسة عشرة\nيعاقب كل من يخالف أحكام هذا النظام بواحدة، أو أكثر من العقوبات الآتية:\n1 - الإنذار.\n2 -   الغرامة المالية    بما لا يتجاوز مائة ألف ريال.\n3 - الإيقاف المؤقت للترخيص.\n4 - إلغاء الترخيص.\nويجوز لمن صدر ضده قرار العقوبة بغير الإنذار التظلم أمام ديوان المظالم.\nالمادة السادسة عشرة\nيصدر    وزير الداخلية     اللائحة التنفيذية لهذا النظام خلال تسعين يوما من تاريخ نشره بالجريدة الرسمية، ويعمل بها من تاريخ نفاذه.\nالمادة السابعة عشرة\nينشر هذا النظام في الجريدة الرسمية، ويعمل به بعد تسعين يوما من تاريخ نشره، ويلغي كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:05:40.968866Z"
}