{
  "title_ar": "نظام تعريفة الطيران المدني",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/456ab486-9c16-4c7b-993c-a9a700f2cc4a/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام تعريفة الطيران المدني\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام تعريفة الطيران المدني\nالوثائق النظامية\nأنظمة عادية\nالمال والرقابة\nنظام تعريفة الطيران المدني\nنظام تعريفة الطيران المدني\nعدد مرات التصفح\n106085\nطلب اشعار\nنبذة عن النظام\nيتضمن ما يلي:\nبيان أحكام احتساب واقتضاء الرسوم على الطائرات في مطارات المملكة وتشمل: رسوم الهبوط والإيواء والعبور ونقل الركاب والرسوم الأمنية ورسوم المعدات والتصاريح وشهادات تسجيل الطائرات ورخص الملاحين والمهندسين ورسوم أخرى. بيان أحكام الإعفاء من هذه الرسوم، بيان أحكام إيجار الصالات والمكاتب ومرافق الخدمات بالمطارات ، غرامات التأخير.\nالاسم\nنظام تعريفة الطيران المدني\nتاريخ الإصدار\n1426/01/01 هـ  الموافق : 10/02/2005 مـ\nتاريخ النشر\n1426/01/01  هـ الموافق : 10/02/2005 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/55 بتاريخ 20 / 10 / 1426\nقرار مجلس الوزراء رقم 252 بتاريخ 19 / 10 / 1426\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام تعريفة الطيران المدني\n1426 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/55 بتاريخ 20 / 10 / 1426\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٢٧ / ٢٧) وتاريخ ١١ / ٦ / ١٤٢٦ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٥٢) وتاريخ ١٩ / ١٠ / ١٤٢٦ هـ.\nرسمنا بما هو آت\nأولًا: الموافقة على نظام تعريفة الطيران المدني: بالصيغة المرافقة.\nثانيًا: على سمو نائب رئيس مجلس الوزراء والوزراء – كل في يخصه – تنفيذ مرسومنا هذا.\nعبدالله بن عبدالعزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 252 بتاريخ 19 / 10 / 1426\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٢٤٩٩١/ ب وتاريخ ٢٧ / ٦ / ١٤٢٦ هـ، المشتملة على خطاب صاحب السمو الملكي ولي العهد نائب رئيس مجلس الوزراء ووزير الدفاع والطيران والمفتش العام رقم ١ / ١ / ٤ /٥٠٣٣ وتاريخ ٢٠ / ٢ / ١٤٢٢ هـ، المرافق له مشروع نظام تعرفة الطيران المدني.\nوبعد الاطلاع على المحاضر رقم (٣٤٨) وتاريخ ٨ / ٨ / ١٤٢٢ هـ، ورقم (٤) وتاريخ ٦ / ١ / ١٤٢٣ هـ، ورقم (٣٠٣) وتاريخ ١٥ / ٨ / ١٤٢٦ هـ، المعدة في هيئة الخبراء.\nوبعد النظر في قرار مجلس الشورى رقم (٢٧ /٢٧) وتاريخ ١١ / ٦ / ١٤٢٦ هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٤٦٤) وتاريخ ٢٢ / ٨ / ١٤٢٦ هـ.\nيقرر:\nالموافقة على نظام تعريفة الطيران المدني، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nنظام تعريفة الطيران المدني\nالمادة الاولى\nيقصد بالكلمات والعبارات الآتية – أينما وردت في هذا النظام – المعاني المبينة أمامها ما لم يقتض السياق خلاف ذلك:\nالمملكة:\nالمملكة العربية السعودية.\nالإقليم:\nالأراضي البرية والمياه الإقليمية الخاضعة لسيادة المملكة والفضاء الجوي الذي يعلوهما.\nالنظام:\nنظام تعريفة الطيران المدني.\nاللائحة:\nاللائحة التنفيذية لنظام تعريفة الطيران المدني.\nالهيئة:\nالهيئة العامة للطيران المدني.\nمجلس الإدارة:\nمجلس إدارة الهيئة العامة للطيران المدني.\nالرئيس:\nرئيس الهيئة العامة للطيران المدني.\nالطائرة :\nأي آلة في استطاعتها أن تستمد بقاءها في الجو من ردود فعل الهواء غير تلك المنعكسة من سطح الأرض.\nالمطار :\nمساحة محددة من سطح الأرض أو الماء بما فيها من مبان ومنشآت ومعدات مخصصة كليًا أو جزئيًا لوصول الطائرات أو تحركها أو مغادرتها.\nالمطار الدولي :\nمطار تعينه المملكة في إقليمها لدخول وخروج الحركة الجوية الدولية، وتتخذ فيه الإجراءات المتعلقة بالجمارك والجوازات والصحة والحجر الصحي – بما فيه الحجر على الحيوانات والنباتات – وغيرها من الإجراءات المشابهة.\nالمطار الإقليمي :\nمطار تعينه المملكة في إقليمها لاستقبال الرحلات الداخلية المجدولة مع توافر خدمات المطار الدولي بصفة محددة، كإجراءات الجوازات والجمارك؛ لاستقبال رحلات دولية إذا ما دعت الحاجة.\nالمطار المحلي :\nمطار تعينه المملكة في إقليمها لاستقبال الرحلات الداخلية فقط، ولا تتوافر فيه خدمات إنهاء إجراءات السفر الخارجي من جوازات وجمارك وخلافه.\nالأجور:\nمبالغ تدفع لقاء خدمات تقدمها الهيئة، كأجور الخدمات الملاحية وإصدار التراخيص والرخص وتجديداتها واستخدامات منشآت ومرافق المطارات ونحوها.\nالإيجار:\nمبلغ يدفع بموجب عقد إيجار استثماري للانتفاع بالممتلكات أو مقابل استثمار مرافق تجارية، كصالات السفر وأماكن خدمات العفش والمباني والأراضي والمحلات التجارية ونحوها.\nالسجل :\nالسجل السعودي الوطني لتسجيل الطائرات، الذي تعده وتشرف عليه الهيئة.\nالمادة الثانية\nيجب على مؤسسات وشركات النقل الجوي الوطنية والأجنبية دفع أجور خدمات الطيران المدني التي تستحق عن عملياتها ورحلاتها داخل المملكة ومنها وإليها وعبر أجوائها وفق أحكام هذا النظام، ولائحته.\nالمادة الثالثة\nتدفع الأجور المستحقة بموجب هذا النظام بالريال السعودي أو بعملة أجنبية قابلة للتحويل.\nالمادة الرابعة\nتستوفي مبالغ الأجور والإيجارات المقررة بموجب هذا النظام وتودع في حساب الهيئة في مؤسسة النقد العربي السعودي طبقًا للأنظمة المعمول بها في المملكة. وفي حالة تأخير التسديد عن موعد الاستحقاق تستوفى غرامة تأخير لا تتجاوز (30%) ثلاثين في المائة من المبلغ المستحق.\nتعديلات المادة\nالمادة الرابعة\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/ 105) بتاريخ 17/ 10/ 1438هـ،\nلتكون بالنص الآتي:\n\"1 - تستوفى مبالغ الأجور والإيجارات المقررة بموجب هذا النظام، وتودع في حساب الهيئة في مؤسسة النقد العربي السعودي وفقاً للأنظمة المعمول بها في المملكة. \r\n2 - في حالة تأخير سداد الأجور عن موعد الاستحقاق، رغم تكرار المطالبة بالسداد، وعدم وجود ضمان يستوفى منه مبلغ الأجر، يعد المتأخر عن السداد مماطلاً، وتستوفى منه غرامة تأخير لا تتجاوز (30%) ثلاثين في المائة من المبلغ المستحق، وتودع الغرامة في الخزينة العامة للدولة. \r\n3 - على الهيئة تضمين العقد الذي تبرمه مع المستأجر نصاً يقضي بإلزامه بتقديم ضمان بنكي عند توقيع العقد بما يعادل ما نسبته (30%) ثلاثون في المائة من قيمته، كضمان لاستيفاء الإيجار المستحق عليه، ويكون هذا الضمان ساري المفعول وغير قابل للإلغاء إلا بعد انتهاء مدة العقد وبموافقة الهيئة، ويستوفى منه أيُّ مبلغ يُستحق على المستأجر فور استحقاقه وفق أحكام العقد، مع مطالبته بتغطية ما نقص من مبلغ الضمان فوراً\".\nالمادة الخامسة\nيستوفي رسم مغادرة مقداره (50) خمسون ريالًا على كل فرد يغادر المملكة عبر مطاراتها.\nتعديلات المادة\nالمادة الخامسة\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/2) وتاريخ 27 / 1 / 1429 هـ،\nلتصبح بالنص الآتى:\n\" يستوفى رسم مغادرة مقداره خمسون (50) ريالا على كل فرد يغادر المملكة عبر مطاراتها، ولمجلس الإدارة إعفاء الفئات التي جرى العرف الدولي بإعفائها من هذا الرسم وفقا لما تحدده اللائحة.\"\nالمادة الخامسة\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم: (م / 69) وتاريخ: 6/ 11/ 1437هـ ،\nلتكون بالنص الآتي:\n\" لمجلس الإدارة تحديد ما يتم استحصاله من كل فرد يغادر المملكة عبر مطاراتها، وله تقرير عدم استحصاله في الحالات التي يقدرها \".\nالمادة السادسة\nلايسمح لأي طائرة بمغادرة أرض المطار إذا هبطت فيه قبل أن تدفع جميع الأجور التي تستحق عليها، إلا إذا كان للجهة التي تتبعها تلك الطائرة وكيل أو ممثل مسؤول في المملكة ومعتمد من قبل الهيئة يقوم بدفع جميع الأجور المستحقة عليها وفقًا لأحكام هذا النظام ولائحته.\nالمادة السابعة\nتحسب جميع الأجور الواردة في هذا النظام على الطائرات على أساس أقصى وزن تستطيع الطائرة الإقلاع به، المبين في شهادة صلاحية الطيران التي تحملها الطائرة.\nوتجبر الكسور التي تبدأ من (500) خمسمائة كيلو جرام في جميع الأوزان، وما دون ذلك لا يحسب.\nالمادة الثامنة\nتستوفي الهيئة الأجور المستحقة عن عمليات النقل الجوي ورحلاتها داخل المملكة ومنها وإليها وفقا لما تحدده اللائحة.\nوذلك عن الفئات الآتية:\n1 - الهبوط.\n2 -  الإيواء.\n3 - الملاحة الجوية للطائرات العابرة والهابطة.\n4 - انتقال الركاب باستخدام وسائل النقل المختلفة، ويشمل ذلك انتقال الركاب إلى الطائرات أو العكس عن طريق الجسور المعلقة التي تصل بين الصالات وأبواب الطائرات لكل طائرة.\n5 - خدمات أمنية عن كل طائرة مغادرة من أحد مطارات المملكة، وتستثنى من هذه الأجور الطائرات المواصلة في رحلات دولية وطائرات الشحن.\n6 - خدمات حراسة، وذلك مقابل حراسة الطائرة عند الطلب.\n7 - سحب الطائرة في حال طلب المالك سحبها.\n8 - استخدام السيارات والمعدات الأرضية المخصصة لخدمات الطائرات للسنة الواحدة أو أجزائها.\nالمادة التاسعة\nتستوفي الهيئة أجورا تحددها اللائحة مقابل إصدار التصاريح الآتية :\n1  -  تصريح الدخول لساحة المطارات أو صالات السفر ويشمل ذلك صالات الحج للأشخاص الذين يحق لهم دخولها\n2  -  تصريح قيادة سيارة داخل ساحة المطار للشخص الذي يحق له دخول الساحة ويحمل رخصة قيادة من الجهات المعنية\nوفي حالة فقدان أي من التصاريح المحددة في هذه المادة تصدر الجهة المعنية تصريحاً بدلاً منه وفق آلية تحددها اللائحة .\nالمادة العاشرة\nتستوفي الهيئة أجوراٌ تحددها اللائحة مقابل الخدمات الآتية:\n1 - تسجيل الطائرات في السجل ، وذلك عند الإصدار أو التجديد.\n2 - إصدار أوتجديد شهادة صلاحية الطائرة ، مع مراعاة التكاليف الإضافية التي يتضمنها فحص الطائرة خارج المدنية التي يقع فيها مقر الإدراة المسؤولة ، وتكاليف انتقال المفتش المسؤول جوا من المدينة التي يقع فيها مقر الإدارة إلي موقع الطائرة ذهابا وإيابا لأغراض الفحص ، سواء داخل المملكة أو خارجها .\n3 - إصدار شهادات محطات الإصلاح أو تجديدها وذلك عند إصدار شهادة محطة إصلاح الطائرات، وتكون تلك الشهادة سارية المفعول لمدة سنة واحدة، مع مراعاة التكاليف الإضافية التي يتضمنها الفحص خارج المدينة التي يقع فيها مقر الإدراة المسؤولة، وتكاليف انتقال المفتش المسؤول جوا من المدينة التي يقع فيها مقر الإدراة إلى موقع المحطة ذهابا وإيابا لأغراض الفحص ، سواء داخل المملكة أو خارجها .\n4 - إصدار تصريح مؤقت بقيادة طائرة من موقع إلى موقع لأغراض الصيانة، والتفتيش، والفحص الفني للطائرة ،ونحوها .\n5 - إصدار أو تجديد أي من التصاريح الآتية :\nأ - تصريح لمزاولة نشاط وكالة خدمات المناولة الأرضية للطائرات .\nب - تصريح مكتب رئيسي لمزاولة الشحن الجوي .\nج - تصريح مكتب فرعي لمزاولة نشاط الشحن الجوي .\n6 - إصدار الرخص أو تجديدها ، أو إجراء الاختبارات للطيارين، والمدربين الجويين والأرضيين ، وفنيي إصلاح الطائرات والمضيفين، والمرحلين الجويين، ومهندسي الطيران، ومراقبي العمليات .\nالمادة الحادية عشرة\nتستوفي الهيئة أجورا تحددها اللائحة عن كل متر ممتد من أنابيب الوقود المعدة لتزويد الطائرات داخل منطقة المطار .\nالمادة الثانية عشرة\nتصنف المطارات إلى ثلاث فئات على النحو الآتي :\n1  -\t مطارات دولية .\n2  -\t مطارات إقليمية .\n3  -  مطارات محلية .\nوتحدد فئة كل مطار بقرار من رئيس الهيئة .\nالمادة الثالثة عشرة\nتحدد اللائحة قواعد وفئات إيجارات مرافق ومواقع مطارات المملكة، و الضمانات الواجب تقديمها لتسديد الإيجارات في مواعيد استحقاقها .\nالمادة الرابعة عشرة\nأولا:  تعفي الطائرات الآتية من جميع الأجور إيا كان نوعها :\n1 - الطائرات الملكية السعودية .\n2 - طائرات القوات الجوية الملكية السعودية .\n3 - طائرات السلك الدبلوماسي والشخصيات الرسمية، على ألاتحمل ركابا مدنيي بأجر، ويشترط المعاملة بالمثل .\n4 - الطائرات العسكرية الأجنبية على ألاتحمل ركابا مدنيين بأجر، وبشرط المعاملة بالمثل.\n5 - طائرات البحث والإنقاذ، على ألا تتقاضي أجرا مقابل ذلك .\n6  - الطائرات المعفاة من دفع الرسوم بموجب اتفاقيات دولية أو اتفاق خاص مع الحكومة السعودية أو اتفاق تلقائي ينص على المعاملة بالمثل .\n7 - الطائرات التي تغادر المملكة وتعود لأسباب فنية طارئة لخلل في أجهزتها أو لرداءة الأحوال الجوية .\n8 - الطائرات التي تضطر إلي الهبوط في مطارات المملكة لأسباب فنية أو أسباب قاهرة أو خلل يطرأ عليها أثناء الطيران .\n9 - طائرات الهلال الأحمر والصليب الأحمر الدوليين .\n10 - طائرات الأمم المتحدة والهيئات التابعة لها، بشرط ألا تتقاضي أجرا مقابل ذلك .\nثانيا:\nتعفي طائرات التدريب السعودية والطائرات الشراعية التابعة للنوادي والهواة وطائرات السباق الجوي من جميع الأجور ما عدا أجور التسجيل والصلاحية .\nثالثا:\nيعفى من دفع مقابل إصدار التصاريح المنصوص عليها في المادة (التاسعة) من هذا النظام منسوبو الجهات الآتية:\n1 - وزارة الدفاع والطيران والجهات التابعة لها وغيرها من موظفي الحكومة العاملين في المطارات الذين تقتضي طبيعة عملهم دخول صالات وساحات المطار .\n2 -  البعثات الدبلوماسية المعتمدة في المملكة بشرط المعاملة بالمثل ، والمنظمات الدولية .\nالمادة الخامسة عشرة\nيقوم مجلس الإدارة بتحديد فئات الأجور والإيجارات الواردة في هذا النظام، ومراجعتها وتعديلها متى اقتضت الحاجة ذلك، واعتمادها،\nوعليه عند قيامه بذلك مراعاة الآتي:\n1 - أن تكون فئات الأجور والإيجارات ضمن المعايير المعمول بها وضمن الأسعار المنافسة دوليا وإقليميا .\n2 - أن تكون فئات الأجور والإيجارات محفزة لشركات الطيران الدولية والخاصة ومشغلي الطائرات للهبوط في مطارات المملكة واستخدام مرافقها والاستفادة من خدماتها .\n3 -  الأخذ في الاعتبار الأهمية الإستراتيجية لبعض المطارات من حيث ازدحامها أو تدني نسبة الحركة فيها، والتفريق بين أوقات الذروة خلال المواسم والأوقات الأخرى،كلما كان ذلك مناسبا.\nتعديلات المادة\nالمادة الخامسة عشرة\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م / 53) وتاريخ 9 / 7 / 1436هـ،\nلتصبح بالنص الآتي:\n\"يقوم مجلس الإدارة باتخاذ الآتي:\n1   -\tمراجعة الأجور والإيجارات وفئاتها الواردة في هذا النظام، وتعديلها واعتمادها، متى اقتضت الحاجة ذلك، وعليه عند قيامه بذلك مراعاة الآتي:\nأ‌ - أن تكون فئات الأجور والإيجارات ضمن المعايير المعمول بها وضمن الأسعار المنافسة دولياً وإقليمياً.\nب‌ - أن تكون الأجور والإيجارات محفزة لشركات الطيران الدولية والخاصة للتشغيل في مطارات المملكة واستخدام مرافقها والاستفادة من خدماتها.\nج - الأخذ في الاعتبار الأهمية الاستراتيجية لبعض المطارات من حيث ازدحامها أو تدني نسبة الحركة فيها، والتفريق – كلما كان ذلك مناسباً – بين أوقات الذروة خلال الموسم والأوقات الأخرى.\n2 - استحداث فئات للخدمات التي تقدمها الهيئة، وتحديد مبالغ أجورها، وتعديلها، متى اقتضت الحاجة لذلك.\n3 - \tاعتماد أجور خدمات المطارات والملاحة الجوية في حال تقديم القطاع الخاص لها\".\nالمادة السادسة عشرة\nالهيئة هي الجهة المختصة بتنفيذ هذا النظام ولائحته، وتحصيل الأجور الواردة فيه، وتأجير المرافق الاستثمارية في المطارات المدنية وتحصيل إيراداتها، وإيقاع الغرامات الواردة في هذا النظام على المخالفين وفق ما يقضي به النظام ولائحته .\nالمادة السابعة عشرة\nمع عدم الإخلال بما تقرره الأنظمة ، لممثلي الهيئة المخولين الحق في الأطلاع على سجلات شركات الطيران ووكلاتها أو المستثمرين بالمطارات، في سبيل التحقق من صحة إيرادات الأجور والإيجارات أو أي وثيقة تتعلق بها. ويجوز لهم ضبط أي من هذه الوثائق أو المستندات إذا اكتشف أنها مخالفة لأحكام هذا النظام ولائحته .\nالمادة الثامنة عشرة\nأي مخالفة لأحكام هذا النظام ولائحته لم يرد في شأنها نص، يطبق عليها ما ورد في نظام الطيران المدني والتعليمات الصادرة في شأنه.\nالمادة التاسعة عشرة\nيصدر مجلس الإدارة اللائحة، والقرارت اللازمة لتنفيذ أحكام هذا النظام، ويجوز له تفويض بعض الصلاحيات إلى من يراه .\nالمادة العشرون\nيلغي هذا النظام نظام تعرفة الطيران المدني الصادر بالمرسوم الملكي رقم (م/47) وتاريخ 13 / 7 / 1403 هـ والتعديلات التي طرأت عليه،كما يلغي جميع ما يتعارض معه من أحكام . على أن يستمر العمل بالتعليمات المطبقة حاليا لنظام تعريفة الطيران المدني التي لا تتعارض مع أحكام هذا النظام حتي صدور اللائحة .\nالمادة الحادية والعشرون\nينشر هذا النظام في الجريدة الرسمية ويعمل به بعد مائة وثمانيين يوما من تاريخ نشره .\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الاولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:08:52.653868Z"
}