{
  "title_ar": "نظام السياحة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7d777c66-d28b-43de-9305-af23013b1738/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام السياحة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام السياحة\nالوثائق النظامية\nأنظمة عادية\nالسياحة والآثار\nنظام السياحة\nنظام السياحة\nعدد مرات التصفح\n111823\nطلب اشعار\nنبذة عن النظام\nنبذة الوثيقة\n:حل هذا النظام محل نظام السياحة لعام 1436هـ،\nوتضمن:\nالتعريفات، التراخيص والتصاريح، التزامات المرخص له، مهام وزارة السياحة والجهات الحكومية، التزامات الجهات الحكومية والجهات الخاصة، تحديد الوجهات السياحية، حظر الإساءة إلى سمعة السياحة في المملكة والتعدي على الوجهات والمقومات السياحية والعمل على حمايتها والمحافظة عليها، إصدار قواعد استثمار الوجهات السياحية والتسهيلات اللازمة لها، إنشاء منصة إلكترونية وقاعدة بينات معلوماتية بقطاع السياحة، حالات إغلاق المرفق السياحي، المقابل المالي، التأشيرات السياحية، المفتشون والتفتيش، الاستعانة بشركات متخصصة، لجنة النظر في المخالفات، المخالفات والعقوبات، متخصصة، لجنة النظر في المخالفات، المخالفات والعقوبات، إصدار اللائحة، ينفذ النظام بعد (90) يوم من تاريخ نشره في الجريدة الرسمية.\nالاسم\nنظام السياحة\nتاريخ الإصدار\n1444/01/26 هـ  الموافق : 24/08/2022 مـ\nتاريخ النشر\n1444/02/06  هـ الموافق : 02/09/2022 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/18) وتاريخ 1444/1/26هـ\nقرار مجلس الوزراء  رقم (79) وتاريخ 1444/1/25هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام السياحة\n1444 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/18) وتاريخ 1444/1/26هـ\nبعــــون الله تعـــــالـى\nنحن سلمان بن عبدالعزيز آل ســــعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (السابعة عشرة) و(الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (119 / 21) بتاريخ 14 / 6 / 1443هـ، ورقم (180 / 31) بتاريخ 10 / 9 / 1443هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (79) بتاريخ 25 / 1 / 1444هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام السياحة، بالصيغة المرافقة.\nثانياً:\nعلى كل من يزاول أيًّا من الأنشطة المشمولة في النظام - المشار إليه في البند (أولاً) من هذا المرسوم - التقدم إلى وزارة السياحة لتعديل أوضاعه بما يتفق مع أحكامه، وذلك خلال مدة لا تتجاوز (تسعين) يوماً من تاريخ نفاذه. ويجوز للوزارة - لأسباب تقدرها - تمديدها (تسعين) يوماً أخرى.\nثالثاً:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء  رقم (79) وتاريخ 1444/1/25هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 57566 وتاريخ 13 / 9 / 1443هـ، المشتملة على خطاب معالي وزير السياحة رقم 6514 وتاريخ 19 / 6 / 1442هـ، في شأن مشروع نظام السياحة.\nوبعد الاطلاع\nعلى نظام السياحة، الصادر بالمرسوم الملكي رقم (م / 2) وتاريخ 9 / 1 / 1436هـ.\nوبعد الاطلاع\nعلى تنظيم وزارة السياحة، الصادر بقرار مجلس الوزراء رقم (96) وتاريخ 5 / 2 / 1442هـ.\nوبعد الاطلاع\nعلى الاستراتيجية العامة لتنمية السياحة الوطنية، الصادرة بقرار مجلس الوزراء رقم (82) وتاريخ 25 / 1 / 1441هـ.\nوبعد الاطلاع\nعلى المذكرات رقم (362) وتاريخ 12 / 2 / 1443هـ، ورقم (1079) وتاريخ 17 / 5 / 1443هـ، ورقم (1814) وتاريخ 12 / 8 / 1443هـ، ورقم (2127) وتاريخ 17 / 9 / 1443هـ، ورقم (28) وتاريخ 4 / 1 / 1444هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (4-2 / 44 / د) وتاريخ 13 / 1 / 1444هـ.\nوبعد النظر\nفي قراري مجلس الشورى رقم (119 / 21) وتاريخ 14 / 6 / 1443هـ، ورقم (180 / 31) وتاريخ 10 / 9 / 1443هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (771) وتاريخ 23 / 1 / 1444هـ.\nيقرر ما يلي:\nأولًا:\nالموافقة على نظام السياحة، بالصيغة المرافقة.\nثانياً:\nعلى كل من يزاول أيًّا من الأنشطة المشمولة في النظام - المشار إليه في البند (أولاً) من هذا القرار - التقدم إلى وزارة السياحة لتعديل أوضاعه بما يتفق مع أحكامه، وذلك خلال مدة لا تتجاوز (تسعين) يوماً من تاريخ نفاذه. ويجوز للوزارة - لأسباب تقدرها - تمديدها (تسعين) يوماً أخرى.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثالثًا:\nمع مراعاة اختصاص اللجنة الوطنية للحوافز المشكلة بموجب قرار مجلس الشؤون الاقتصادية والتنمية رقم (1 - 9 / 42 / ق) وتاريخ 8 / 9 / 1442هـ، لوزير السياحة - بعد الاتفاق مع الجهات الحكومية ذات العلاقة - اقتراح الإعفاءات الجمركية والضريبية ذات الصلة بالأنشطة السياحية، والمحفزات اللازمة لتنشيط القطاع السياحي، والرفع بها وفقاً للإجراءات النظامية.\nرابعًا:\nلوزير السياحة - بقرارٍ منه - أن يعهد بأي من اختصاصات الوزارة وصلاحياتها الواردة في مشروع النظام - المشار إليه في البند (أولاً) من هذا القرار - إلى أي من الجهات ذات الاختصاص الجغرافي، وذلك بعد التنسيق معها. ويحدد القرار الضوابط والشروط اللازمة لممارسة تلك الاختصاصات والصلاحيات، ومدتها.\nخامساً:\nتضع وزارة السياحة – بالتعاون مع الجهات الحكومية والمنشآت بالقطاع الخاص - خطة القوى العاملة السنوية بما يتفق مع مستهدفات التوطين والمعايير والاشتراطات اللازمة من الجهة المختصة، لتحقيقها بناءً على تصنيف منظمة السياحة العالمية وأفضل الممارسات الدولة.\nسادساً:\nتمارس وزارة السياحة صلاحياتها الواردة في المادة (الحادية عشرة) من النظام - المشار إليه في البند (أولاً) من هذا القرار - بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة  - وما في حكمها - فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل بها.\nسابعاً:\nتوجيه الجهات الحكومية ذات العلاقة بالتنسيق مع مركز تنمية الإيرادات غير النفطية ووزارة السياحة، قبل الرفع عن أي مقترح يتعلق بفرض ضريبة أو رسم أو مقابل مالي يؤثر في الأنشطة السياحية التي ترخص الوزارة بممارستها.\nثامناً:\nإضافة فقرة تحمل الرقم (20) إلى المادة (الثانية) من تنظيم وزارة السياحة - الصادر بقرار مجلس الوزراء رقم (96) وتاريخ 5 / 2 / 1442هـ - تكون بالنص الآتي: \"التنسيق مع الجهات المختصة، لإنشاء كليات ومعاهد وأكاديميات سياحية لتعليم العلوم المتعلقة بالسياحة، وإقامة الدورات والبرامج التدريبية المتخصصة، وذلك وفقاً للأنظمة\".\nرئيس مجلس الوزراء\nنظام السياحة\nالمادة الأولى\nيُقصد بالمصطلحات والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبيّنة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالنظام:\nنظام السياحة.\nاللائحة:\nهي لائحة -أو أكثر- لتنفيذ أحكام النظام.\nالوزارة:\nوزارة السياحة.\nالوزير:\nوزير السياحة.\nالسياحة:\nسفر أو انتقال فرد أو مجموعة من خارج المملكة إلى داخلها، أو من المملكة إلى خارجها، أو داخل المملكة، لمدة مؤقتة، لأي غرض سياحي. أو الاستفادة من واحدة -أو أكثر- من خدمات الأنشطة السياحية والتكميلية والمتخصصة.\nالسائح:\nالشخص الطبيعي الذي يبيت لغرض السياحة مدة لا تقل عن ليلة خارج مكان إقامته المعتاد بصورة نظامية من أجل السياحة، أو يستفيد من واحدة -أو أكثر- من خدمات الأنشطة السياحية والتكميلية والمتخصصة.\nالاستراتيجية:\nالاستراتيجية العامة لتنمية السياحة الوطنية المعتمدة.\nالمقوّمات السياحية:\nأيُّ موارد طبيعية أو مادية ذات قيمة جاذبة للسياحة، وتشمل المعالم والوجهات الطبيعية والمواقع والمباني ذات الأهمية التاريخية أو الأثرية ونحوها.\nالوجهة السياحية:\nأي مساحة جغرافية أو موقع تمارس أو تستهدف فيه الأنشطة السياحية أو يحتوي على مقومات سياحية، وتحدد بموجب المادة (السادسة) من النظام.\nا\nلمرفق السياحي:\nالعقار أو المبنى أو المكان الذي يزاول من خلاله النشاط السياحي أو ما في حكمه، التي ترخصه الوزارة.\nخدمات السفر والسياحة:\nترتيب وتنظيم وتقديم الخدمات في مجال السياحة، وتشمل الرحلات والبرامج السياحية وبيع وتسويق تذاكر السفر من الشركات المرخصة وخدمات إصدار التأشيرات أو غيرها المتصلة بالسفر، وخدمات الأنشطة السياحية أو مرافق الضيافة وحجزها، ونحو ذلك.\nالإرشاد السياحي:\nممارسة أعمال إرشاد السياح في الوجهة السياحية وغيرها.\nمرفق الضيافة السياحي:\nكل مكان يوفّر خدمة المبيت للسائح مقابل أجر، يعمل بشكل دائم أو مؤقت.\nالأنشطة السياحية:\nما يخضع لاختصاص الوزارة، ويشمل الإرشاد السياحي وخدمات السفر والسياحة وإدارة مرافق الضيافة أو تشغيلها وتقديم الاستشارات السياحية، والأنشطة التجريبية ونحوها، التي تحددها اللائحة، وما يحدد -بقرار من مجلس الوزراء- إخضاعه للترخيص من قبل الوزارة، بناءً على اقتراح من الوزير.\nالأنشطة السياحية المتخصصة:\nالأنشطة التي تستهدف فئة محددة من السياح، وتخضع لاختصاص جهة أو جهات حكومية أخرى غير الوزارة، كالسياحة العلاجية والسياحة الرياضية وسياحة المعارض وسياحة المهرجانات وغيرها.\nالأنشطة السياحية التكميلية:\nما يمارسه الشخص الطبيعي أو الاعتباري وينتج عنها تقديم خدمة أو منتج للسائح مقابل أجر وتؤثر في تجربته تأثيراً مباشراً. ويشمل ذلك: الأنشطة المرتبطة بالقطاع السياحي مثل المطاعم والمتنزهـات والمدن الترفيهية ودور العرض، والصناعات التقليدية والشعبية، وخدمات النقل وتأجير السيارات.\nالترخيص:\nوثيقة تصدرها الوزارة لممارسة نشاط أو تقديم خدمة في مجال السياحة بموجب النظام.\nالمرخص له:\nكل شخص طبيعي أو اعتباري حاصل على ترخيص من الوزارة بموجب النظام.\nالمادة الثانية\nيجب الحصول على الترخيص أو التصريح اللازم من الوزارة قبل ممارسة أي من الأنشطة السياحية، وفقاً لما تحدده اللائحة.\nتحدد اللائحة الأحكام المنظمة للحصول على التراخيص والتصاريح والمعايير والاشتراطات لممارسة الأنشطة السياحية الداخلة في اختصاص الوزارة، وتصنيف الأنشطة.\nتحدد بقرار من الوزير -بعد التنسيق مع الجهات ذات العلاقة- المعايير والاشتراطات الإضافية لإصدار التراخيص والتصاريح والموافقات اللازمة لممارسة الأنشطة السياحية التكميلية والمتخصصة والرقابة عليها من قبل الجهات ذات الاختصاص في الوجهات السياحية.\nالمادة الثالثة\nعلى المرخص له الالتزام بما يلي:\nتقديم أفضل الخدمات، وفق المعايير المعتمدة.\nالاستمرار بالالتزام بجميع الاشتراطات والمتطلبات اللازمة للترخيص والتصنيف المحدد له أثناء سريانهما، وفقاً لما تحدده اللائحة.\nتسجيل بيانات جميع منسوبيه لدى الوزارة، وتحديث هذه البيانات في حال حدث أي تغيير فيها خلال مدة لا تتجاوز (ثلاثة) أشهر من تاريخ التغيير.\nتقديم البيانات والمعلومات والإحصاءات السياحية إلى الوزارة، وفقاً لما تبينه اللائحة.\nما يصدر عن الوزارة من قرارات وتعليمات.\nالمادة الرابعة\nيلتزم المرخص له بتقديم الضمانات المالية للأنشطة السياحية التي تتطلب ذلك. وتحدد اللائحة تلك الأنشطة والأحكام ذات الصلة بالضمانات، ومقدارها، وشروطها، وكيفية استيفاء الغرامات والحقوق المالية للغير منها، وذلك بالاتفاق مع وزارة المالية.\nالمادة الخامسة\nتتولى الوزارة، والجهات الحكومية -كلٌّ في حدود اختصاصه- العمل على تحقيق مستهدفات النظام والاستراتيجية، بالتكامل والشراكة مع القطاع الخاص والقطاع غير الربحي والمجتمع المحلي.\nدون الإخلال بالأنظمة واللوائح ذات العلاقة؛ تلتزم الجهات الحكومية والجهات الخاصة بتطبيق المعايير والاشتراطات والضوابط المنصوص عليها في الفقرة (3) من المادة (الثانية) من النظام، والتي تمثل الحد الأدنى من المعايير والضوابط الواجب توافرها، ولا تحدّ من اختصاص تلك الجهات على تطبيق أي معايير أعلى أو ضوابط أخرى.\nالمادة السادسة\nتُحدّد الوجهات السياحية -وما يتصل بها- بقرارٍ من مجلس الوزراء، بناءً على اقتراح من الوزير، وبخاصة ما يأتي:\nأ - تحديد المقوّمات السياحية المراد استغلالها، والأنشطة السياحية المستهدفة.\nب - بيان بعقارات الدولة أو بالعقارات المخصصة للجهات الحكومية في الوجهة السياحية.\nج - المتطلبات اللازمة لحماية البيئة وضمان تطبيق المعايير البيئية، وفقاً لأحكام نظام البيئة.\nد - ما يتصل بالمسؤوليات والاختصاصات والصلاحيات المسندة لأي من الجهات الحكومية، من أجل اقتراح مشاركة الوزارة في تلك المسؤوليات أو الاختصاصات أو الصلاحيات أو نقلها إليها في حدود الوجهة السياحية.\nهـ - متطلبات التخطيط العمراني للوجهة السياحية.\nو - إعداد ضوابط التصرف بالوجهة السياحية من أجل تطويرها واستثمارها، وذلك وفقاً للإجراءات النظامية المتبعة.\nز - وضع المعايير والاشتراطات والآليات اللازمة لممارسة الأنشطة السياحية في الوجهة السياحية.\nح - تحديد الآثار الاقتصادية والاجتماعية المترتبة على المنطقة في الوجهة السياحية.\nوتبين اللائحة المتطلبات الأخرى اللازمة لتحديد الوجهات السياحية وما يتصل بها.\nدون إخلال بما ورد في الفقرة (1) من هذه المادة، لا يجوز اقتراح تحديد أي وجهة سياحية إلا بعد التنسيق مع الوزارة.\nتعمل الوزارة مع الهيئة العامة لعقارات الدولة على تحديد الوجهات السياحية المملوكة للدولة التي ترى الوزارة قابليتها للتنمية السياحية، المشار إليها في الفقرة (ب / 1) من هذه المادة.\nالمادة السابعة\nدون إخلال بالأنظمة واللوائح ذات العلاقة، يحظر الإساءة إلى سمعة السياحة في المملكة والتعدي على الوجهات السياحية والمقوّمات السياحية، أو إلحاق الضرر بها، أو القيام بأي فعلٍ من شأنه الإضرار بقيمتها أو أهميتها السياحية.\nعلى الوزارة التنسيق مع وزارة الداخلية والجهات ذات العلاقة؛ لوضع آلية تكفل حماية الوجهات السياحية والمقوّمات السياحية، ومنع التعدي عليها.\nعلى الجهات الحكومية المختصة بالتخطيط، عند تخطيطها المدن والقرى والمشاريع المملوكة للدولة؛ مراعاة الحفاظ على الوجهات السياحية والمقومات السياحية، والتنسيق مع الوزارة قبل إقرار أي مشروعات أو وضع أي مخططات من شأنها التأثير على تلك الوجهات السياحية أو المقوّمات السياحية، سواء بصورةٍ مؤقتة أو دائمة.\nالمادة الثامنة\nدون إخلال بالأنظمة واللوائح ذات العلاقة، يصدر بقرار من الوزير-بالتنسيق مع الجهات المختصة- قواعد استثمار الوجهات السياحية والتسهيلات اللازمة لها.\nالمادة التاسعة\nمع مراعاة ما تقدمه المراكز أو المنصات الإلكترونية -القائمة- التابعة لجهات حكومية من خدمات وبمراعاة عدم الازدواجية في الأدوار؛ للوزير بقرار منه -بعد التنسيق مع الجهات ذات العلاقة- إنشاء مركز خدمة شامل أو منصة إلكترونية، لتقديم الخدمات اللازمة في قطاع السياحة والسياح ومقدمي خدمات الأنشطة السياحية، أو الربط مع مراكز أو منصات إلكترونية أخرى تابعة لجهات حكومية، وذلك وفقاً لما تحدده اللائحة.\nتنشئ الوزارة قاعدة بيانات معلوماتية، تهدف إلى توفير البيانات والإحصاءات والمعلومات عن جميع الجوانب الخاصة بقطاع السياحة في المملكة بالتوافق مع الممارسات الدولية الرائدة في هذا المجال؛ وتوفير المعلومات اللازمة للمتعاملين في قطاع السياحة من مستثمرين وجمعيات ذات العلاقة بالمجال السياحي ومقدمي خدمات الأنشطة السياحية والسيّاح وغيرهم، على أن تحدَّث هذه البيانات والإحصاءات والمعلومات بانتظام -بالتنسيق مع الجهات ذات العلاقة- وتنشر على الموقع الإلكتروني للوزارة، وذلك وفقاً لما تحدده اللائحة.\nدون إخلال بالأنظمة واللوائح ذات العلاقة، على الجهات الحكومية والشركات والمؤسسات العاملة في قطاع السياحة -التي تحددها اللائحة- تزويد الوزارة بأي معلومات أو وثائق لديها ترى الوزارة أهميتها لتوفير المعلومات اللازمة للقطاع السياحي.\nالمادة العاشرة\nفي الحالات التي يظهر للوزارة فيها -بعد التنسيق مع الجهات المختصة- أن المرفق السياحي يشكّل خطراً محدقاً على الصحة أو السلامة العامة، فلها اتخاذ الإجراءات والتدابير الاحترازية اللازمة، ومن ذلك إغلاق المرفق السياحي. وإذا كان ذلك المرفق السياحي مرفق ضيافة، فيخلى فوراً ويوفر سكن بديل لجميع النزلاء المقيمين فيه بصورةٍ نظامية، وتحدد اللائحة الضوابط اللازمة لذلك.\nالمادة الحادية عشرة\nتحدد اللائحة المقابل المالي وفقاً لما يلي:\nتراخيص الأنشطة السياحية التي تقدمها الوزارة.\nالخدمات والأعمال التي تقدمها بموجب أحكام النظام واللائحة.\nالمادة الثانية عشرة\nتصدر الوزارة أذونات التأشيرات السياحية وفق ضوابط متفق عليها بينها وبين وزارتي الداخلية والخارجية. وتوضح اللائحة إجراءات وآليات إصدار أذونات التأشيرات السياحية.\nالمادة الثالثة عشرة\nيتولى مفتشون -يصدر بتحديدهم قرار من الوزير- ضبط مخالفات أحكام النظام واللائحة، والتحقيق فيها، والتحقق من استيفاء شروط وضوابط الأنشطة السياحية، ولهم -في سبيل ذلك- الاطلاع على السجلات والبيانات، وتلقي الشكاوى والتحقيق مع العاملين في المنشأة محل التفتيش، والحصول على المعلومات التي يطلبونها. وإذا تبين لهم وقوع مخالفات فعليهم ضبطها، وإحالتها إلى اللجنة المنصوص عليها في الفقرة (1) من المادة (الخامسة عشرة) من النظام.\nيحظر منع المفتشين من أداء مهماتهم المنصوص عليها في هذه المادة، وعلى أصحاب المنشآت والعاملين فيها -محل التفتيش- التعاون معهم وتقديم التسهيلات لهم.\nالمادة الرابعة عشرة\nيجوز الاستعانة -عند الحاجة- بشركات أو جهات فنية متخصصة؛ للقيام ببعض المهمات الموكولة إلى الوزارة بموجب النظام، وفق ضوابط تحددها اللائحة، وذلك دون إخلال بالمهمات الأساسية المسندة إليها بموجب أحكام هذا النظام.\nالمادة الخامسة عشرة\nتكوّن بقرار من الوزير لجنة (أو أكثر) لا يقل عدد أعضائها عن (ثلاثة)، يكون أحدَهم مختصٌ في الأنظمة؛ وذلك للنظر في مخالفات النظام واللائحة، وإيقاع العقوبات المنصوص عليها في المادة (السادسة عشرة) من النظام باستثناء الغرامات الفورية المنصوص عليها في الفقرة (5) من المادة نفسها.\nتحدد اللائحة آلية عمل اللجنة، ويحدد الوزير مكافآت أعضائها بقرار منه.\nالمادة السادسة عشرة\nدون إخلال بأي عقوبة أشد ينص عليها نظام آخر، ودون المساس بحق المتضرر في التعويض عما أصابه من ضرر نتيجة مخالفة أحكام النظام؛ يعاقب كل من يخالف أيًّا من أحكام النظام أو اللائحة بواحدة أو أكثر من العقوبات الآتية:\nأ - الإنذار.\nب - إغلاق المرفق السياحي أو جزء منه إغلاقاً مؤقتاً أو دائماً.\nج - تخفيض التصنيف.\nد - تعليق الترخيص لمدة لاتتجاوز (سنة).\nهـ - إلغاء الترخيص.\nو - غرامة لا تزيد على مليون ريال.\nللجنة المختصة -المنصوص عليها في الفقرة (1) من المادة (الخامسة عشرة) من النظام- الآتي:\nأ - فرض غرامة عن كل يوم يستمر فيه المخالف في ارتكاب مخالفته بعد إبلاغه بقرار اللجنة المختصة في شأنها، على أن يبدأ احتساب هذه الغرامة من التاريخ الذي يحدده قرار اللجنة المختصة.\nب - مضاعفة العقوبة الموقعة على المخالف في حال تكرار المخالفة بما لا يتجاوز حدها الأقصى، وتعد المخالفة مكررة إذا وقعت خلال سنة من تاريخ ارتكاب المخالفة السابقة لها.\nج - تضمين القرار -الصادر بتحديد العقوبة- النص على نشر منطوقه على نفقة المخالف في صحيفة تصدر في مكان إقامته، فإن لم تكن في مقره صحيفة ففي صحيفة تصدر في أقرب منطقة له، أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة، وجسامتها، وتأثيرها. على أن يكون نشر القرار بعد تحصنه بمضي المدة المحددة نظاماً، أو بصدور حكم في شأنه مكتسب الصفة القطعية.\nيُضمن القرار الصادر بتحديد العقوبة النص على إلزام المخالف بإزالة المخالفة، وإعادة التأهيل الناتج عن الفعل الضار ودفع التعويضات عن الضرر، وإعادة المبالغ التي تحصل عليها إلى أصحابها إن وجدوا. وتوريد تلك المبالغ والمكاسب التي تحصل عليها إلى الخزينة العامة للدولة.\nتحدد العقوبات بحسب حجم كل مخالفة على حدة، ويراعى في ذلك طبيعة المخالفة المرتكبة، وخطورتها في كل حالة، والظروف المشددة والمخففة.\nيُصدر الوزير جدولاً يوضح تصنيف المخالفات وما يقابلها من العقوبات -المنصوص عليها في الفقرة (1) من هذه المادة- ومقدارها ومدتها، يراعى فيها التدرج في العقوبة، على أن يضمن الجدول المخالفات التي لا يتجاوز مقدار الغرامة فيها عشرة آلاف ريال التي يتم إصدارها فوريًّا من المفتش المختص عند ضبطها.\nيجوز التظلم عما يصدر من الوزارة من قرارات أمام المحكمة الإدارية، خلال (ستين) يوماً من تاريخ الإبلاغ بالقرار.\nالمادة السابعة عشرة\nيصدر الوزير اللائحة خلال (تسعين) يوماً من تاريخ نشر النظام في الجريدة الرسمية، ويعمل بها من تاريخ العمل بالنظام.\nالمادة الثامنة عشرة\nيحل النظام محل نظام السياحة -الصادر بالمرسوم الملكي رقم (م / 2) وتاريخ 9 / 1 / 1436هـ- ويلغي ما يتعارض معه من أحكام.\nالمادة التاسعة عشرة\nيعمل بالنظام بعد مضي (تسعين) يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:16:19.934946Z"
}