{
  "title_ar": "نظام الحراسة الأمنية المدنية الخاصة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/51c9a546-fc5e-4607-ba34-a9a700f19012/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الحراسة الأمنية المدنية الخاصة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الحراسة الأمنية المدنية الخاصة\nالوثائق النظامية\nأنظمة عادية\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nنظام الحراسة الأمنية المدنية الخاصة\nنظام الحراسة الأمنية المدنية الخاصة\nعدد مرات التصفح\n300027\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي:\nالمقصود بالألفاظ والعبارات الواردة بالنظام – إلتزام الجهات التي تحددها اللأئحة بوضع الحراسة الأمنية الخاصة – شروط المؤسسات الفردية والشركات التي يرخص لها لممارسة الحراسة الأمنية المدنية الخاصة – شروط العاملين في هذه الشركات-\r\nعقوبة مخالفة أي حكم من أحكام هذا النظام ولائحته .\nالاسم\nنظام الحراسة الأمنية المدنية الخاصة\nتاريخ الإصدار\n1426/07/08 هـ  الموافق : 13/08/2005 مـ\nتاريخ النشر\n1426/08/05  هـ الموافق : 09/09/2005 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/24 بتاريخ 8 / 7 / 1426\nقرار مجلس الوزراء رقم 145 بتاريخ 5 / 6 / 1426\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الحراسة الأمنية المدنية الخاصة\n1426 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/24 بتاريخ 8 / 7 / 1426\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الإطلاع على قرار مجلس الشورى رقم (١١٦ / ٨٠) وتاريخ ٢١ / ٢ / ١٤٢٥ هـ.\nوبعد الإطلاع على قرار مجلس الوزراء رقم (١٤٥) وتاريخ ٥ / ٦ / ١٤٢٦ هـ.\nرسمنا بما هو آت\nأولا : الموافقة على نظام الحراسة الأمنية المدنية الخاصة، بالصيغة المرافقة.\nثانيا: على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nعبدالله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 145 بتاريخ 5 / 6 / 1426\nإن مجلس الوزراء\nبعد الإطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٧/ ب/ ١٥٤٤٥ وتاريخ ٢٥ / ٣ / ١٤٢٥ هـ، المشتملة على برقية صاحب السمو الملكي وزير الداخلية رقم ٥٣ /٩٠٤٠٧ وتاريخ ١٩ – ٢٠ / ١١ / ١٤٢١ هـ ، في شأن الجزاءات والإجراءات التي اقترحتها اللجنة المشكلة لبحث مخالفات بعض مؤسسات وشركات الحراسة الأمنية الخاصة للقواعد الواردة في قرار مجلس الوزراء رقم (١٥) وتاريخ ٩ / ٢ / ١٤١٢ هـ ، والمشتملة أيضا على قرار مجلس الشورى رقم (١١٦ / ٨٠) وتاريخ ٢١ / ٢ / ١٤٢٥ هـ المرفق به مشروع نظام الحراسة الأمنية المدنية الخاصة المعد في مجلس الشورى.\nوبعد الإطلاع على المحضرين رقم (٣٥) وتاريخ ٦ / ٢ / ١٤٢٦ هـ، ورقم (١٥٣) وتاريخ ٢٢ / ٤ / ١٤٢٦ هـ ، المعدين في هيئة الخبراء.\nوبعد النظر في قرار مجلس الشورى رقم (١١٦ /٨٠) وتاريخ ٢١ / ٢ / ١٤٢٥ هـ.\nوبعد الإطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٢٥٣) وتاريخ ٦ / ٥ / ١٤٢٦ هـ.\nيقرر\nالموافقة على نظام الحراسة الأمنية المدنية الخاصة ، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nنائب رئيس مجلس الوزراء\nنظام الحراسة الأمنية المدنية الخاصة\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية – أينما وردت في هذا النظام – المعاني المبينة أمامها، ما لم يقتض السياق خلاف ذلك:\nالحراسة الأمنية المدنية الخاصة   :\nالخدمة الأمنية البشرية التي تقدمها المؤسسات والشركات المرخص لها لمن يطلبها مقابل أجر، أو التي يتم الحصول عليها من خلال التعاقد المباشر مع حراس أمنيين مدنيين مرخص لهم.\nمؤسسة أو شركة الحراسة الأمنية المدنية الخاصة   :\nالمؤسسة الفردية المملوكة بالكامل لسعودي، أو الشركة المملوكة بالكامل لسعوديين، التي تقوم – بموجب ترخيص خاص – بتجهيز وتأمين   الحراسة الأمنية المدنية الخاصة    لمن يطلبها مقابل أجر.\nالحارس الأمني   :\nالشخص المكلف بمزاولة حراسة المنشآت للحفاظ على أمن وسلامة منسوبيها وأموالها وممتلكاتها ووقايتها من السرقة والاعتداء.\nاللائحة:\nاللائحة التنفيذية لهذا النظام.\nالمادة الثانية:\nأ‌ -\tتلتزم الجهات التي تحددها اللائحة، بوضع   الحراسة الأمنية المدنية الخاصة    على منشآتها وفق أحكام هذا النظام ولائحته . ولا يجوز لأي جهة أخرى اتخاذ حراسة أمنية مدنية إلا بإذن من الجهة المختصة وفقا لما تحدده اللائحة.\nب‌ -\t تحدد اللائحة مجال   الحراسة الأمنية المدنية الخاصة    ومكانها وأوقاتها وأدواتها.\nالمادة الثالثة\nيجوز للجهات الملزمة بوضع   الحراسة الأمنية المدنية الخاصة   ، ولمن يطلبها من غير الملزمين بها – سواء كان فردا أو مجموعة أو منشأة – التعاقد المباشر مع أفراد سعوديين مرخص لهم للعمل حراسا أمنيين . وعلى الجهات الملزمة بوضع   الحراسة الأمنية المدنية الخاصة    إنشاء إدارة للأمن إذا كان عدد حراسها المعينين بها أكثر من عشرين حارسا. وتحدد اللائحة مهمات هذه الإدارة وواجباتها.\nالمادة الرابعة\nأ‌ - يشترط للمؤسسات الفردية والشركات التي يرخص لها لممارسة   الحراسة الأمنية المدنية الخاصة الآتي:\n1 - أن تكون المؤسسة الفردية مملوكة بالكامل لسعودي، وأن تكون الشركة مملوكة بالكامل لسعوديين.\n2 - ألا يقل عمر طالب الترخيص عن خمس وعشرين سنة.\n3 - ألا يكون قد صدر عليه حكم بحد شرعي أو  بالسجن في جريمة مخلة بالشرف والأمانة، ما لم يكن قد رد إليه اعتباره.\n4 - ألا يكون مفصولا من الخدمة المدنية أو العسكرية لأسباب تأديبية، ما لم يكن قد مضى على ذلك ثلاث سنوات فأكثر.\n5 - أن يتوافر لديه رأس المال الكافي والوسائل اللازمة التي تمكنه من تأمين الحراس الأمنيين وتجهيزهم بمتطلبات الحراسة وأدواتها وفق ما تحدده اللائحة.\n6 - أن تقدم المؤسسة أو الشركة الضمان البنكي اللازم وفقا للتصنيف والضوابط التي تحددها اللائحة.\nب - يصدر الترخيص من وزير الداخلية أو ممن ينيبه، وتحدد مدة الترخيص بخمس سنوات، ويجوز تجديده لمدة أو مدد مماثلة.\nج - يتم تحصيل رسم قدره مائة ريال عن كل حارس أمني متعاقد معه، عند إصدار الترخيص وعند تجديده.\nتعديلات المادة\nالمادة الرابعة\n- حذف الفقرتين (ب) و (ج) من هذه المادة وذلك بموجب المرسوم الملكي رقم (م/71) وتاريخ 1444/6/1هـ.\nالمادة الرابعة مكرر\n- أُضيفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/71) وتاريخ 1444/6/1هـ، وذلك بالنص الآتي:\nيصدر وزير الداخلية - أو من ينيبه - الترخيص لمؤسسات وشركات الحراسات الأمنية المدنية الخاصة، والترخيص لمراكز التدريب التابعة للقطاع الخاص لتقديم الدورات التدريبية في مجالات الأمن والسلامة المرتبطة بالدفاع المدني والإطفاء.\nيحدد الجدول الملحق بهذا النظام الرسوم التي يتعين دفعها، وهي:\nأ-\nرسم الترخيص لمؤسسات وشركات الحراسات الأمنية المدنية الخاصة.\nب-\nرسم الترخيص لمراكز التدريب التابعة للقطاع الخاص لتقديم الدورات التدريبية في مجالات الأمن والسلامة المرتبطة بالدفاع المدني والإطفاء أو تجديدها.\nج-\nرسم رخصة حارس أمن مدني أو تجديدها.\nد-\nرسم رخصة مدرب أو تجديدها.\nهـ-\nرسم اعتماد حقيبة تدريبية.\nو-\nرسم اعتماد الشهادة المهنية للمتدرب.\nوتحدد اللائحة الإجراءات اللازمة لذلك.\nولمجلس الوزراء تعديل أي من الرسوم الواردة في الجدول الملحق بالنظام بناءً على اقتراح من وزير الداخلية\".\n( الجدول الملحق مرفق في صيغة الـPDF )\nمرفق المادة\nالمادة الخامسة\nيشترط أن يكون جميع العاملين في  شركات ومؤسسات  الحراسة الأمنية المدنية الخاصة    من السعوديين، كما يشترط أن يكون الحراس الأمنيون المدنيون سعوديين. وتحدد اللائحة مهمات الحراس الأمنيين والشروط الواجب توافرها فيهم.\nالمادة السادسة\nتلتزم المؤسسة أو الشركة المرخص لها بالعمل في مجال   الحراسة الأمنية المدنية الخاصة    بتدريب الحراس وتأهيلهم لأداء واجباتهم وفق ما تحدده اللائحة.\nالمادة السابعة\nسلطات الأمن مخولة بالتفتيش على مؤسسات وشركات الحراسة والحراس الأمنيين؛ للتأكد من التزامهم بأحكام هذا النظام ولائحته.\nالمادة الثامنة\nيلتزم   الحراس    بارتداء الزي الذي تحدده الجهة التي يعملون لديها وفق ما تقضي به اللائحة.\nالمادة التاسعة\nعلى المؤسسات والشركات القائمة حاليا  بالحراسة الأمنية المدنية الخاصة    إنهاء خدمات العاملين بها من غير السعوديين، وإحلال سعوديين محلهم، خلال تسعين يوما من تاريخ العمل بهذا النظام، وتكون لذلك لجنة من مندوبين من إمارة المنطقة أو المحافظة ومندوبين من الشرطة والجوازات ومكتب العمل؛ لمتابعة تطبيق هذا الحكم.\nالمادة العاشرة\nتتولى    هيئة التحقيق والادعاء العام    ، التحقيق والادعاء في مخالفات هذا النظام.\nالمادة الحادية عشرة\nأ‌ - \tتكون بقرار من وزير الداخلية لجان – بحسب الحاجة – من ثلاثة أعضاء يكون من بينهم مستشار شرعي أو نظامي؛ للنظر في مخالفات أحكام هذا النظام وتقرير العقوبة المناسبة، وتعتمد قراراتها من وزير الداخلية.\nب‌ -\t  يجوز لمن صدر في حقه قرار بالعقوبة من اللجنة المشار إليها في الفقرة ( أ ) من هذه المادة، التظلم منه أمام    ديوان المظالم خلال ستين يوما من تاريخ إبلاغه بالقرار.\nالمادة الثانية عشرة\nيعاقب من يخالف أي حكم من أحكام هذا النظام ولائحته بعقوبة أو أكثر من العقوبات الآتية:\nأ‌ -\tالإنذار.\nب‌ -\t إغلاق مقر الشركة أو المؤسسة محل المخالفة مؤقتا لمدة لا تزيد على شهر.\nج - غرامة مالية لا تتجاوز خمسين ألف ريال، وفي حالة العود تضاعف الغرامة.\nد  - إلغاء الترخيص، ولا يتم إلغاؤه إلا بحكم صادر من    ديوان المظالم.\nالمادة الثالثة عشرة\nيصدر وزير الداخلية اللائحة التنفيذية لهذا النظام خلال تسعين يوما، وتنشر في الجريدة الرسمية، ويعمل بها بعد نفاذ هذا النظام.\nالمادة الرابعة عشرة\nينشر هذا النظام في الجريدة الرسمية، ويعمل به بعد تسعين يوما من تاريخ نشره، ويلغي كل ما يتعارض معه من أحكام. .\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية:\nالمادة الثالثة\nالمادة الرابعة\nالمادة الرابعة مكرر\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:23.243854Z"
}