{
  "title_ar": "نظام استئجار الدولة للعقار",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/220f5444-31ee-4132-8712-aeee00ac1ba3/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام استئجار الدولة للعقار\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام استئجار الدولة للعقار\nالوثائق النظامية\nأنظمة عادية\nالخدمات البلدية والتخطيط والتطوير الحضري\nنظام استئجار الدولة للعقار\nنظام استئجار الدولة للعقار\nعدد مرات التصفح\n137327\nطلب اشعار\nنبذة عن النظام\nيحل هذا النظام محل نظام استئجار الدولة للعقار وإخلائه، الصادر بالمرسوم الملكي رقم (م/61) وتاريخ 18/9/1427هـ، وتضمن: التعريفات، أهداف النظام، شروط الاستئجار، إجراءات الاستئجار، مدة عقد الاستئجار وإبرامه، إنهاء عقد الاستئجار وإخلاء العقار، أحكام عامة، أحكام ختامية، ينفذ النظام بعد (180) يوماً من تاريخ نشره في الجريدة الرسمية.\nالاسم\nنظام استئجار الدولة للعقار\nتاريخ الإصدار\n1443/12/28 هـ  الموافق : 27/07/2022 مـ\nتاريخ النشر\n1444/01/07  هـ الموافق : 05/08/2022 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م/136) وتاريخ 1443/12/28هـ\nقرار مجلس الوزراء رقم (710) وتاريخ 1443/12/27هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام استئجار الدولة للعقار\n1443 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م/136) وتاريخ 1443/12/28هـ\nبعــــون الله تعـــــالـى\nنحن سلمان بن عبدالعزيز آل ســــعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / 90) بتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) بتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / 91) بتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (144 / 25) بتاريخ 8 / 7 / 1443هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (710) بتاريخ 27 / 12 / 1443هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام استئجار الدولة للعقار، بالصيغة المرافقة.\nثانياً:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (710) وتاريخ 1443/12/27هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 43282 وتاريخ 13 / 7 / 1443هـ، المشتملة على خطاب معالي وزير المالية رئيس مجلس إدارة الهيئة العامة لعقارات الدولة رقم 5899 وتاريخ 12 / 6 / 1442هـ، في شأن مشروع نظام استئجار الدولة للعقار.\nوبعد الاطلاع\nعلى مشروع النظام المشار إليه.\nوبعد الاطلاع\nعلى نظام استئجار الدولة للعقار وإخلائه، الصادر بالمرسوم الملكي رقم (م / 61) وتاريخ 18 / 9 / 1427هـ.\nوبعد الاطلاع\nعلى المذكرتين رقم (774) وتاريخ 4 / 4 / 1443هـ، ورقم (2346) وتاريخ 18 / 10 / 1443هـ، المعدتين في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر\nفي قرار مجلس الشورى رقم (144 / 25) وتاريخ 8 / 7 / 1443هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (10500) وتاريخ 30 / 11 / 1443هـ.\nيقرر ما يلي:\nأولًا:\nالموافقة على نظام استئجار الدولة للعقار، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثانياً:\nلا تخل أحكام النظام -المشار إليه في البند (أولاً) من هذا القرار- بعقود استئجار الجهات الحكومية للعقار المبرمة قبل العمل به، على أن يكون تمديدها أو تجديدها، أو تعديلها، أو إنهاؤها، أو فسخها، وفقاً للنظام المشار إليه في البند (أولاً) من هذا القرار.\nرئيس مجلس الوزراء\nنظام استئجار الدولة للعقار\nالتعريفات\nالمادة الأولى\nيُقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا النظام- المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالنظام:\nنظام استئجار الدولة للعقار.\nاللائحة:\nاللائحة التنفيذية للنظام.\nالهيئة:\nالهيئة العامة لعقارات الدولة.\nالمجلس:\nمجلس إدارة الهيئة.\nالجهات الحكومية:\nالوزارات والهيئات والمؤسسات العامة وما في حكمها.\nالمؤجر:\nمالك العقار أو من يملك حق تأجيره نظاماً.\nرئيس الجهة الحكومية:\nالمسؤول الأول فيها.\nالبوابة:\nالبوابة الإلكترونية المعتمدة من الهيئة لعمليات استئجار الجهات الحكومية للعقار.\nعقد الاستئجار الموحد:\nنموذج عقد الاستئجار الموحد المعتمد من الهيئة.\nأهداف النظام\nالمادة الثانية\nيهدف النظام إلى الآتي:\nتنظيم عمليات استئجار الدولة من خلال الجهات الحكومية للعقار وفقاً لاحتياجات الجهات الحكومية.\nترشيد التكاليف المالية لعمليات استئجار الجهات الحكومية للعقار.\nتنمية استغلال العقار المستأجر من قبل الجهات الحكومية.\nتعزيز مبادئ الحوكمة وإرساء مبادئ الشفافية والكفاءة في عمليات استئجار الجهات الحكومية للعقار.\nتوحيد الجهة المشرفة على عمليات استئجار الجهات الحكومية للعقار.\nخطة الاستئجار\nالمادة الثالثة\nعلى الجهة الحكومية -بالتنسيق مع الهيئة- وضع خطة سنوية لعملية استئجارها للعقار قبل بداية كل سنة مالية، ونشرها على موقعها الإلكتروني أو أي وسيلة أخرى، وفقاً لما تحدده اللائحة. ولا يترتب على نشر الجهة الحكومية خطتها أي التزامات.\nشروط الاستئجار\nالمادة الرابعة\nلا يجوز لأي جهة حكومية استئجار عقار إلا عند الحاجة الماسة له، وبعد موافقة الهيئة، وأن يكون الاستئجار وفقاً لأحكام النظام واللائحة، مع التقيد بالضوابط الآتية:\nألا يكون لدى الجهة الحكومية الراغبة في الاستئجار عقار غير مستغل يلبي احتياجاتها.\nألا يتوافر لدى الهيئة عقار يلبي احتياج الجهة الحكومية الراغبة في الاستئجار.\nأن يتوافر لدى الجهة الحكومية الاعتماد المالي اللازم لاستئجار واستغلال العقار.\nأي ضابط آخر يقره المجلس.\nالمادة الخامسة\nلا يعدّ إسكان منسوبي الجهة الحكومية من الحاجات التي تجيز لها الاستئجار، فيما عدا الجهات الحكومية التي تنص أنظمتها على إسكان منسوبيها. وفي جميع الأحوال، يجب ألا يزيد ما تدفعه الجهة الحكومية نظير الإجارة على بدل السكن النقدي لمنسوب الجهة وقت الاستئجار، أو التمديد، أو التجديد.\nالمادة السادسة\nيشترط في العقار المراد استئجاره الآتي:\nأن يكون خالياً من العيوب الإنشائية.\nأن تتوافر فيه اشتراطات التراخيص اللازمة من الجهات المختصة.\nأن تتناسب مساحته مع حاجة الجهة الحكومية.\nأن يكون مؤمناً عليه -إذا كان ذلك متاحًا- من قبل المؤجر، وفقاً للأنظمة ذات العلاقة.\nألا تكون على العقار مخالفة من أي جهة مختصة، أو يكون محل نزاع.\nألا يكون العقار عائداً لأحد من منسوبي الهيئة أو الجهة الحكومية الراغبة في الاستئجار، أو قريب له من الدرجة الأولى، أو الدرجة الثانية، أو الدرجة الثالثة.\nألا يكون العقار عائداً لشخص من الأشخاص المحظور التعامل معهم نظاماً وفقاً لما تحدده اللائحة.\nعلى الجهـة الحكوميـة -عنـد وضـع المواصفـات الفنيـــة- أن تأخذ فـــي الحسـبان متطلبـات الأشـخاص ذوي الإعاقة واحتياجاتهم.\nإجراءات الاستئجار\nالمادة السابعة\nعلى الجهة الحكومية الراغبة في استئجار عقار التقدم بطلب بذلك إلى الهيئة عبر البوابة -ما لم يتعذر ذلك من الناحية الفنية- وفقاً للشروط والإجراءات التي تحددها اللائحة.\nالمادة الثامنة\nعلى الهيئة -قبل الإعلان في البوابة عن الرغبة في استئجار عقار- دراسة أسعار السوق، والاسترشاد بذلك في تقدير حد أعلى للقيمة الإجمالية المتوقعة للاستئجار، مع المحافظة على سرية التقدير. وتحدد اللائحة الضوابط اللازمة لذلك.\nتعلن الهيئة في البوابة عن الرغبة في استئجار عقار لمصلحة جهة حكومية -وفقًا لأحكام النظام- خلال (خمسة عشر) يوماً من تلقيها طلب تلك الجهة. وتبين اللائحة متطلبات الإعلان وطريقته.\nتكوّن في الجهة الحكومية لجان لفتح العروض وفحصها، ويشترط أن يكون المراقب المالي عضواً في لجنة فحص العروض بالإضافة إلى عضو من ذوي الخبرة والاختصاص وأن يُسترشد بالدراسة السوقية وحاجة الجهة. وتبين اللائحة آلية عملها وما يتعلق بالعروض وفحصها ونتائجها.\nالمادة التاسعة\nيجوز لجهتين حكوميتين -أو أكثر- استئجار عقار واحد وفقاً لما تحدده اللائحة.\nمدة عقد الاستئجار وإبرامه\nالمادة العاشرة\nيكون عقد الاستئجار لمدة لا تزيد على (خمس) سنوات، وللجهة الحكومية -بعد موافقة الهيئة- تمديد، أو تجديد العقد قبل نهاية مدته، لمدة لا تزيد على (خمس) سنوات أخرى، وتضمن العقد أي تعديلات في الأجرة المتفق عليها، وذلك وفقاً لما تحدده اللائحة.\nيجوز -بعد موافقة الهيئة- أن تصل مدة عقد استئجار العقار إلى (خمس وعشرين) سنة، وذلك وفقاً لما تحدده اللائحة.\nيجوز وفق ضوابط يضعها المجلس، أن تصل مدة عقد استئجار العقار إلى (خمسين) سنة للعقارات المقامة على أراض حكومية تتعاقد في إنشائها الهيئة مع مستثمرين لمشاريع استثمارية.\nتحدد اللائحة الإجراءات والمعايير الخاصة بمدد عقود الاستئجار.\nالمادة الحادية عشرة\nيُبرَم عقد الاستئجار بعد استكمال الإجراءات المنصوص عليها في النظام واللائحة بموافقة رئيس الجهة الحكومية، وفقاً لعقد الاستئجار الموحد.\nتتولى الجهة الحكومية إدارة عقد الاستئجار، وسداد قيمته، وذلك وفقاً لما تحدده اللائحة.\nتزود الجهة الحكومية الهيئة بنسخة من عقد الاستئجار وما يطرأ عليه من تعديل أو إنهاء، وفقاً لأحكام النظام واللائحة.\nلرئيس الجهة الحكومية تفويض صلاحيته في إبرام عقد الاستئجار لأي من منسوبي الجهة وفقاً لما تحدده اللائحة.\nالمادة الثانية عشرة\nفي حال بقاء الجهة الحكومية بالعقار المستأجر بعد انتهاء مدة عقد الاستئجار دون تمديده، أو تجديده، أو إخلائه؛ تدفع قيمة أجرة مدة بقائها، وذلك وفقاً لما تحدده اللائحة.\nإنهاء عقد الاستئجار وإخلاء العقار\nالمادة الثالثة عشرة\nتبلغ الجهة الحكومية المستأجرة المؤجر والهيئة عن رغبتها في عدم تمديد أو عدم تجديد عقد الاستئجار عبر البوابة، أو بأي وسيلة أخرى، وذلك وفقاً لما تحدده اللائحة.\nيجوز للجهة الحكومية المستأجرة فسخ العقد أو إنهاؤه وإخلاء العقار قبل انتهاء مدة العقد -وفقاً لما تحدده اللائحة- وتشمل الحالات الآتية:\nأ- إذا كان العقار غير صالح للاستعمال بسبب عيب في الإنشاء.\nب- إذا كان في المكان المحيط بالعقار خطورة على سلامة مرتادي العقار.\nج- إلغاء الجهة الحكومية المستأجرة.\nد- القوة القاهرة أو الظروف الطارئة.\nهـ- ثبوت عدم نزاهة عملية الاستئجار لسبب يعود للمؤجر.\nو- أي حالة أخرى يحددها المجلس.\nالمادة الرابعة عشرة\nلا تكون الجهة الحكومية المستأجرة مسؤولة عن تعويض المؤجر عند إخلاء العقار عن الأضرار الناتجة عن عيب في الإنشاء أو عن الاستعمال العادي أو عن تكاليف التعديلات أو المباني الإضافية أو تكاليف إزالتها التي طلبتها من المؤجر ووافق عليها قبل إبرام العقد. وتكون الجهة الحكومية المستأجرة مسؤولة عن تعويض المؤجر عن الأضرار الناتجة عن الاستعمال غير العادي وفقاً للمادة (السابعة عشرة) من النظام.\nالمادة الخامسة عشرة\nيكون تسليم العقار -بعد إخلائه- بموجب محضر تثبت فيه حالته وما أصابه من أضرار نتيجة الاستعمال غير العادي -إن وجدت- ويوقع المحضر ممثل الجهة الحكومية المستأجرة والمؤجر أو من يمثله. وعند اعتراض المؤجر أو من يمثله على حجم الأضرار أو نوعيتها المثبتة في المحضر، فله أن يكتب تحفظه في المحضر ويوقعه، وفقاً لما تحدده اللائحة.\nالمادة السادسة عشرة\nتبلغ الجهة الحكومية المستأجرة -عبر البوابة أو بأي وسيلة أخرى تحددها اللائحة- المؤجر بالحضور لتسلم العقار بعد إخلائه أو في نهاية عقد الاستئجار، ويحدد في التبليغ موعد التسلم خلال مدة لا تقل عن (خمسة عشر) يوماً من تاريخ إبلاغه، ما لم يقر بعلمه بموعد التسلم.\nإذا لم يحضر المؤجر أو من يمثله في الموعد المحدد، يقوم ممثل الجهة الحكومية المستأجرة -بالاشتراك مع مندوب من الإمارة أو المحافظة أو المركز- بتوقيع محضر بذلك، وتسليم مفاتيح العقار إلى الإمارة أو المحافظة أو المركز. وتعد مسؤولية الجهة الحكومية المستأجرة منتهية بعد تاريخ توقيع المحضر، ولا تدفع أجرة عن أي مدة بعد هذا التاريخ، ولا تكون الجهة مسؤولة عن أي ضرر يقع على العقار بعد ذلك.\nالمادة السابعة عشرة\nتُكون الجهة الحكومية المستأجرة لجنة من (ثلاثة) من موظفيها؛ لحصر الأضرار الناتجة عن الاستعمال غير العادي، وتقدير مقدار التعويض، وتحرير محضر مفصل بذلك، خلال مدة لا تتجاوز (خمسة عشر) يوماً من تاريخ إخلاء العقار.\nإذا كان مقدار التعويض لا يتجاوز (25 %) من الأجرة السنوية أو مبلغ مائة ألف ريال، أيهما أقل؛ تدفع الجهة الحكومية المستأجرة التعويض للمؤجر بعد إكمال الإجراءات المنصوص عليها في المادة (التاسعة عشرة) من النظام.\nإذا زاد مقدار التعويض عن الحد المشار إليه في الفقرة (2) من هذه المادة، تكوّن لجنة من الجهة الحكومية المستأجرة، والهيئة؛ لتقدير مقدار التعويض، وتحرر محضراً بذلك.\nتنهي اللجنة -الواردة في الفقرة (3) من هذه المادة- عملها خلال مدة لا تزيد على (ثلاثين) يوماً من تاريخ إخلاء العقار، وتراعي -في تقديرها للتعويض- المدة التي مضت بين إخلاء العقار ووقت معاينتها له.\nوتحدد اللائحة الأحكام المتعلقة بعمل اللجنتين المشار إليهما في هذه المادة، وتحدد من يتحمل أتعاب التقييم بحسب المسؤولية.\nالمادة الثامنة عشرة\nإذا قام المؤجر بترميم أو تعديل أو تغيير في العقار بعد إخلائه وقبل قيام أي من اللجنتين المشار إليهما في المادة (السابعة عشرة) من النظام -بحسب الأحوال- بحصر الأضرار وتقدير قيمتها؛ فليس للمؤجر حق طلب التعويض.\nالمادة التاسعة عشرة\nتبلغ الجهة الحكومية المستأجرة المؤجر بمقدار التعويض -بخطاب على عنوانه المسجل في عقد الاستئجار الموحد أو بأي وسيلة أخرى تحددها اللائحة- خلال مدة لا تتجاوز (خمسة عشر) يوماً من تاريخ تقدير التعويض. فإذا قبل المؤجر التعويض فيعتمد رئيس الجهة الحكومية صرف التعويض خلال المدة التي تحددها اللائحة. وإذا لم يقبل المؤجر التعويض فله التظلم أمام الجهة الحكومية المستأجرة، وفقاً للإجراءات النظامية المتبعة.\nأحكام عامة\nالمادة العشرون\nيكون استئجار الجهات الحكومية للعقار خارج المملكة وفقاً لضوابط يصدرها المجلس بالتنسيق مع الجهات ذات العلاقة، وتتضمن تلك الضوابط التوازن بين مصلحة الشراء أو الاستئجار.\nالمادة الحادية والعشرون\nدون إخلال بالأنظمة ذات العلاقة، يجوز للجهة الحكومية تنفيذ أعمال أو تشطيبات في العقار المستأجر خلال مدة الاستئجار بعد الاتفاق عليها مع المؤجر كتابيًّا، وذلك وفقاً للضوابط التي تحددها اللائحة.\nالمادة الثانية والعشرون\nيلتزم المؤجر على نفقته الخاصة بترميم وإصلاح عيوب الإنشاء التي تطرأ على العقار المستأجر وتحد من استمرار الانتفاع به للغرض المستأجر من أجله، دون المطالبة بأي تعويض أو زيادة في الأجرة أثناء سريان العقد. وإذا لم يبدأ المؤجر في إصلاح عيوب الإنشاء خلال المدد التي تحددها اللائحة، جاز للجهة الحكومية إصلاح العيوب على حسابه وحسمها من الأجرة وفقاً لما تحدده اللائحة.\nعلى الجهة الحكومية المستأجرة اتخاذ ما يلزم للمحافظة على العقار المستأجر خلال مدة استئجاره.\nتكون الجهة الحكومية المستأجرة مسؤولة عن إجراء الصيانة وتكاليفها اللازمة للعقار وإصلاح أي ضرر يسببه استعمالها له، وفقاً لأحكام عقد الاستئجار الموحد.\nتحدد اللائحة بنود صيانة العقار المستأجر التي يتحملها المؤجر وينص عليها في عقد الاستئجار الموحد.\nالمادة الثالثة والعشرون\nيجوز أن تُتخذ الإجراءات المنصوص عليها في النظام واللائحة إلكترونيًّا، وذلك وفقاً لما تحدده اللائحة.\nالمادة الرابعة والعشرون\nيختص ديوان المظالم بالفصل في جميع المنازعات التي تنشأ عن تطبيق أحكام النظام أو اللائحة أو الضوابط.\nالمادة الخامسة والعشرون\nتقدم الجهة الحكومية المستأجرة للعقار تقريراً دوريًّا إلى الهيئة عن حالة العقار المستأجر، وفقاً لما تحدده اللائحة.\nالمادة السادسة والعشرون\nللهيئة -دون إخلال باختصاصات الجهات الرقابية- القيام بزيارات دورية للعقارات المستأجرة من الجهات الحكومية، للتأكد من صلاحيتها وحسن استعمالها وملاءمتها لحاجة العمل.\nالمادة السابعة والعشرون\nدون إخلال بالأنظمة ذات العلاقة، يجوز للجهة الحكومية -بعد موافقة الهيئة ووزارة المالية- استئجار العقار المنتهي بالتمليك، وذلك وفقاً لما تحدده اللائحة.\nالمادة الثامنة والعشرون\nتضع الهيئة نماذج عقد الاستئجار الموحد، تشتمل على الأحكام المتصلة بالآتي:\nتأجير العقار المستأجر للغير من الباطن، أو التنازل عنه لمصلحة جهة حكومية أخرى.\nالقوة القاهرة أو الظروف الطارئة.\nتجهيز العقار وتشغيله وصيانته ونظافته، والحراسات الأمنية - إن وجدت - ونحو ذلك.\nحق الجهة الحكومية في إنهاء عقد الاستئجار مع نهاية كل سنة إيجارية.\nالحق في إنهاء عقد الاستئجار في حالة إلغاء الجهة الحكومية المستأجرة.\nأحكام ختامية\nالمادة التاسعة والعشرون\nيصدر المجلس اللائحة خلال (مائة وثمانين) يومًا من تاريخ نشر النظام، ويعمل بها من تاريخ نفاذه.\nالمادة الثلاثون\nيحل النظام محل نظام استئجار الدولة للعقار وإخلائه، الصادر بالمرسوم الملكي رقم (م / ٦١) وتاريخ ١٨ / ٩ / ١٤٢٧هـ، ويلغي ما يتعارض معه من أحكام.\nالمادة الحادية الثلاثون\nيعمل بالنظام بعد مضي (مائة وثمانين) يومًا من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة السابعة\nالمادة العاشرة\nالمادة العشرون\nالمادة الثالثة عشرة\nالمادة التاسعة والعشرون\nالمادة الثلاثون\nالمادة الرابعة عشرة\nالمادة الحادية والعشرون\nالمادة الحادية عشرة\nالمادة الثامنة\nالمادة الخامسة\nالمادة السادسة\nالمادة التاسعة\nالمادة الثانية عشرة\nالمادة الثانية والعشرون\nالمادة الخامسة عشرة\nالمادة الحادية الثلاثون\nالمادة السادسة عشرة\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة الخامسة والعشرون\nالمادة السادسة والعشرون\nالمادة التاسعة عشرة\nالمادة السابعة والعشرون\nالمادة الثامنة والعشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:04:55.119193Z"
}