{
  "title_ar": "نظام الخدمة المدنية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/32f651e6-2976-439c-b418-a9a700f23fb2/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الخدمة المدنية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الخدمة المدنية\nالوثائق النظامية\nأنظمة عادية\nالخدمة المدنية\nنظام الخدمة المدنية\nنظام الخدمة المدنية\nعدد مرات التصفح\n1360744\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي:\nالوظائف، أحكام شغل الوظيفة، واجبات الموظف، الرواتب والعلاوات، البدلات والمكافآت والتعويضات، الإجازات والإعارة، إنها الخدمة، أحكام عامة وانتقالية.\nالاسم\nنظام الخدمة المدنية\nتاريخ الإصدار\n1397/07/10 هـ  الموافق : 26/06/1977 مـ\nتاريخ النشر\n1397/07/10  هـ الموافق : 26/06/1977 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/49 بتاريخ 10 / 7 / 1397\nقرار مجلس الوزراء رقم 951 بتاريخ 27 / 6 / 1397\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الخدمة المدنية\n1397 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/49 بتاريخ 10 / 7 / 1397\nبعون الله تعالى\nنحن خالد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع\nعلى المادة التاسعة عشرة من نظام مجلس الوزراء الصادر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢ / ١٠ / ١٣٧٧ هـ.\nوبعد الاطلاع\nعلى المرسوم الملكي رقم (م/٥) وتاريخ ١ / ٢ / ١٣٩١ هـ، الصادر بالموافقة على نظام الموظفين العام، وعلى المراسيم الملكية المعدلة له.\nوبعد الاطلاع\nعلى قرار مجلس الوزراء رقم (٩٥١) وتاريخ ٢٧ / ٦ / ١٣٩٧ هـ.\nرسمنا بما هو آت\nأولاً :\nإلغاء نظام الموظفين العام الصادر بالمرسوم الملكي رقم (م/٥) وتاريخ ١ / ٢ / ١٣٩١ هـ.\nثانيًا :\nالموافقة على نظام الخدمة المدنية بالصيغة بهذا المرسوم.\nثالثًا :\nيلحق سلم ورواتب الموظفين الصادر بالمرسوم الملكي رقم (م/١٨) وتاريخ ٢٣ / ٥ / ١٣٤٧ هـ بنظام الخدمة المدنية.\nرابعًا :\nيسري نظام الخدمة المدنية اعتبارًا من ١ / ٨ / ١٣٩٧ هـ ويسري سلم الرواتب اعتبارًا من ١ / ٧ / ١٣٩٧ هـ.\nخامسًا :\nعلى نائب رئيس مجلس الوزراء، ورئيس مجلس الخدمة المدنية، والوزراء، كل فيما يخصه تنفيذ مرسومنا هذا.\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 951 بتاريخ 27 / 6 / 1397\nإن مجلس الوزراء\nبناء\nعلى ما اقتضته المصلحة العامة وتبسيطًا للإجراءات الإدارية. وبعد الاطلاع على مشروع نظام الخدمة المدنية المرفوع من سمو نائب رئيس اللجنة العليا للاطلاح الإداري برقم ١ /٣١٨ في ١٥ / ٥ / ١٣٩٧ هـ.\nيقرر ما يلي:\nالموافقة على نظام الخدمة المدنية بالصيغة المرافقة لهذا.\nنظم مشروع مرسوم ملكي بذلك صورته مرافقة لهذا.\nولما ذكر حرر،،،\nالنائب الثاني لرئيس مجلس الوزراء\nنظام الخدمة المدنية\nالباب الأول الوظائف"
    },
    {
      "number": "المادة 1",
      "number_norm": 1,
      "text": "مادة 1\nالجدارة هي الأساس في اختيار الموظفين لشغل الوظيفة العامة."
    },
    {
      "number": "المادة 2",
      "number_norm": 2,
      "text": "مادة 2\nتصنف الوظائف  بتجميعها في فئات تتضمن كل  فئة منها  الوظائف المتماثلة في طبيعة العمل  ومستوى الواجبات والمسئوليات والمؤهلات  المطلوبة  لشغلها وتوصف الفئات طبقا للقواعد الواردة في المادة الثالثة، ويجوز أن يجري تصنيف الوظائف تدريجيا وذلك وفق قواعد تعتمد بقرار من رئيس مجلس الخدمة المدنية.\nتعديلات المادة"
    },
    {
      "number": "المادة 2",
      "number_norm": 2,
      "text": "مادة 2\nعُدلت المادة (2) لتكون بالنص الآتي:\n\"تصنف وزارة الخدمة المدنية الوظائف، بما فيها وظائف البنود، ويحدد أسلوب تصنيفها ومتطلبات شغلها وفق قواعد تحددها اللائحة\"."
    },
    {
      "number": "المادة 3",
      "number_norm": 3,
      "text": "مادة 3\nتوصف مختلف الفئات بحيث تتضمن أوصاف كل فئة ما يلي:\nأ - الاسم الذي يدل عليها.\nب - مرتبتها حسب سلم الرواتب الملحق بهذا النظام.\nج - وصفًا عامًا لواجباتها ومسئولياتها.\nد - وصفًا تحليليًا لواجباتها ومسئولياتها.\nهـ - بيانًا بالحد الأدنى للمؤهلات المطلوبة لشغلها وتشمل المؤهلات العلمية والعملية ودرجة المهارة المطلوبة وغير ذلك من الشروط المطلوبة للوظيفة.\nتعديلات المادة"
    },
    {
      "number": "المادة 3",
      "number_norm": 3,
      "text": "مادة 3\nأُلغيت المادة (3).\nالباب الثاني الموظفون  الفصل الأول شغل الوظيفة"
    },
    {
      "number": "المادة 4",
      "number_norm": 4,
      "text": "مادة 4\nمع مراعاة ما تقضي به الأنظمة الأخرى يشترط فيمن يعين في إحدى الوظائف أن يكون:\nأ -\nسعودي الجنسية، ويجوز استثناء من ذلك استخدام غير السعودي بصفة مؤقتة في الوظائف التي تتطلب كفاءات غير متوفرة في السعوديين بموجب قواعد يضعها مجلس الخدمة المدنية.\nب -\nمكملاً سبعة عشر عامًا من العمر.\nج -\nلائقًا صحيًا للخدمة.\nد -\nحسن السيرة والأخلاق.\nهـ -\nحائزًا المؤهلات المطلوبة للوظيفة، ويجوز لمجلس الخدمة المدنية الإعفاء من هذا الشرط.\nو-\nغير محكوم عليه بحد شرعي أو بالسجن في جريمة مخلة بالشرف أو الأمانة حتى يمضي على انتهاء تنفيذ الحد أو السجن ثلاث سنوات على الأقل.\nز-\nغير مفصول من خدمة الدولة لأسباب تأديبية ما لم يكن مضى على صدور قرار الفصل ثلاث سنوات على الأقل.\nتعديلات المادة"
    },
    {
      "number": "المادة 4",
      "number_norm": 4,
      "text": "مادة 4\nعُدلت المادة (4) لتكون بالنص الآتي:\n\"مع مراعاة ما تقضيه به الأنظمة الأخرى، يشترط فيمن يعين على الوظائف أن يكون:\nأ- سعودي الجنسية، ويجوز استثناء من ذلك استخدام غير السعودي بصفة مؤقتة في الوظائف التي تتطلب كفايات غير متوافرة في المتقدمين السعوديين لشغل هذه الوظائف، وذلك بموجب قواعد يضعها مجلس الوزراء.\nب- مكملاً ثمانية عشر عاماً من العمر.\nج- لائقاً صحياً للخدمة.\nد- حسن السيرة والأخلاق.\nهـ- حاصلاً على المؤهلات المطلوبة للوظيفة، ويجوز لمجلس الوزراء الإعفاء من هذا الشرط.\nو- غير محكوم عليه بحد شرعي، أو بالقصاص، أو بعقوبة السجن لمدة تزيد على سنة أو بالإدانة والعقوبة في أي من الجرائم الآتية: الرشوة، والتزوير، والاختلاس، وتهريب المخدرات أو المسكرات أو ترويجها أو المتاجرة فيها، أو كان محكوم عليه ومضت سنة على الأقل على انتهاء تنفيذ العقوبة أو الإعفاء منها.\nز- غير مفصول من خدمة الدولة لأسباب تأديبية، أو كان مفصولاً ومضت سنة على الأقل من تاريخ الفصل.\nويجوز إضافة شروط أخرى إلى اللائحة للتعيين على بعض الوظائف\"."
    },
    {
      "number": "المادة 5",
      "number_norm": 5,
      "text": "مادة 5\nيتم شغل وظائف الدواوين الملكية بأمر ملكي."
    },
    {
      "number": "المادة 6",
      "number_norm": 6,
      "text": "مادة 6\nيتم شغل وظائف المرتبة الرابعة عشرة فما فوق بقرار من مجلس الوزراء ويتم شغل وظائف المرتبة الثالثة عشرة فما دون بقرار من الوزير المختص.\nتعديلات المادة"
    },
    {
      "number": "المادة 6",
      "number_norm": 6,
      "text": "مادة 6\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/ 57) بتاريخ 24/ 5/ 1438هـ،\nلتكون بالنص الآتي:\n\"يكون شغل وظائف المرتبتين (الرابعة عشرة) و(الخامسة عشرة) بقرار من مجلس الوزراء، ويكون شغل وظائف المرتبة (الثالثة عشرة) فما دون بقرار من الوزير المختص وفقاً للشروط والضوابط والإجراءات المحددة لهذه الوظائف، واستثناءً من ذلك؛ يجوز نقل من يشغل المرتبة (الرابعة عشرة) أو المرتبة (الخامسة عشرة) داخل الجهة بقرار من الوزير المختص، بعد أخذ موافقة رئيس مجلس الوزراء\"."
    },
    {
      "number": "المادة 7",
      "number_norm": 7,
      "text": "مادة 7\nيعلن الديوان العام للخدمة المدنية الوظائف التي في المرتبة العاشرة فما دون ويخضع جميع المتقدمين لشغل هذه الوظائف لتقييم يحدد الديوان العام للخدمة المدنية مقاييسه وإجراءاته حسب ما تقتضيه الوظائف المعلنة ومتطلبات الخدمة.\nويجوز بعد اتفاق رئيس الديوان العام للخدمة المدنية والوزير المختص أن تقوم الجهة الإدارية بامتحان من يتقدمون لشغل بعض وظائف المراتب الخاصة فما دون وفق المقاييس والإجراءات التي يحددها الديوان العام للخدمة المدنية.\nتعديلات المادة"
    },
    {
      "number": "المادة 7",
      "number_norm": 7,
      "text": "مادة 7\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/ 57) بتاريخ 24/ 5/ 1438هـ،\nلتكون بالنص الآتي:\n\"تعلن وزارة الخدمة المدنية عن الوظائف التي في المرتبة (العاشرة) فما دون وما يعادلها في سلالم رواتب الخدمة المدنية، ويخضع جميع المتقدمين لشغل هذه الوظائف لتقويم تحدد وزارة الخدمة المدنية مقاييسه وإجراءاته في ضوء متطلبات الوظائف، ويجوز بعد اتفاق وزير الخدمة المدنية والوزير المختص؛ أن تعلن الجهة الإدارية عن الوظائف التي يتفق في شأنها وفق المقاييس والإجراءات التي تحددها وزارة الخدمة المدنية\"."
    },
    {
      "number": "المادة 8",
      "number_norm": 8,
      "text": "مادة 8\nالموظف الذي لا يباشر مهمات وظيفته دون عذر مشروع خلال خمسة عشر (15) يومًا من تاريخ إبلاغه قرار التعيين يلغى قرار تعيينه ويعتبر كأن لم يكن."
    },
    {
      "number": "المادة 9",
      "number_norm": 9,
      "text": "مادة 9\nيعتبر الموظف المعين ابتداء تحت التجربة مدة سنة."
    },
    {
      "number": "المادة 10",
      "number_norm": 10,
      "text": "مادة 10\nأ - تتم ترقية ونقل الموظفين إلى الوظائف الشاغرة وفق الأحكام التي تحددها قواعد التصنيف بما في ذلك مؤهلات وشروط شغل الوظيفة.\nب - لا تكون الترقية نافذة قبل تاريخ صدور القرار بها.\nالفصل الثاني الواجبات"
    },
    {
      "number": "المادة 11",
      "number_norm": 11,
      "text": "مادة 11\nيجب على الموظف خاصة :\nأ‌ -\nأن يترفع عن كل ما يخل بشرف الوظيفة والكرامة سواء كان ذلك في محل العمل أم خارجه.\nب -\nأن يراعي آداب اللباقة في تصرفاته مع الجمهور ورؤسائه وزملائه ومرؤوسيه.\nج -\nأن يخصص وقت العمل لأداء واجبات وظيفته وأن ينفذ الأوامر الصادرة إليه بدقة وأمانة في حدود النظم والتعليمات.\nمادة12\nيحظرعلى الموظف خاصة :\nأ -\nإساءة استعمال السلطة الوظيفية.\nب -\nاستغلال النفوذ.\nج -\nقبول الرشوة أو طلبها بأي صورة من الصور المنصوص عليها في نظام مكافحة الرشوة.\nد -\nقبول الهدايا أو الإكراميات أو خلافه بالذات أو بالوساطة لقصد الاغراء من أرباب المصالح.\nهـ -\nإفشاء الأسرار التي يطّلع عليها بحكم وظيفته ولو بعد تركه الخدمة."
    },
    {
      "number": "المادة 13",
      "number_norm": 13,
      "text": "مادة 13\nيجب على الموظف أن يمتنع عن :\nأ - الاشتغال بالتجارة بطريقة مباشرة أو غير مباشرة.\nب - الاشتراك في تأ سيس الشركات أو قبول عضوية مجالس إدارتها أو أي عمل فيها أو في محل تجاري إلا اذا كان معينا من الحكومة، ويجوز بمقتضى لائحة يصدرها  مجلس الوزراء الإذن للموظفين  بالعمل في القطاع  الخاص  في غير أوقات الدوام الرسمي."
    },
    {
      "number": "المادة 14",
      "number_norm": 14,
      "text": "مادة 14\nلا يجوز للموظف الجمع بين وظيفته وممارسة مهنة أخرى، ويجوز الترخيص في الاشتغال بالمهن الحرة لمن تقضي المصلحة العامة بالترخيص لهم في ذلك لحاجة البلاد إلى مهنهم ويكون منح هذا الترخيص من قبل الوزير المختص وتحدد اللائحة شروط منح هذا الترخيص.\nتعديلات المادة"
    },
    {
      "number": "المادة 14",
      "number_norm": 14,
      "text": "مادة 14\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/ 57) بتاريخ 24/ 5/ 1438هـ،\nلتكون بالنص الآتي:\n\"لا يجوز للموظف الجمع بين وظيفته وممارسة مهنة أخرى، على أنه يجوز وفق لائحة يصدرها مجلس الوزراء السماح بالاشتغال بالمهن الحرة لمن تقضي المصلحة العامة السماح لهم بذلك؛ للحاجة إلى مهنهم\"."
    },
    {
      "number": "المادة 15",
      "number_norm": 15,
      "text": "مادة 15\nكل موظف مسؤول عما يصدر عنه ومسؤول عن حسن سير العمل في حدود إختصاصه.\nمادة (15 مكرر):\n- أُضيفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/95) وتاريخ 1439/9/15هـ، لتكون بالنص الآتي:\n\"تتولى إدارة الموارد البشرية في الجهة الحكومية تطبيق أحكام هذا النظام ولوائحه التنفيذية والقرارات والتعليمات ذات العلاقة، وتلتزم الإدارات المعنية في كل جهة حكومية بالرجوع إليها في جميع ما يتعلق بذلك، وعلى الجهة الحكومية الرجوع إلى الوزارة فيما يعترضها عند التطبيق.\nمرفق المادة\nالفصل الثالث الرواتب والعلاوات"
    },
    {
      "number": "المادة 16",
      "number_norm": 16,
      "text": "مادة 16\nيستحق الموظف راتبه اعتباراً من تاريخ مباشرته العمل."
    },
    {
      "number": "المادة 17",
      "number_norm": 17,
      "text": "مادة 17\nيمنح الموظف العلاوة وفق سلم الرواتب الملحق بهذا النظام وذلك بنقله من الدرجة التي يشغلها إلى الدرجة التالية لها مباشرة في المرتبة نفسها ويتم هذا النقل من أول شهر محرم من كل سنة.\nتعديلات المادة"
    },
    {
      "number": "المادة 17",
      "number_norm": 17,
      "text": "مادة 17\nتعديل المادة لتكون بالنص الآتي: \"يمنح الموظف العلاوة وفق سلم الرواتب الملحق بهذا النظام، وذلك بمنحه الدرجة التالية المباشرة للدرجة التي يشغلها في المرتبة نفسها. ويتم ذلك ابتداءً من أول يوم في كل سنة مالية\"."
    },
    {
      "number": "المادة 18",
      "number_norm": 18,
      "text": "مادة 18\nأ -\nيمنح الموظف المعين راتب أول درجة في مرتبة الوظيفة التي عين عليها فإذا كان راتبه عند التعيين يساوي راتب هذه الدرجة أو يزيد عليه يمنح راتب أول درجة تتجاوز راتبه عند التعيين.\nويجوز التعيين في غير الدرجة الأولى بالنسبة لمن يتوفر لديه مؤهلات معينة يحددها مجلس الخدمة المدنية.\nب -\nيمنح الموظف المرقى راتب أول درجة في مرتبة الوظيفة التي يرقى إليها فإذا كان راتبه عند الترقية يساوي راتب هذه الدرجة أو يزيد عليه يمنح راتب أول درجة تتجاوز راتبه. ويجوز بقرار من السلطة المختصة منح الموظف المرقى راتب الدرجة التالية.\nج -\nفي حالة إعادة الموظف الذي ترك الخدمة في وظيفة بنفس المرتبة التي كان يشغلها عند انتهاء خدمته يوضع بنفس الدرجة التي كان عليها أما إذا أعيد إلى وظيفة ذات مرتبة أقل فيمنح راتب أول درجة تتجاوز آخر راتب كان يتقاضاه فإذا كان راتبه يزيد عن راتب آخر درجة في مرتبة الوظيفة يمنح هذه الدرجة.\nتعديلات المادة"
    },
    {
      "number": "المادة 18",
      "number_norm": 18,
      "text": "مادة 18\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/57) بتاريخ 24/  5/ 1438هـ،\nلتكون بالنص الآتي:\n\"أ - يمنح الموظف المعين راتب أول درجة في مرتبة الوظيفة التي عين عليها، فإذا كان راتبه عند التعيين يساوي راتب هذه الدرجة أو يزيد عليه؛ يمنح راتب أول درجة تتجاوز راتبه عند التعيين.\nويجوز التعيين في غير الدرجة الأولى بالنسبة لمن يتوفر لديه مؤهلات معينة يحددها مجلس الوزراء.\nب - يمنح الموظف المرقى راتب أول درجة في مرتبة الوظيفة التي يرقى إليها، فإن كان راتبه عند الترقية يساوي راتب هذه الدرجة أو يزيد عليه؛ فيمنح راتب أول درجة تتجاوز راتبه، على ألا تقل الزيادة التي يحصل عليها المرقى في راتبه عن مقدار العلاوة المحددة للمرتبة التي كان مثبتاً عليها قبل الترقية على المرتبة الأعلى.\nج - إذا أعيد الموظف الذي ترك الخدمة إلى وظيفة في المرتبة نفسها التي كان يشغلها عند انتهاء خدمته؛ فيوضع في الدرجة نفسها التي كان عليها، أما إذا أعيد إلى وظيفة ذات مرتبة أعلى أو أدنى فيمنح راتب أول درجة يتجاوز راتبها راتب الدرجة التي كان يشغلها في السلم المطبق عليه، فإن كان راتبه يزيد على راتب آخر درجة في مرتبة الوظيفة؛ فيمنح هذه الدرجة\"."
    },
    {
      "number": "المادة 19",
      "number_norm": 19,
      "text": "مادة 19\nيصرف للموظف المكفوف اليد ومن في حكمه نصف صافي راتبه فإذا برئ أو عوقب بغير الفصل يصرف له الباقي من راتبه. أما إذا عوقب بالفصل فلا يستعاد ما صرف له ما لم تقرر الجهة التي أصدرت قرار العقوبة غير ذلك.\nتعديلات المادة"
    },
    {
      "number": "المادة 19",
      "number_norm": 19,
      "text": "مادة 19\nعُدلت المادة (19) لتكون بالنص الآتي:\n\"أ- يصرف للموظف المكفوف اليد ومن في حكمه، أو الموقوف احتياطياً نصف صافي راتبه الأساسي، فإن برّئ أو عوقب بغير الفصل فيصرف له النصف الباقي منه. ولا يستعاد ما صرف له إذا عوقب بالفصل.\nب- يصرف للموظف الموقوف في حقوق خاصة نصف صافي راتبه الأساسي، وذلك لمدة لا تزيد على سنتين. فإن عاد لمباشرة عمله قبل انتهاء هذه المدة يصرف له النصف الباقي منه. أما إذا استمر إيقافه فيطوى قيده ولا يصرف له النصف الباقي من راتبه، ولا يستعاد ما صرف له\"."
    },
    {
      "number": "المادة 20",
      "number_norm": 20,
      "text": "مادة 20\nلا يجوز الحجز على راتب الموظف إلا بأمر من الجهة المختصة ولا يجوز أن يتجاوز المقدار المحجوز كل شهر ثلث صافي راتبه الشهري ما عدا دين النفقة.\nتعديلات المادة"
    },
    {
      "number": "المادة 20",
      "number_norm": 20,
      "text": "مادة 20\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/23) بتاريخ 11 /4 / 1435هـ،\nلتصبح بالنص الآتي:\n\"لا يجوز الحجز على راتب الموظف إلا بأمر من الجهة المختصة، ولا يجوز أن يتجاوز المقدار المحجوز كل شهر ثلث صافي راتبه الشهري ما عدا دين النفقة، وإذا كان الموظف موقوفًا بسبب مطالبته بديون (للحكومة أو لغير الحكومة) فيصرف له راتبه الأساسي\"."
    },
    {
      "number": "المادة 20",
      "number_norm": 20,
      "text": "مادة 20\nتعديل المادة لتكون بالنص الآتي: \"لا يجوز الحجز على شيء من راتب الموظف إلا بأمر من الجهة المختصة، ولا يجوز أن يتجاوز المقدار المحجوز في الشهر ثلث صافي راتبه الشهري ما عدا دين النفقة، وإذا كان الموظف موقوفاً بسبب مطالبته بدين للحكومة فيصرف له راتبه الأساسي\"."
    },
    {
      "number": "المادة 21",
      "number_norm": 21,
      "text": "مادة 21\nمع مراعاة ما تقضي به الأنظمة لا يستحق الموظف راتباً عن الأيام التي لا  يباشر فيها عمله.\nتعديلات المادة"
    },
    {
      "number": "المادة 21",
      "number_norm": 21,
      "text": "مادة 21\nعُدلت المادة (21) لتكون بالنص الآتي:\n\"مع مراعاة ما تقضي به الأنظمة واللوائح الأخرى، لا يستحق الموظف راتباً عن الأيام والساعات التي لا يباشر فيها عمله\".\nالفصل الرابع البدلات والمكافآت والتعويضات"
    },
    {
      "number": "المادة 22",
      "number_norm": 22,
      "text": "مادة 22\nيصرف للموظف المنتدب في مهمة رسمية بدل نقدي عن كل يوم يقضيه خارج مقر عمله داخل المملكة أوخارجها وفق الفئات التي تحددها لائحة البدلات.\nتعديلات المادة"
    },
    {
      "number": "المادة 22",
      "number_norm": 22,
      "text": "مادة 22\nتعديل المادة لتكون بالنص الآتي: \"يصرف للموظف المنتدب بدل نقدي عن كل يوم يقضيه خارج مقر عمله داخل المملكة أو خارجها وفق الفئات الي تحددها لائحة الحقوق والمزايا المالية\"."
    },
    {
      "number": "المادة 23",
      "number_norm": 23,
      "text": "مادة 23\nيجوز بقرار من الوزير المختص تكليف الموظف بالقيام بأعمال وظيفة معينة أو بالقيام بمهمة رسمية ، كما يجوز تكليفه بذلك مع قيامه بمهام وظيفته الأصلية."
    },
    {
      "number": "المادة 24",
      "number_norm": 24,
      "text": "مادة 24\nيجوز أن يحدد الديوان العام للخدمة المدنية المستوى الذي يصل إليه أداء العمل بالنسبة لبعض الوظائف فإذا زاد عمل الموظف على القدر المحدد جاز منحه مكافأة عن هذه الزيادة تحدد بقرار من الوزير المختص وتحدد اللائحة قواعد منح هذه المكافأة.\nتعديلات المادة"
    },
    {
      "number": "المادة 24",
      "number_norm": 24,
      "text": "مادة 24\nعُدلت المادة (24) لتكون بالنص الآتي:\n\"أ- يجوز بقرار من الوزير المختص منح الموظف المتميز مكافأة نقدية. وتحدد اللائحة مقدار اللائحة مقدار المكافأة وأسس منحها وشروطه وضوابطه.\nب- للجهة الحكومية أن تكافئ الموظف المتميز بمنحه شهادة تميز، أو تكريمه، أو ترشيحه للمنافسة على جوائز التميز المعتمدة وتحدد اللائحة أسس ذلك وضوابطه\"."
    },
    {
      "number": "المادة 25",
      "number_norm": 25,
      "text": "مادة 25\nيجوز بقرار من الوزير المختص شغل بعض الوظائف بصفة مؤقته بمكافأة تحدد على أساس العمل بالقطعة أو الإنتاج أو الساعة حسب المعدلات التي يضعها مجلس الخدمة المدنية.\nتعديلات المادة"
    },
    {
      "number": "المادة 25",
      "number_norm": 25,
      "text": "مادة 25\nالمادة ( 25 )\nعُدلت هذه المادة لتكون بالنص الآتي: \"يجوز التعاقد للقيام بأعمال بعض الوظائف وفقاً لم تحدده اللائحة\"، وذلك بموجب المرسوم الملكي رقم (م/73) وتاريخ 1441/5/27هـ."
    },
    {
      "number": "المادة 25",
      "number_norm": 25,
      "text": "مادة 25\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/73) وتاريخ 1441/5/27هـ، لتكون بالنص الآتي: \"يجوز التعاقد للقيام بأعمال بعض الوظائف وفقاً لم تحدده اللائحة\".\nمادة (25 مكرر):\n- أُضيفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/95) وتاريخ 1439/9/15هـ، لتكون بالنص الآتي:\n\"\nيجوز التعاقد مع المستشارين والخبراء لأداء خدمة معينة، بموجب نموذج عقد يتفق عليه بين الجهة الحكومية ووزارتي الخدمة المدنية والمالية، يتضمن نطاق ومجال العمل المطلوب أداؤه ومدة العقد والتزامات وحقوق الطرفين بما في ذلك السقف الأعلى لاستحقاقات المتعاقد. وتحدد اللائحة ضوابط التعاقد وإجراءاته وآلية تحديد المقابل المالي في العقود.\"\nمرفق المادة"
    },
    {
      "number": "المادة 26",
      "number_norm": 26,
      "text": "مادة 26\nيصرف للموظف الذي يكلف بالعمل خارج وقت الدوام الرسمي وأثناء العطل الرسمية مكافأة نقدية عن الساعات الإضافية ،  وتحدد اللائحة قواعد منح هذه المكافأة."
    },
    {
      "number": "المادة 27",
      "number_norm": 27,
      "text": "مادة 27\nتحدد اللائحة أنواع ومقدار وشروط البدلات أو المكافآت أو التعويضات أو المزايا التي تمنح للموظف.\nالفصل الخامس  الإجازات والإعارة"
    },
    {
      "number": "المادة 28",
      "number_norm": 28,
      "text": "مادة 28\nتحدد اللائحة أنواع ومدد وشروط الإجازات وفترات الغياب التي يستحقها الموظف أو يؤذن له فيها."
    },
    {
      "number": "المادة 29",
      "number_norm": 29,
      "text": "مادة 29\nيجوز إعارة الموظف بعد موافقته للعمل لدى المؤسسات العامة أو الخاصة أو الحكومات أو الهيئات الدولية وتحدد اللائحة قواعد الإعارة.\nتعديلات المادة"
    },
    {
      "number": "المادة 29",
      "number_norm": 29,
      "text": "مادة 29\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/ 57) بتاريخ 24/ 5/ 1438هـ،\nلتكون بالنص الآتي:\n\"أ - تجوز إعارة خدمات الموظف بعد موافقته للعمل لدى الأجهزة ذوات الشخصية المعنوية العامة، أو الخاصة، أو الحكومات، أو الهيئات، أو المنظمات الدولية.\nب - يجوز للجهة الإدارية أن تستعير للعمل لديها أحد موظفي الأجهزة ذوات الشخصية المعنوية العامة، أو الخاصة، أو أحد موظفي الحكومات، أو الهيئات، أو المنظمات الدولية.\nوتحدد اللائحة قواعد الاستعارة والإعارة\"."
    },
    {
      "number": "المادة 29",
      "number_norm": 29,
      "text": "مادة 29\nتعديل المادة لتكون بالنص الآتي:\n\"أ- تجوز  إعارة خدمات الموظف - بعد موافقته - للعمل لدى غير جهة عمله، بما في ذلك الحكومات، أو الهييئات، او المنظمات الدولية، أو المؤسسات غير الربحية.\nب- يجوز للجهة الحكومية أن تستعير خدمات من ليس مشمولاً بنظام الخدمة المدنية.\nوتحدد اللائحة قواعد الإعارة والاستعارة\".\nالفصل السادس  إنهاء الخدمة"
    },
    {
      "number": "المادة 30",
      "number_norm": 30,
      "text": "مادة 30\nمع مراعاة أسباب إنهاء الخدمة التي تنص عليها الأنظمة تنهى خدمة الموظف لأحد الأسباب الآتية:\nأ - الاستقالة.\nب - طلب الإحالة على التقاعد قبل بلوغ السن النظامية حسب نظام التقاعد.\nج - إلغاء الوظيفة.\nد -   بلوغ السن  النظامية  للتقاعد  ما لم تمدد  خدمته  بقرار من السلطة المختصة.\nهـ -  العجز الصحي.\nو -  الغياب بغير عذر مشروع أو عدم تنفيذ قرار النقل.\nز - الفصل لأسباب تأديبية.\nح - الفصل بأمر ملكي أو بقرار من مجلس الوزراء.\nتعديلات المادة"
    },
    {
      "number": "المادة 30",
      "number_norm": 30,
      "text": "مادة 30\n* عُدلت الفقرة (و) من المادة (30) لتكون بالنص الآتي:\n\"و- عدم تنفيذ قرار النقل دون عذر مشروع خلال خمسة عشر يوماً من تاريخ إبلاغ الموظف بالقرار\".\n* أُضيفت ست فقرات جديدة إلى المادة (30) بالنص الآتي:\n\"ط- الانقطاع عن العمل دون عذر مشروع مدة خمسة عشر يوماً متصلة أو ثلاثين يوماً متفرقة خلال السنة السابقة لإصدار قرار إنهاء الخدمة.\nي- سحب الجنسية أو إسقاطها.\nك- فقد الموظف بعد مضي مدة يحددها مجلس الوزراء.\nل- عدم الصلاحية لشاغلي الوظائف المستثناة من المسابقة والمؤهل.\nم- عدم الكفاية لحصوله على تقويم أداء وظيفي بدرجة غير مرضٍ ثلاث مرات متتالية وفقاً لما تحدده اللائحة.\nن- الوفاة\".\nالباب الثالث أحكام عامة وانتقالية"
    },
    {
      "number": "المادة 31",
      "number_norm": 31,
      "text": "مادة 31\nللوزير تفويض بعض صلاحياته المقررة في هذا النظام."
    },
    {
      "number": "المادة 32",
      "number_norm": 32,
      "text": "مادة 32\nيكون لرئيس المصلحة المستقلة بالنسبة لموظفي هذه المصلحة من الصلاحيات ما للوزير بالنسبة لموظفي الوزارة."
    },
    {
      "number": "المادة 33",
      "number_norm": 33,
      "text": "مادة 33\nلا يجوز تعيين الموظف على أكثر من وظيفة واحدة."
    },
    {
      "number": "المادة 34",
      "number_norm": 34,
      "text": "مادة 34\nيعتبر تدريب الموظفين جزءا من واجبات العمل النظامية سواء كان داخل أو خارج أوقات الدوام الرسمي وعلى جميع الوزارات والمصالح الحكومية تمكين موظفيها من تلقي التدريب كل في مجال اختصاصه."
    },
    {
      "number": "المادة 35",
      "number_norm": 35,
      "text": "مادة 35\nيتم ابتعاث الموظفين الذين تقضي مصلحة العمل بابتعاثهم للدراسة وفق لائحة الابتعاث.\nتعديلات المادة"
    },
    {
      "number": "المادة 35",
      "number_norm": 35,
      "text": "مادة 35\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/ 57) بتاريخ 24/ 5/ 1438هـ ،\nلتكون بالنص الآتي:\n\"يكون ابتعاث الموظفين للدراسة في الخارج، أو إيفادهم للدراسة في الداخل؛ وفق مقتضيات مصلحة العمل، وتحدد لائحتا الابتعاث والإيفاد قواعد ذلك، وشروطه، وإجراءاته\"."
    },
    {
      "number": "المادة 35",
      "number_norm": 35,
      "text": "مادة 35\nتعديل المادة لتكون بالنص الآتي: \"يكون ابتعاث الموظفين للدراسة في الخارج، أو إيفادهم للدراسة في الداخل، وفق متقضيات مصلحة العمل.\nوتحدد اللائحة قواعد الابتعاث والإيفاد\"."
    },
    {
      "number": "المادة 36",
      "number_norm": 36,
      "text": "مادة 36\nتعد تقارير دورية عن كل موظف وفق لائحة يصدرها رئيس مجلس الخدمة المدنية.\nتعديلات المادة"
    },
    {
      "number": "المادة 36",
      "number_norm": 36,
      "text": "مادة 36\nعُدلت المادة (36) لتكون بالنص الآتي:\n\"تصدر وزارة الخدمة المدنية لائحة لقياس أداء الموظف، تتضمن الأهداف التي تسعى إلى تحقيقها، وتحدد اللائحة على وجه خاص الآتي:\n1- أسس قياس أداء الموظف ومعاييره ومستوياته.\n2- مستويات الأداء التي يستحق عنها الموظف العلاوة الدورية.\n3- مستويات الأداء المطلوبة للترقية.\n4- إجراءات التظلم من نتائج تقويم الأداء السنوي\".\nمادة (36 مكرر):\n- أُضيفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/95) وتاريخ 1439/9/15هـ، لتكون بالنص الآتي:\n\"\nتتولى إدارة الموارد البشرية في الجهة الحكومية إعداد الخطط الوظيفية وفق المعايير والأسس التي تحددها اللائحة، وبخاصة ما يأتي:\nأ- خطة القوى العاملة.\nب- خطة التطوير والتدريب.\nج- خطة تطوير القيادات.\nد- خطة إدارة المواهب.\nهـ- خطة التعاقب الوظيفي.\nويعتمد الوزير المختص هذه الخطط بالتنسيق مع وزارة الخدمة المدنية.\nمرفق المادة"
    },
    {
      "number": "المادة 37",
      "number_norm": 37,
      "text": "مادة 37\nيجوز بقرار من مجلس الخدمة المدنية استثناء وظائف معينة من بعض أحكام هذا النظام.\nتعديلات المادة"
    },
    {
      "number": "المادة 37",
      "number_norm": 37,
      "text": "مادة 37\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/139) وتاريخ 1441/10/19هـ، لتكون بالنص الآتي:\n\"يجوز استثناء وظائف معينة من بعض أحكام هذا النظام وفق ما تنظمه اللائحة، وذلك بالاتفاق مع وزير المالية\".\nمادة ( 37مكرر )\n- أُضيفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/57) وتاريخ 1438/5/24هـ، لتكون بالنص الآتي:\n\" تسري أحكام هذا النظام على جميع الموظفين المدنيين الذين يشغلون وظائف ثابتة في الميزانية العامة للدولة، ويستثنى من تطبيق أحكامه موظفو الجهات الذين تسري في شأنهم أنظمة أو لوائح خاصة في حدود ما تنص عليه تلك الأنظمة واللوائح \".\nمرفق المادة"
    },
    {
      "number": "المادة 38",
      "number_norm": 38,
      "text": "مادة 38\nيحل هذا النظام محل نظام الموظفين الصادر بالمرسوم الملكي رقم م/5 وتاريخ 1 / 2 / 1391 هـ وذلك :\nأ - بالنسبة للموظفين الخاضعين بصفة أصلية لهذا النظام.\nب - بالنسبة للموظفين الذين يعتبر النظام المذكور مكملاً للنظم التي تحكم أوضاعهم وذلك في حدود ما تنص عليه تلك النظم."
    },
    {
      "number": "المادة 39",
      "number_norm": 39,
      "text": "مادة 39\nيصدر مجلس الخدمة المدنية لوائح هذا النظام.\nتعديلات المادة"
    },
    {
      "number": "المادة 39",
      "number_norm": 39,
      "text": "مادة 39\nعُدلت المادة (39) لتكون بالنص الآتي:\n\"يصدر مجلس الوزراء لوائح هذا النظام، وللمجلس تفويض وزير الخدمة المدنية في إصدار بعض منها\"."
    },
    {
      "number": "المادة 40",
      "number_norm": 40,
      "text": "مادة 40\nلمجلس الوزراء حق تفسير هذا النظام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -"
    },
    {
      "number": "المادة 1",
      "number_norm": 1,
      "text": "مادة 1"
    },
    {
      "number": "المادة 2",
      "number_norm": 2,
      "text": "مادة 2"
    },
    {
      "number": "المادة 3",
      "number_norm": 3,
      "text": "مادة 3"
    },
    {
      "number": "المادة 4",
      "number_norm": 4,
      "text": "مادة 4"
    },
    {
      "number": "المادة 5",
      "number_norm": 5,
      "text": "مادة 5"
    },
    {
      "number": "المادة 6",
      "number_norm": 6,
      "text": "مادة 6"
    },
    {
      "number": "المادة 7",
      "number_norm": 7,
      "text": "مادة 7"
    },
    {
      "number": "المادة 8",
      "number_norm": 8,
      "text": "مادة 8"
    },
    {
      "number": "المادة 9",
      "number_norm": 9,
      "text": "مادة 9"
    },
    {
      "number": "المادة 10",
      "number_norm": 10,
      "text": "مادة 10"
    },
    {
      "number": "المادة 11",
      "number_norm": 11,
      "text": "مادة 11\nمادة12"
    },
    {
      "number": "المادة 13",
      "number_norm": 13,
      "text": "مادة 13"
    },
    {
      "number": "المادة 14",
      "number_norm": 14,
      "text": "مادة 14"
    },
    {
      "number": "المادة 15",
      "number_norm": 15,
      "text": "مادة 15\nمادة (15 مكرر):"
    },
    {
      "number": "المادة 16",
      "number_norm": 16,
      "text": "مادة 16"
    },
    {
      "number": "المادة 17",
      "number_norm": 17,
      "text": "مادة 17"
    },
    {
      "number": "المادة 18",
      "number_norm": 18,
      "text": "مادة 18"
    },
    {
      "number": "المادة 19",
      "number_norm": 19,
      "text": "مادة 19"
    },
    {
      "number": "المادة 20",
      "number_norm": 20,
      "text": "مادة 20"
    },
    {
      "number": "المادة 21",
      "number_norm": 21,
      "text": "مادة 21"
    },
    {
      "number": "المادة 22",
      "number_norm": 22,
      "text": "مادة 22"
    },
    {
      "number": "المادة 23",
      "number_norm": 23,
      "text": "مادة 23"
    },
    {
      "number": "المادة 24",
      "number_norm": 24,
      "text": "مادة 24"
    },
    {
      "number": "المادة 25",
      "number_norm": 25,
      "text": "مادة 25\nمادة (25 مكرر):"
    },
    {
      "number": "المادة 26",
      "number_norm": 26,
      "text": "مادة 26"
    },
    {
      "number": "المادة 27",
      "number_norm": 27,
      "text": "مادة 27"
    },
    {
      "number": "المادة 28",
      "number_norm": 28,
      "text": "مادة 28"
    },
    {
      "number": "المادة 29",
      "number_norm": 29,
      "text": "مادة 29"
    },
    {
      "number": "المادة 30",
      "number_norm": 30,
      "text": "مادة 30"
    },
    {
      "number": "المادة 31",
      "number_norm": 31,
      "text": "مادة 31"
    },
    {
      "number": "المادة 32",
      "number_norm": 32,
      "text": "مادة 32"
    },
    {
      "number": "المادة 33",
      "number_norm": 33,
      "text": "مادة 33"
    },
    {
      "number": "المادة 34",
      "number_norm": 34,
      "text": "مادة 34"
    },
    {
      "number": "المادة 35",
      "number_norm": 35,
      "text": "مادة 35"
    },
    {
      "number": "المادة 36",
      "number_norm": 36,
      "text": "مادة 36\nمادة (36 مكرر):\n--"
    },
    {
      "number": "المادة 37",
      "number_norm": 37,
      "text": "مادة 37\nمادة ( 37مكرر )"
    },
    {
      "number": "المادة 38",
      "number_norm": 38,
      "text": "مادة 38"
    },
    {
      "number": "المادة 39",
      "number_norm": 39,
      "text": "مادة 39"
    },
    {
      "number": "المادة 40",
      "number_norm": 40,
      "text": "مادة 40\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:38.039071Z"
}