{
  "title_ar": "نظام مهنة المحاسبة والمراجعة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6435e205-a7ae-4a8c-9580-ad0000b6bef2/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام مهنة المحاسبة والمراجعة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام مهنة المحاسبة والمراجعة\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام مهنة المحاسبة والمراجعة\nنظام مهنة المحاسبة والمراجعة\nعدد مرات التصفح\n114492\nطلب اشعار\nنبذة عن النظام\nحل هذا النظام محل نظام المحاسبين القانونيين لعام 1412هـ،\nوتضمن:\nتعريفات، عدم مزاولة المهنة إلا بترخيص، ضوابط ترخيص المتفرغ وغير المتفرغ لمزاولة المهنة، إجراءات طلب الترخيص، إلغاء الترخيص، المقر الرئيس للمحاسب القانوني وفروعه، التزامات المحاسب القانوني، محظورات المحاسب القانوني، توقف أو إيقاف المحاسب القانوني، العقوبات والمخالفات، جهة التحقيق، جهة النظر في دعاوي التعويض والحق الخاص، لجنة النظر في المخالفات، المخالفات التي تنظر فيها اللجنة، منع المحاسب القانوني المخالف احترازياً من اعتماد القوائم المالية لعملائه، استدعاء المخالف وسماع أقواله، طلب إعادة الترخيص، ضبط المخالفات، إصدار اللائحة، النشر والنفاذ.\nLaw name\nLaw of the Profession of Accounting and Auditing\nLaw description\nLaw of the Profession of Accounting and Auditing\nالاسم\nنظام مهنة المحاسبة والمراجعة\nتاريخ الإصدار\n1442/07/27 هـ  الموافق : 11/03/2021 مـ\nتاريخ النشر\n1442/08/06  هـ الموافق : 19/03/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي م/59 بتاريخ 1442/7/27 هـ\nقرار مجلس الوزراء رقم 416 بتاريخ 1442/7/25 هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nنظام مهنة المحاسبة والمراجعة\n1442 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي م/59 بتاريخ 1442/7/27 هـ\nبعون الله تعالـى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم\n، الصادر بالأمر الملكي رقم (أ / 90) وتاريخ 27 / 8 / 1412هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء\n، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبناءً على المادة (الثامنة عشرة) من نظام مجلس الشورى\n، الصادر بالأمر الملكي رقم (أ / 91) وتاريخ 27 / 8 / 1412هـ.\nوبعد الاطلاع\nعلى نظام المحاسبين القانونيين، الصادر بالمرسوم الملكي رقم (م / 12) وتاريخ 13 / 5 / 1412هـ.\nوبعد الاطلاع\nعلى قرار مجلس الشورى رقم (154 / 34) وتاريخ 20 / 8 / 1441هـ.\nوبعد الاطلاع\nعلى قرار مجلس الوزراء رقم (416) وتاريخ  25 / 7 / 1442هـ.\nرسمنا بما هو آت:\nأولاً:\nالموافقة على نظام مهنة المحاسبة والمراجعة، بالصيغة المرافقة.\nثانيًا:\nعلى سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة -كل فيما يخُصُّه- تنفيذ مرسومنا هذا.\nسلمان بن عبدالعزيز آل سعود\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 416 بتاريخ 1442/7/25 هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 49553 وتاريخ 24 / 8 / 1441هـ، في شأن مشروع نظام مهنة المحاسبة والمراجعة، ومشروع تنظيم الهيئة السعودية للمراجعين والمحاسبين.\nوبعد الاطلاع\nعلى مشروع النظام ومشروع التنظيم، المشار إليهما.\nوبعد الاطلاع\nعلى نظام المحاسبين القانونيين، الصادر بالمرسوم الملكي رقم (م / 12) وتاريخ 13 / 5 / 1412هـ.\nوبعد الاطلاع\nعلى المحضر رقم (658) وتاريخ 12 / 5 / 1441هـ، والمذكرات: رقم (384) وتاريخ 12 / 5 / 1441هـ، ورقم (1165) وتاريخ 20 / 12 / 1441هـ، ورقم (589) وتاريخ 10 / 4 / 1442هـ، ورقم (694) وتاريخ 30 / 4 / 1442هـ، ورقم (1114) وتاريخ 5 / 7 / 1442هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (8 -21 / 42 / د) وتاريخ 23 / 5 / 1442هـ.\nوبعد النظر\nفي قرار مجلس الشورى رقم (154 / 34) وتاريخ 20 / 8 / 1441هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (4844) وتاريخ  19 / 7 / 1442هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على نظام مهنة المحاسبة والمراجعة، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثانياً:\nتعديل اسم (الهيئة السعودية للمحاسبين القانونيين) ليكون (الهيئة السعودية للمراجعين والمحاسبين).\nثالثاً:\nالموافقة على تنظيم الهيئة السعودية للمراجعين والمحاسبين، بالصيغة المرافقة.\nرابعاً:\nيستثنى الأعضاء الأساسيون من غير الأعضاء الحاصلين على زمالة الهيئة -الحاصلون على عضويتهم وفقًا لأحكام نظام المحاسبين القانونيين، الصادر بالمرسوم الملكي رقم (م / 12) وتاريخ 13 / 5 / 1412هـ- من الحكم الوارد في الفقرة (1) من المادة (الرابعة) من التنظيم المشار إليه في البند (ثالثاً) من هذا القرار.\nخامساً:\nيستمر مجلس إدارة الهيئة -المشكل وفقًا للمادة (الرابعة والعشرين) من نظام المحاسبين القانونيين الصادر بالمرسوم الملكي رقم (م / 12) وتاريخ 13 / 5 / 1412هـ- ويمارس الصلاحيات المنصوص عليها في المادة (التاسعة) من تنظيم الهيئة السعودية للمراجعين والمحاسبين -المشار إليه في البند (ثالثًا) من هذا القرار- وذلك إلى حين تشكيل المجلس وفق المادة (السابعة) من التنظيم.\nسادساً:\nقيام الهيئة السعودية للمراجعين والمحاسبين وهيئة السوق المالية بوضع آلية للتعاون بينهما فيما يتعلق بتنظيم الرقابة الميدانية على جودة أداء المهنة وتنفيذها لمراجعي حسابات المنشآت الخاضعة لإشراف هيئة السوق المالية.\nرئيس مجلس الوزراء\nنظام مهنة المحاسبة والمراجعة\nالمادة الأولى\nيكون للكلمات والعبارات الآتية –أينما وردت في هذا النظام– المعاني المبينة أمام كل منها ما لم يقتض السياق غير ذلك:\nالنظام\n: نظام مهنة المحاسبة والمراجعة.\nاللائحة\n: اللائحة التنفيذية للنظام.\nالوزارة\n: وزارة التجارة.\nالوزير\n: وزير التجارة.\nالهيئة\n: الهيئة السعودية للمراجعين والمحاسبين.\nالمجلس\n: مجلس إدارة الهيئة.\nالمهنة\n: مهنة المحاسبة والمراجعة.\nالترخيص\n: وثيقة تصدر من الوزارة، تتيح لمن صدرت له مزاولة المهنة وفقاً للشروط والضوابط المحددة بالنظام واللائحة.\nالمحاسب القانوني:\nشخص ذو صفة طبيعية أو اعتبارية مرخص له بمزاولة المهنة.\nاللجنة\n: اللجنة التي تنظر في المخالفات الإدارية والمسلكية وفقاً لأحكام النظام.\nتعديلات المادة\nالمادة الأولى\n- صدر المرسوم الملكي رقم (م/169) وتاريخ 1446/8/10هـ، وذلك على النحو الآتي:\n- حذف تعريف \"الوزارة\".\n- تعديل تعريف \"الترخيص\"\nليصبح بالنص الآتي: \"الترخيص: وثيقة تصدر من الهيئة، تتيح لمن صدرت له مزاولة المهنة وفقاً للشروط والضوابط المحددة بالنظام واللائحة\".\nالمادة الأولى\n- تعديل تعريف \"الوزير\" وذلك  بموجب  قرار مجلس الوزراء رقم (283) وتاريخ 1447/4/22هـ، ليصبح بالنص الآتي:\n\" الوزير: وزير من أعضاء مجلس الوزراء يسمى بأمر من رئيس مجلس الوزراء بناءً على اقتراح من مجلس الشؤون الاقتصادية والتنمية \".\nالمادة الثانية\nلا تجوز مزاولة المهنة إلا بعد الحصول على الترخيص وفقاً لأحكام النظام.\nالمادة الثالثة\nيتم الترخيص لطالب الترخيص وفقاً لما يلي:\nالمتفرغ لمزاولة المهنة وفقاً للضوابط الآتية:\nأ-\nأن يكون سعودي الجنسية.\nب-\nأن يكون كامل الأهلية.\nج-\nأن يكون حاصلاً على الشهادة الجامعية أو أي مؤهل أعلى في تخصص المحاسبة أو أي تخصص آخر ذي علاقة بالمهنة وفقاً للمعايير التي تحددها اللائحة.\nد-\nأن يكون عضواً أساسياً في الهيئة، وأن تتوافر لديه خبرة في طبيعة العمل لا تقل عن سنة.\nهـ-\nأن يكون حسن السيرة والسلوك، وغير محكوم عليه بحد شرعي أو بجريمة مخلة بالأمانة أو الشرف ما لم يكن قد رُد إليه اعتباره، وألا يكون قد صدر في حقه قرار تأديبي بالفصل من الخدمة الحكومية ما لم يكن قد مضى على صدور القرار التأديبي (ثلاث) سنوات.\nغير المتفرغ لمزاولة المهنة وفقاً للضوابط الآتية:\nيجوز الترخيص لشخص غير متفرغٍ وفقا لضوابط تحددها اللائحة يراعى فيها ما يلي:\nأ-\nالشروط المذكورة في الفقرة (1) من هذه المادة.\nب-\nتحديد حد أقصى لمدة مزاولة المهنة دون تفرغ.\nج-\nرفع نسبة ساعات الإشراف المطلوبة على المرخص لكل عميل مع وضع حد أقصى لإجمالي الساعات خلال العام.\nد-\nعدم تقديم خدمات المراجعة للشركات عالية المخاطر.\nالمادة الرابعة\nيقدم طلب الترخيص إلى الهيئة وفقاً للإجراءات التي يحددها المجلس، وعلى الهيئة بعد التحقق من اكتمال الشروط -الواردة في المادة (الثالثة) من النظام- الرفع إلى الوزارة بتوصيتها حيال الطلب خلال مدة تحددها اللائحة.\nتصدر الوزارة قرارها بالموافقة، أو بالرفض مسببًّا، لطلب الترخيص خلال مدة تحددها اللائحة. ولطالب الترخيص التظلم من قرار الرفض أمام المحكمة الإدارية.\nتحدد اللائحة إجراءات دراسة طلب الترخيص والبت فيه، والمقابل المالي له، ومدته، وشروط تجديده.\nتعديلات المادة\nالمادة الرابعة\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/169) وتاريخ 1446/8/10هـ، لتصبح بالنص الآتي:\n\"1- يقدم طلب الترخيص إلى الهيئة وفقاً للإجراءات التي يحددها المجلس.\n2- تصدر الهيئة قرارها بالموافقة على منح الترخيص، أو بالرفض مسبباً لطلب الترخيص، خلال مدة تحددها اللائحة. ولطالب الترخيص التظلم من قرار الرفض أمام المحكمة الإدارية.\n3- تحدد اللائحة إجراءات دراسة طلب الترخيص والبت فيه، ومدته وشروط تجديده.\n4- يحدد المجلس المقابل المالي للترخيص\".\nالمادة الخامسة\nدون إخلال بالعقوبات المنصوص عليها في المادة (العاشرة) من النظام، للوزارة بناءً على توصية الهيئة إصدار قرار بإلغاء الترخيص. ولمن صدر قرار إلغاء ترخيصه التظلم منه أمام المحكمة الإدارية. ولا يترتب على إلغاء الترخيص إلغاء عضويته بالهيئة.\nتعديلات المادة\nالمادة الخامسة\n-\nعُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/169) وتاريخ 1446/8/10هـ، لتصبح بالنص الآتي\n: \"دون إخلال بالعقوبات المنصوص عليها في المادة (العاشرة) من النظام، للهيئة إصدار قرار بإلغاء الترخيص. ويجوز لمن صدر قرار إلغاء ترخيصه التظلم منه أمام المحكمة الإدارية. ولا يترتب على إلغاء الترخيص إلغاء عضويته بالهيئة\".\nالمادة السادسة\nيجب أن يكون للمحاسب القانوني مقر رئيس لمزاولة المهنة، وله فتح فروع لذلك، وعليه إشعار الهيئة بعنوان مقره الرئيس وأي فروع أخرى إن وجدت، وأي تغيير يطرأ عليها خلال مدة لا تتجاوز (أربعة عشر) يوماً من تاريخ حدوثه، وتعد جميع التبليغات على عنوانه الرئيس المودع في الهيئة منتجة لآثارها النظامية.\nالمادة السابعة\nعلى المحاسب القانوني الالتزام بما يلي:\nالتوقيع والمصادقة على التقارير الصادرة منه، ويكون التوقيع والمصادقة في الشركة المهنية من الشريك الذي شارك في إعداد التقرير أو أشرف على إعداده.\nأن يتخذ اسمه الشخصي اسماً لمقره الرئيس، ويجوز له أن يتخذ اسماً مبتكراً على أن يكون مقروناً باسمه الشخصي، وأن يذكر اسمه ورقم الترخيص في وثائقه ومراسلاته وكل ما يصدر عنه من تقارير وبيانات، ويجب عليه أن يضع الترخيص الصادر له في مكان بارز في مقره.\nأن يزود الهيئة بالبيانات اللازمة عن نشاطه وفق ما تحدده اللائحة.\nالتقيد بقواعد المهنة وسلوكها وآدابها، وبمعايير المحاسبة والمراجعة، والمعايير الفنية، التي يعتمدها المجلس.\nحفظ مستندات العمل ونسخ من التقارير والقوائم المالية بوسائل الحفظ اللازمة وفق ضوابط تحددها اللائحة، وذلك لمدة لا تقل عن (عشر) سنوات من تاريخ إصدار تقريره عن كل سنة مالية يراجعها.\nتزويد الهيئة -كلما طلب منه ذلك- بالقوائم المالية التي راجعها والتقارير التي أعدها بالوسيلة التي تحددها.\nتوظيف نسبة محددة من السعوديين من مجموع عامليه الفنيين وفقاً لما تحدده اللائحة، وبما يتماشى مع نظام العمل والقرارات ذات العلاقة به.\nالالتزام بالنسبة التي تحددها اللائحة لعدد ساعات إشرافه على كل عملية مراجعة أصدر تقريراً في شأنها.\nالمادة الثامنة\nيحظر على المحاسب القانوني القيام بأيٍّ ممّا يلي:\nمراجعة حسابات الشركات أو المؤسسات التي يكون له مصلحة مباشرة أو غير مباشرة فيها وذلك وفقاً لما تحدده اللائحة.\nتجاوز الحد الأعلى لعدد شركات المساهمة المدرجة الذي تحدده هيئة السوق المالية، أو عدد شركات المساهمة غير المدرجة الذي يحدده المجلس، التي يمكن له مراجعتها سنويًّا.\nإفشاء أي معلومة تتعلق بأي من عملائه توصل إليها من خلال عمله المهني، أو استخدامها لمنفعته الخاصة؛ إلا بموافقة صريحة من العميل أو بناء على طلب من الجهات الرسمية المختصة.\nمراجعة حسابات شركات المساهمة وحسابات البنوك والهيئات والمؤسسات العامة قبل مضي مدة (خمس) سنوات من تاريخ حصوله على الترخيص.\nالمادة التاسعة\nعلى المحاسب القانوني إذا توقف أو أوقف عن مزاولة المهنة، لأي سبب من الأسباب بصورة مؤقتة أو نهائية، أن يبلّغ الهيئة وعملاءه بذلك خلال (ثلاثين) يوماً من تاريخ توقفه أو إيقافه. ويعد الترخيص ملغًى في حال الإيقاف النهائي، أو في حال التوقف مدة تزيد على سنتين.\nإذا أوقف المحاسب القانوني عن مزاولة المهنة نهائيًّا أو توقف لمدة يترتب عليها الإضرار بعملائه أو الغير، وجب عليه هو -أو من يمثله- حصر جميع الأعمال المعلَّقة لديه وما عليه من حقوق والتزامات وإبلاغ الهيئة بها؛ تمهيداً لمعالجتها وفقاً للإجراءات التي تحددها اللائحة.\nالمادة العاشرة\nدون إخلال بأي عقوبة ينص عليها في نظام آخر، يعاقب بالسجن مدة لا تزيد على (خمس) سنوات وبغرامة لا تزيد على مليوني ريال، أو بإحدى هاتين العقوبتين كل من ارتكب واحدة أو أكثر من الجرائم الآتية:\nأ-\nتقديم بيانات غير صحيحة أو شهادات مزورة؛ للحصول على الترخيص.\nب-\nتضليل الجمهور -بأي وسيلة- بأن له حق مزاولة المهنة وهو غير مرخص له، أو مشطوبٌ ترخيصه، أو متوقفٌ أو موقفٌ عن مزاولة المهنة.\nج-\nتقديم المحاسب القانوني بيانات كاذبة أو إخفاء بيانات كان من الواجب إظهارها في أي تقرير أو حساب أو وثيقة أثناء مزاولته للمهنة مع علمه بذلك.\nد-\nتصديق المحاسب القانوني على تقرير مخالف للحقيقة أو على وقائع غير حقيقية في مستند يتوجب إصداره نظاماً أو بمقتضى متطلبات مزاولة المهنة.\nهـ-\nتصديق المحاسب القانوني على توزيع أرباح صورية.\nو-\nإفشاء المحاسب القانوني أيًّا من أسرار المنشأة التي يقدم خدماته إليها.\nز-\nتصديق المحاسب القانوني بتوقيعه على تقارير مالية لم يدققها هو أو من يعمل تحت إشرافه.\nح-\nتقديم المحاسب القانوني معلومات غير صحيحة عن مؤهلات موظفيه وخبراتهم في مجال المحاسبة والمراجعة أو غيرها من التخصصات التي تتطلبها المهنة، أو الإسهام في تقديمها.\nللمحكمة تضمين الحكم الصادر بالعقوبة النص على نشر ملخصه على نفقة المحكوم عليه في صحيفة -أو أكثر- من الصحف التي تصدر في مقر إقامته، فإن لم تكن في مقر إقامته صحيفة ففي أقرب منطقة له أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع الجريمة المرتكبة وجسامتها وتأثيرها، على أن يكون النشر بعد أن يكتسب الحكم الصفة النهائية.\nالمادة الحادية عشرة\nتتولى النيابة العامة التحقيق في الجرائم المنصوص عليها في المادة (العاشرة) من النظام، والنظر في إقامة الدعوى الجزائية أمام المحكمة المختصة.\nالمادة الثانية عشرة\nتنظر الجهة القضائية المختصة في دعاوى التعويض والحق الخاص التي تقام من المحاسب القانوني أو عليه، الناشئة عن تطبيق أحكام النظام.\nالمادة الثالثة عشرة\nتنشأ بقرار من الوزير لجنة (أو أكثر) من أربعة أعضاء، اثنين من ذوي الاختصاص بالمهنة ومستشارَين قانونيَّين يكون أحدهما رئيساً للجنة، للنظر في المخالفات المنصوص عليها في المادة (الرابعة عشرة) من النظام.\nتصدر قواعد عمل اللجنة، وتحدد مكافآت رئيسها وأعضائها وأمينها بقرار من الوزير وتصرف من ميزانية الهيئة.\nدون إخلال بأحكام الأنظمة ذات العلاقة، يجوز لمن صدر في حقه قرار بالعقوبة التظلم منه أمام المحكمة الإدارية.\nلا يخل تطبيق العقوبة المنصوص عليها في النظام بحق الرجوع بالتعويض على المتسبب بالضرر نتيجة المخالفة.\nالمادة الرابعة عشرة\nتتولى اللجنة -بناءً على إحالة من الإدارة المختصة في الهيئة- النظر في أي من المخالفات الآتية:\nمخالفة الأحكام الواردة في النظام أو اللائحة أو القرارات الصادرة تنفيذاً لهما.\nمخالفة قواعد المهنة وسلوكها وآدابها، ومعايير المهنة والمعايير الفنية.\nالمادة الخامسة عشرة\nدون إخلال بأي عقوبة ينص عليها نظام آخر، يعاقب المحاسب القانوني الذي ارتكب أيًّا من المخالفات الواردة في المادة (الرابعة عشرة) من النظام بعقوبة، أو أكثر، ممّا يأتي:\nأ-\nالإنذار.\nب-\nاللوم.\nج-\nإلغاء عضويته بالهيئة.\nد-\nغرامة لا تقل عن (عشرة) آلاف ريال ولا تزيد على (خمسمائة) ألف ريال.\nهـ-\nالإيقاف عن مزاولة المهنة مدة لا تزيد على سنة.\nفي حال تكرار المخالفة نفسها خلال (ثلاث) سنوات من تاريخ ارتكابها في المرة الأولى، فللجنة أن تضاعف الغرامة المحكوم بها، وأن تشطب ترخيصه في حال تكرر إيقافه عن مزاولة المهنة أكثر من مرتين، أو أوقف عن مزاولة المهنة لمدة سنتين فأكثر خلال خمس سنوات، على أن يراعى تناسب المخالفة مع العقوبة المقررة.\nالمادة السادسة عشرة\nللجنة -بالإضافة إلى العقوبات الواردة في المادة (الخامسة عشرة) من النظام- النظر في اتخاذ تدابير تقويمية ملزمة على المحاسب القانوني المخالف تتضمن ما يأتي:\nإلزامه بحضور دورات تدريبية محددة.\nتحديد عدد عملائه ونوعهم والخدمات المقدمة إليهم لمدة لا تقل عن (سنة) ولا تزيد على (سنتين).\nتكليفه بتقديم برنامج ملائم يحدد ما يتخذه من إجراءات لإزالة المخالفة وتصحيح الوضع بما يكفل عدم تكراره إياها. وتجري الهيئة فحصًا مستقلًّا للأعمال التي يؤديها خلال مدة التصحيح.\nالمادة السابعة عشرة\nللجنة -أثناء نظر المخالفة وبناء على طلب الهيئة- أن تقرر منع المحاسب القانوني المخالف احترازيًّا من اعتماد القوائم المالية لعملائه، وإلزامه بالإفصاح عن جميع عملائه.\nالمادة الثامنة عشرة\nللجنة استدعاء المخالف لسماع أقواله، فإذا اقترنت المخالفة بأي من الجرائم المنصوص عليها في المادة (العاشرة) من النظام، فعلى اللجنة اتخاذ ما يلزم لإحالتها إلى النيابة العامة للتحقيق فيها.\nالمادة التاسعة عشرة\nيجوز للمحاسب القانوني الذي شُطب ترخيصه وفقاً لأحكام النظام، أن يطلب إعادة الترخيص بعد انقضاء (خمس) سنوات من تاريخ نفاذ قرار الشطب، ويبت الوزير أو من يفوضه في الطلب، وتتبع في إعادة الترخيص الشروط والإجراءات المقررة لإصداره.\nتعديلات المادة\nالمادة التاسعة عشرة\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/169) وتاريخ 1446/8/10هـ،\nلتصبح بالنص الآتي: \"يجوز للمحاسـب القانوني الذي شُطب ترخيصه وفقـاً لأحكام النظام، أن يطلب إعادة الترخيص بعد انقضاء (خمس) سنوات من تاريخ نفاذ قرار الشطب، ويبت المجلس أو من يفوضه في الطلب، وتتبع في إعادة الترخيص الشروط والإجراءات المقررة لإصداره\".\nالمادة العشرون\nدون إخلال باختصاصات الجهات المعنية، يتولى موظفون من الهيئة - يصدر بتسميتهم قرار من الوزير- ضبط ما يُرتكب من الجرائم المنصوص عليها في المادة (العاشرة) من النظام، وما يُرتكب من مخالفات لأحكام النظام ولائحته والقرارات الصادرة تنفيذاً لهما.\nتعديلات المادة\nالمادة العشرون\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/169) وتاريخ 1446/8/10هـ،\nلتصبح بالنص الآتي: \"دون إخلال باختصاصات الجهات المعنية، يتولى موظفون من الهيئة -يصدر بتسميتهم قرار من المجلس- ضبط ما يُرتكب من الجرائم المنصوص عليها في المادة (العاشرة) من النظام، وما يُرتكب من مخالفات لأحكام النظام ولائحته والقرارات الصادرة تنفيذاً لهما\".\nالمادة الحادية والعشرون\nيحل النظام محل نظام المحاسبين القانونيين، الصادر بالمرسوم الملكي رقم (م  /  12) وتاريخ 13 / 5 / 1412هـ، ويلغي كل ما يتعارض معه من أحكام.\nالمادة الثانية والعشرون\nيعمل بالنظام بعد مضي (تسعين) يوماً من تاريخ نشره في الجريدة الرسمية، ويصدر الوزير اللائحة والقرارات اللازمة لتنفيذه خلال (تسعين) يومًا من تاريخ نشره، ويعمل بها من تاريخ العمل به.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:12:21.316836Z"
}