{
  "title_ar": "نظام دارة الملك عبد العزيز",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/0057fd8d-8ad4-48f9-b02f-a9a700f16a48/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام دارة الملك عبد العزيز\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام دارة الملك عبد العزيز\nالوثائق النظامية\nأنظمة عادية\nالإعلام والثقافة والنشر\nنظام دارة الملك عبد العزيز\nنظام دارة الملك عبد العزيز\nعدد مرات التصفح\n77802\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي :\nإنشاء الدارة، بيان غرضها وهو (خدمة تاريخ المملكة وجغرافيتها وآدابها وآثارها الفكرية والعمرانية خاصة، والجزيرة العربية وبلاد العرب والإسلام عامة) ، بيان ما للدارة من صلاحيات لتحقيق هذا الغرض، بيان ما يتصل بالشئون الإدارية والمالية لها.\nالاسم\nنظام دارة الملك عبد العزيز\nتاريخ الإصدار\n1392/01/01 هـ  الموافق : 16/02/1972 مـ\nتاريخ النشر\n1392/01/01  هـ الموافق : 16/02/1972 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/45 بتاريخ 5 / 8 / 1392\nقرار مجلس الوزراء رقم 809 بتاريخ 28 / 7 / 1392\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام دارة الملك عبد العزيز\n1392 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/45 بتاريخ 5 / 8 / 1392\nبعون الله تعالى\nنحن فيصل بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادة التاسعة عشرة من نظام مجلس الوزراء الصادر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢/ ١٠/ ١٣٧٧هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٨٠٩) وتاريخ ٢٨/ ٧/ ١٣٩٢هـ.\nرسمنا بما هو آت:\nأولاً - الموافقة على نظام دارة الملك عبد العزيز بالصيغة المرافقة لهذا.\nثانياً - على كل من نائب رئيس مجلس الوزراء ووزير المعارف تنفيذ مرسومنا هذا.\nالتوقيع\nفيصل بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 809 بتاريخ 28 / 7 / 1392\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة المرافقة لهذا الواردة من ديوان رئاسة مجلس الوزراء برقم (٢٢٤٨) في ١٠/ ٢/ ١٣٩٢هـ المشتملة على خطاب معالي وزير المعارف ورئيس مجلس إدارة دارة الملك عبد العزيز رقم ٦٥٣ في ٤/ ٢/ ١٣٩٢هـ المرفق به مشروع نظام دارة الملك عبد العزيز بالرياض، الذي أقره مجلس إدارة الدارة وطلبه الموافقة على ما جاء فيه.\nوبعد الاطلاع على توصية لجنة الأنظمة رقم ٣٦ في ٤/ ٤/ ١٣٩٢هـ.\nيقرر ما يلي:\n١- الموافقة على مشروع نظام دارة الملك عبد العزيز بالصيغة المرافقة لهذا.\n٢- وقد نظم مشروع مرسوم ملكي لذلك صورته مرافقة لهذا.\nولما ذكر حرر ، ، ،\nالتوقيع\nفهد بن عبد العزيز\nالنائب الثاني لرئيس مجلس الوزراء\nنظام دارة الملك عبد العزيز\nالمادة الأولى\nتنشئ بموجب هذا النظام دارة تسمى (دارة الملك عبد العزيز) وتكون هيئة مستقلة لها الشخصية الاعتبارية، وتلحق إداريا  بوزير المعارف    ويكون مقرها مدينة الرياض\nتعديلات المادة\nالمادة الأولى\nتم تعديل هذه المادة بموجب  المرسوم الملكي   رقم (م/51) وتاريخ 20 / 10 / 1403 هـ  ، بحيث تحل عبارة (  وزير التعليم العالي   ) محل عبارة (  وزير المعارف   ) أينما وردت في النظام .\nوبهذا يصبح نص المادة كما يلى :\n( تنشئ بموجب هذا النظام دارة تسمى (دارة الملك عبد العزيز) وتكون هيئة مستقلة لها الشخصية الاعتبارية، وتلحق إدارياً  بوزير التعليم العالى ويكون مقرها مدينة الرياض ) .\nالمادة الثانية\nالغرض من إنشاء الدارة، هو خدمة تاريخ المملكة وجغرافيتها وآدابها وآثارها الفكرية والعمرانية خاصة، والجزيرة العربية وبلاد العرب والإسلام عامة.\nالمادة الثالثة\nتقوم الدارة تحقيقًا لأغراضها بالأمور الآتية :\nأ -\nإنشاء مكتبة تضم كل ما يخدم أغراض الدارة، وتنظم أعمالها لائحة يصدرها مجلس الإدارة.\nب -\nتحقيق الكتب التي تخدم تاريخ المملكة وجغرافيتها وآدابها وآثارها العمرانية وطبعها وترجمتها بشكل خاص، وتاريخ الجزيرة العربية وبلاد العرب والإسلام بشكل عام.\nج -\nإعداد بحوث ودراسات ومحاضرات وندوات عن سيرة الملك عبد العزيز خاصة، وعن المملكة وحكامها وأعلامها قديمًا وحديثًا بصفة عامة.\nد -\nإنشاء قاعة تذكارية تضم كل ما يصور حياة الملك عبد العزيز، وآثار الدولة السعودية منذ نشأتها.\nهـ -\nمنح جائزة سنوية باسم (جائزة الملك فيصل) لمؤلف أحسن كتاب يتفق مع أغراض الدارة.\nو -\nإصدار مجلة ثقافية تخدم أغراض الدارة.\nز -\nمايراه مجلس الإدارة محققا لأغراض الدارة.\nتعديلات المادة\nالمادة الثالثة\nتم تعديل نص الفقرة (هـ ) من المادة الثالثة من النظام بموجب المرسوم الملكي  رقم (م/39) وتاريخ 25/ 7/ 1399هـ ،\nليكون بالنص التالي :\n(منح جائزة سنوية باسم - جائزة الملك عبد العزيز- لمؤلف أحسن كتاب يتفق مع أغراض الدارة).\nويكون نص المادة ; كما يلي :\nتقوم الدارة تحقيقا لأغراضها بالأمور الآتية :\nأ  - إنشاء مكتبة تضم كل ما يخدم أغراض الدارة، وتنظم أعمالها لائحة يصدرها مجلس الإدارة.\nب  - تحقيق الكتب التي تخدم تاريخ المملكة وجغرافيتها وآدابها وآثارها العمرانية وطبعها وترجمتها بشكل خاص، وتاريخ الجزيرة العربية وبلاد العرب والإسلام بشكل عام.\nج  - إعداد بحوث ودراسات، ومحاضرات وندوات عن سيرة الملك عبد العزيز خاصة، وعن المملكة وحكامها، وإعلامها قديما وحديثا بصفة عامة.\nد  - إنشاء قاعة تذكارية تضم كل ما يصور حياة الملك عبد العزيز، وآثار الدولة السعودية منذ نشأتها.\nهـ - منح جائزة سنوية باسم -جائزة الملك عبد العزيز- لمؤلف أحسن كتاب يتفق مع أغراض الدارة.\nو - إصدار مجلة ثقافية تخدم أغراض الدارة.\nز - ما يراه  مجلس الإدارة    محققا لأغراض الدارة.\nالمادة الرابعة\nيشكل للدارة مجلس إدارة على النحو التالي:\nوزير المعارف\nرئيساً\nوكيل   وزارة المعارف للشئون الفنية\nعضواً\nوكيل جامعة الرياض\nعضواً\nأمين عام الدارة\nعضواً\nثلاثة من ذوي المكانة العلمية يعينون بموافقة سامية، بناء على ترشيح رئيس   مجلس إدارة الدارة .\nتعديلات المادة\nالمادة الرابعة\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/51) وتاريخ 20/ 10/ 1403هـ ،\nلتكون بالنص التالي :\nيشكل للدارة مجلس إدارة على النحو التالي :\n-   وزير التعليم العالي\nرئيساً\n- ممثل عن   وزارة التعليم العالي\nعضواً\n- ممثل عن   وزارة المعارف\nعضواً\n- ممثل عن   وزارة الاعلام\nعضواً\n- ممثل عن   جامعة الملك سعود\nعضواً\n-   الأمين العام للدارة\nعضواً\n- ثلاثة أعضاء من ذوي المكانة العلمية يعينون بموافقة سامية بناء على ترشيح   رئيس مجلس الإدارة .\nالمادة الرابعة\nتم إعادة تشكيل   مجلس إدارة دارة الملك عبد العزيز بموجب قرار مجلس الوزراء رقم ( 206 ) وتاريخ 28 / 12 / 1417 هـ  ، كما يلى :\nأولاً -\nإعادة تشكيل   مجلس إدارة دارة الملك عبد العزيز على النحو التالي :\n-  صاحب السمو الملكي الأمير سلمان بن عبد العزيز ( أمير منطقة الرياض )\nرئيساً\n-   وزير التعليم العالي\nنائباً للرئيس\n- ممثل عن   وزارة المعارف\nعضواً\n- ممثل عن   وزارة التعليم العالي\nعضواً\n- ممثل عن   وزارة الإعلام\nعضواً\n- ممثل عن   مكتبة الملك فهد الوطنية\nعضواً\n-   الأمين العام للدارة\nعضواً\n- ثلاثة أعضاء من ذوي المكانة العلمية يعينون بقرار من   رئيس مجلس الإدارة .\nالمادة الرابعة\nتم تعديل هذه المادة   بالمرسوم الملكي  رقم (م/51) وتاريخ 20/ 10/ 1403هـ ،\nلتكون بالنص التالي :\nيشكل للدارة مجلس إدارة على النحو التالي :\n-   وزير التعليم العالي\nرئيساً\n- ممثل عن   وزارة التعليم العالي\nعضواً\n- ممثل عن   وزارة المعارف\nعضواً\n- ممثل عن   وزارة الاعلام\nعضواً\n- ممثل عن   جامعة الملك سعود\nعضواً\n-   الأمين العام للدارة\nعضواً\n- ثلاثة أعضاء من ذوي المكانة العلمية يعينون بموافقة سامية بناء على ترشيح   رئيس مجلس الإدارة .\nالمادة الخامسة\nيكون للدارة   هيئة استشارية    مؤلفة من عدة مستشارين، من أصحاب المؤهلات أو الخبرات يعينون بموافقة سامية بناء على ترشيح   رئيس مجلس الإدارة .\nالمادة السادسة\nمجلس الإدارة  هو المتصرف في شئون الدارة وأمورها، وله كافة الصلاحيات اللازمة لتحقيق أهدافها، وله أن يضع ما يلزم من اللوائح، والتعليمات لحسن سير العمل وفقًا لهذا النظام،\nوله بوجه خاص :\nأ  - وضع السياسة العامة للدارة، ومراقبة تنفيذها.\nب - إصدار جميع اللوائح اللازمة لحسن سير العمل.\nج - منح الجوائز والإعانات والمكافآت لتشجيع البحوث والدراسات.\nد - إيفاد مندوبين عن الدارة لحضور المؤتمرات والقيام بالزيارات العلمية.\nهـ - قبول الهبات والوصايا والمنح والجوائز.\nو -  مناقشة ميزانية الدارة، وإقرار رفعها إلى الجهات المختصة.\nز - إقرار الحساب الختامي للدارة، ورفعه إلى الجهة المختصة.\nح -  حق تفويض    كل سلطاته وصلاحياته أو بعضها لرئيسه.\nالمادة السابعة\nيجتمع  مجلس الإدارة    مرة كل ثلاثة أشهر، ويجوز عند الضرورة أن يجتمع أكثر من ذلك بدعوة من رئيسه، أو بناء على طلب ثلاثة من أعضائه أو من الأمين العام للدارة .\nتعديلات المادة\nالمادة السابعة\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/51) وتاريخ 20/ 10/ 1403هـ ،\nلتكون بالنص التالي:\n( يجتمع  مجلس الإدارة  مرة كل ثلاثة أشهر، ويجوز عند الضرورة أن يجتمع أكثر من ذلك بدعوة من رئيسه، أو بناء على طلب أربعة من أعضائه أو من الأمين العام للدارة ).\nالمادة الثامنة\nيعتبر الاجتماع قانونيًّا بحضور أربعة أعضاء على الأقل، وتصدر القرارات بعد التصويت بالأكثرية المطلقة، وفي حال التساوي يرجح جانب الرئيس.\nتعديلات المادة\nالمادة الثامنة\nتم تعديل هذه المادة بموجب   المرسوم الملكي  رقم (م/51) وتاريخ 20/ 10/ 1403هـ ،\nلتكون بالنص التالي:\n(يعتبر الاجتماع قانونياً بحضور خمسة أعضاء على الأقل ، وتصدر القرارات بالأكثرية المطلقة ، وفي حالة التساوي يرجح جانب الرئيس).\nالمادة التاسعة\nيمنح  رئيس وأعضاء مجلس الإدارة   مكافأة عن حضور جلسات المجلس، وجلسات اللجان التي يشترك فيها، وتحدد المكافأة بقرار من  مجلس الوزراء .\nالمادة العاشرة\nيكون للدارة   أمين عام    يتمتع بصلاحيات تحددها اللائحة التنفيذية لهذا النظام فيما يتعلق بأمور الدارة، ويعين بقرار من   رئيس مجلس الإدارة .\nالمادة الحادية عشرة\nيتولى أمين عام الدارة  إدارتها وتصريف شئونها، ويختص بما يلي :\nأ - تمثيل الدارة في صلاتها بالغير.\nب - تنفيذ قرارات مجلس الإدارة.\nجـ - اقتراح خطط وبرامج الدارة وتنفيذها والإشراف عليها بعد موافقة مجلس الإدارة.\nد - إعداد مشروع   ميزانية الدارة ، وحسابها الختامي.\nهـ -  الصرف وفقًا للوائح المالية للدارة.\nو - تقديم أي اقتراحات يراها كفيلة بحسن سير العمل.\nالمادة الثانية عشرة\nيكون للدارة ميزانية خاصة تدرج تحت فصل مستقل ضمن ميزانية الدولة.\nالمادة الثالثة عشرة\nتتكون إيرادات الدارة وأموالها من :\nأ - الاعتمادات التي تخصص لها في ميزانية الدولة.\nب - الهبات، والإعانات، والمنح، والوصايا، وما في حكمها.\nجـ - الموارد الأخرى كالمبيعات التي يقرر مجلس الإدارة إضافتها إلى أموالها.\nالمادة الرابعة عشرة\nتدرج المنح، والإعانات التي يقرر مجلس الإدارة قبولها في حساب خاص بالدارة، وتصرف في الأغراض المخصصة لها وفقًا للشروط التي يحددها مجلس الإدارة.\nالمادة الخامسة عشرة\nيضع  مجلس الإدارة    لائحة تنظم القواعد المالية المسبقة.\nالمادة السادسة عشرة\nيخضع موظفو الدارة لنظام التقاعد، ولنظام الموظفين فيما لا يتعارض مع ما جاء في هذا النظام ولوائحه.\nالمادة السابعة عشرة\nمع عدم الإخلال بمراقبة ديوان المراقبة، يعين   مجلس الإدارة    مراقبًا أو أكثر للحسابات.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:01:10.400324Z"
}