{
  "title_ar": "نظام صندوق التنمية الصناعية السعودي",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/407a32f0-2e60-4c3e-9994-a9a700f2952a/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام صندوق التنمية الصناعية السعودي\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام صندوق التنمية الصناعية السعودي\nالوثائق النظامية\nأنظمة عادية\nالطاقة والصناعة والتعدين\nنظام صندوق التنمية الصناعية السعودي\nنظام صندوق التنمية الصناعية السعودي\nعدد مرات التصفح\n84878\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nإنشاء الصندوق واسمه ومركزه- أغراض الصندوق - صلاحيات الصندوق - سياسة الإستثمار والقروض- رأس مال الصندوق - مجلس إدارة الصندوق - إجتماعات مجلس الإدارة - مدير عام الصندوق ونائبه - لوائح الصندق - مراجع حسابات الصندوق -  السنة المالية - تقرير مجلس الإدارة .\nLaw name\nLaw of the Saudi Industrial Development Fund\nLaw description\nLaw of the Saudi Industrial Development Fund\nالاسم\nنظام صندوق التنمية الصناعية السعودي\nتاريخ الإصدار\n1394/02/26 هـ  الموافق : 20/03/1974 مـ\nتاريخ النشر\n1394/02/26  هـ الموافق : 20/03/1974 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/3 بتاريخ 26 / 2 / 1394هـ\nقرار مجلس الوزراء رقم 172 بتاريخ 23 / 2 / 1394\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام صندوق التنمية الصناعية السعودي\n1394 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/3 بتاريخ 26 / 2 / 1394هـ\nبعون الله تعالى\nنحن فيصل بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادة التاسعة عشرة من نظام مجلس الوزراء الصادِر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢ / ١٠ / ١٣٧٧ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٧٢) وتاريخ ٢٣ / ٢ / ١٣٩٤ هـ.\nرسمنا بما هو آت\nأولًا -\nالموافقة على نِظام صندوق التنمية الصناعية السعوديِّ بالصيغة المُرافِقة لهذا.\nثانيًا -\nعلى كلٍّ مِن نائب رئيس مجلس الوزراء ووزير المالية والاقتصاد الوطني تنفيذ مرسومنا هذا.\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 172 بتاريخ 23 / 2 / 1394\nإن مجلس الوزراء\nبعد الاطلاع على المُعاملة المُرافقة لهذا الوارِدة من ديوان رئاسة مجلس الوزراء رقم (٣٣٣١ /٣/ر) في ١١ / ٢ / ١٣٩٤ هـ، المُشتمِلة على خِطاب سمو وزير المالية والاقتصاد الوطني رقم (٦٠٨ /٩٤) في ٩ / ٢ / ١٣٩٤ هـ، المُرفق به مشروع نِظام تأسيس صندوق التنمية الصناعية السعوديِّ، الذي وضعته الوزارة بالاشتِراك مع مؤسسة النقد العربيِّ السعوديِّ.\nوإفادته بأن الصندوق يهدف إلى منح قروض متوسطة وطويلة الأجل للمشروعات الصناعية الخاصة التي تُنشأ في المملكة وذلك بدون تقاضي فوائد عليها.\nويتضمن النظام المقترح، قواعِد إدارة الصندوق وكيفية قيامه بمنح القروض للمشروعات الصناعية الجديرة بذلك، كما يتضمن مهام وصلاحيات مجلِس الإدارة.\nويرجو الموافقة على النظر فيه.\nيُقرّر ما يلي\n١ - الموافقة على نِظام صندوق التنمية الصناعية السعوديِّ بالصيغة المُرافقة لهذا.\n٢ - وقد نُظم مشروع مرسوم ملكي بذلك صورتُه مُرافِقة لهذا.\nولما ذُكِر حُرِّر.\nالنائب الثاني لرئيس مجلس الوزراء\nنظام صندوق التنمية الصناعية السعودي\nالمادة الأولى: إنشاء الصندوق واسمه ومركزه\nيؤسس بمُقتضى هذا النظام صندوق يُسمَّى: ( صندوق التنمية الصناعية السعوديِّ )، وتكون له الشخصية الاعتبارية، ويمثله رئيس مجلِس إدارته، ويكون مركزُه الرئيسي في مدينة الرياض، وللصندوق في سبيل مزاولة نشاطه أن يُنشئ فروعًا أو يعين وكلاء في مدن أخرى. ويرتبط الصندوق إداريًّا  بوزارة المالية والاقتصاد الوطني .\nتعديلات المادة\nالمادة الأولى: إنشاء الصندوق واسمه ومركزه\nتم تعديل هذه المادة بموجب قرار مجلس الوزراء رقم: (440) وتاريخ: 20/ 10/ 1437هـ ،\nوذلك :\nبإحلال عبارة\n\" بوزير الطاقة والصناعة والثروة المعدنية \"\nمحل عبارة\n\" بوزارة المالية \" الواردة في عجز المادة .\nالمادة الأولى: إنشاء الصندوق واسمه ومركزه\n- إحلال عبارة \" تنظيماً بصندوق التنمية الوطني\" محل عبارة \"إدارياً بوزير الطاقة والصناعة والثروة المعدنية\" الواردة في عجز هذه المادة، وذلك بموجب قرار مجلس الوزراء رقم (132) وتاريخ 1439/3/3هـ\nالمادة الثانية: أغراض الصندوق\nيهدف الصندوق إلى دعم التنمية الصناعية في   القطاع الأهلي لاقتِصاد المملكة    عن طريق القيام بما يلي:\n1 - تقديم   قروض متوسطة أو طويلة    الأجل بدون فوائد للمنشآت الصناعية الجديدة التي تؤسس في المملكة.\n2 - تقديم   قروض متوسطة أو طويلة    الأجل بدون فوائد للمنشآت الصناعية الخاصة القائمة لغرض توسعة نشاطها أو استبدال معداتها وإدخال الأساليب العصرية عليها.\n3 - تقديم المشورة الاقتِصادية أو الفنية أو الإدارية للمنشآت الصناعية في المملكة عندما يكون ذلك ضروريًّا ومُمكِنًا.\nالمادة الثالثة: صلاحيات الصندوق\nتكون للصندوق جميع الصلاحيات اللازمة لتحقيق أغراضِه المنصوص عليها في هذا النظام؛ ومن ذلك على سبيل المثال، في حدود مقتضيات نشاطه أن يُبرم عقود القروض وغيرها من العقود، ويقبل الرهون وغيرها من ضمانات الوفاء بالقروض التي يُقدِّمُها، وأن يمتلك ويرهن ويبيع الأموال بجميع أنواعها منقولة كانت أو عقارية، وأن يقترض أو يرتب في ذمته غير ذلك من الالتزامات.\nالمادة الرابعة:  سياسة الاستثمار والقروض\n1- تُشكل السياسة الصناعية للحكومة القواعد العريضة لنشاط الصندوق في دعم وتشجيع الصناعة في المملكة، وعلى الصندوق أن يتعاون مع الأجهزة   والمؤسسات الحكومية المُختصة    في سبيل تحقيق ذلك. ويُنسق بين نشاطِه ونشاطها.\n2 - على الصندوق إجراء تقييم متكامل للجدوى الاقتِصادية للمشروع الذي يُطلب تمويله، وأن يأخُذ في الاعتبار سلامة إدارته وذلك للتحقق من جدوى المشروع الصناعي من النواحي الاقتصادية والمالية والفنية.\n3 - على الصندوق عند فحص المشروعات التي يُطلب مِنه تمويلها أن ينظر فيما إذا كان التمويل المطلوب للمشروع بكامله قد تم بصورة معقولة، وما إذا كان حجم مساعدة الصندوق يمثل نسبة معقولة من مجموع حاجة المشروع للتمويل.\n4 - يجب على الصندوق أن يحصُل على ضمانات مالية كافية من أصحاب المشاريع الصناعية التي يمولُها تتناسب وحجم التمويل الذي يقدمه الصندوق.\n5 - يجب على الصندوق مراقبة تنفيذ المشروعات الصناعية التي يمولها للتأكد من أنها تسير سيرًا منتظمًا حسب الخطة المحددة لها، ويقدم مشورته للمنشأة الصناعية فيما يتعلق بالمشاكل والصعوبات التي تعترض هذه المشروعات، وتتم هذه الرقابة عن طريق الحصول على تقارير عن تلك المشروعات والقيام بزيارات تفتيشية يقوم بها المختصون في الصندوق.\n6 - لا يجوز للصندوق أن يمول أكثر من (25 %) خمسة وعشرين في المائة من مجموع التمويل المطلوب للمشروع أو تطويره .\nتعديلات المادة\nالمادة الرابعة:  سياسة الاستثمار والقروض\nعدلت الفقرة  رقم ( 6 ) من هذه المادة  بالمرسوم الملكي  رقم (م/71) وتاريخ 14 / 12 / 1394 هـ ،\nلتكون بالنص التالى :\n\" لا يجوز للصندوق أن يمول أكثر من (50%) خمسين في المائة من مجموع التمويل المطلوب للمشروع أو تطويره \" .\nالمادة الرابعة:  سياسة الاستثمار والقروض\nعدلت الفقرة رقم ( 6 ) من هذه المادة   بموجب المرسوم الملكي رقم (م/59) وتاريخ 16 / 10/ 1432 هـ،\nلتصبح بالنص الآتى :\n\"6 -  يكون قرض الصندوق بما لا يزيد على (50%) من التمويل المطلوب للمشروع أو تطويره، وللصندوق رفع هذه النسبة إلى (75%) في المناطق أو المدن الأقل نموًا \".\nالمادة الرابعة:  سياسة الاستثمار والقروض\nعدلت الفقرة رقم ( 8 ) من هذه المادة   بموجب المرسوم الملكي رقم (م/59) وتاريخ 16 / 10/ 1432 هـ،\nلتصبح بالنص الآتى :\n\" 8 - تكون مدة استيفاء القرض الذي يقدمه الصندوق بما لا يزيد على خمسة عشرة سنة، وللصندوق زيادة هذه المدة إلى عشرين سنة في المناطق أو المدن الأقل نموًا \".\nالمادة الخامسة:  رأس مال الصندوق\nرأس مال الصندوق    خمسمائة مليون ريال تدفعه وزارة المالية والاقتصاد الوطني تدريجيًّا حسبما يتم الاتفاق عليه مع الصندوق، ويجوز زيادته بقرار من   مجلس الوزراء     بناءً على توصية    وزير المالية     والاقتصاد الوطني.\nتعديلات المادة\nالمادة الخامسة:  رأس مال الصندوق\nتمت زيادة   رأس مال الصندوق عدة مرات كان آخرها بموجب المرسوم الملكي رقم (م/81) وتاريخ 20 / 11 / 1395 هـ .\nالمادة الخامسة:  رأس مال الصندوق\nتم تعديل هذه المادة بموجب قرار مجلس الوزراء رقم: (440) وتاريخ: 20/ 10/ 1437هـ ،\nوذلك :\nبحذف عبارة \" بناء على توصية وزير المالية \" الواردة في عجز المادة .\nالمادة السادسة:\nتتمتع القروض التي يمنحها الصندوق بالمزايا والضمانات المترتبة لحقوق الخزانة العامة وتكون قابلة للتحصيل؛ كأموال الدولة الأخرى وفقًا للقواعد المنظمة لجباية أموال الدولة.\nالمادة السابعة: مجلس إدارة الصندوق\nيكون للصندوق مجلس إدارة يتكون من خمسة أعضاء من بينهم رئيسه ويعينهم   مجلس الوزراء     بناءً على توصية    وزير المالية والاقتصاد الوطني     لمدة لا تزيد عن أربع سنوات، ويجوز إعادة تعيينهم لمدة أو لمدد أخرى ويحدد   مجلس الوزراء     مكافأة   رئيس وأعضاء مجلس الإدارة   ، ويكون المجلس مسئولًا عن توجيه نشاط الصندوق وسياسته العامة.\nتعديلات المادة\nالمادة السابعة: مجلس إدارة الصندوق\nتم تعديل هذه المادة بموجب قرار مجلس الوزراء رقم: (440) وتاريخ: 20/ 10/ 1437هـ ،\nوذلك :\nبإحلال عبارة\n\" يكون للصندوق مجلس إدارة برئاسة وزير الطاقة والصناعة والثروة المعدنية، وعضوية أربعة أعضاء آخرين يعينهم مجلس الوزراء بناءً على توصية وزير الطاقة والصناعة والثروة المعدنية لمدة لا تزيد على أربع سنوات \"،\nمحل عبارة\n\" يكون للصندوق مجلس إدارة يتكون من خمسة أعضاء من بينهم رئيسه ويعينهم مجلس الوزراء بناءً على توصية وزير المالية والاقتصاد الوطني لمدة لا تزيد عن أربع سنوات \"، الواردة في المادة .\nالمادة الثامنة: اجتِماعات مجلِس الإدارة\nيجتمع   مجلس إدارة الصندوق    بناء على دعوة رئيسه كلما دعت الحاجة، ويُنتخب من بين أعضائه نائبًا للرئيس يساعده في حضوره وينوب عنه في غيابه، ولا يكون اجتماع المجلس صحيحًا إلا إذا حضره أغلبية الأعضاء، وتتخذ قرارات المجلِس بأغلبية الحاضرين، وعند تساوي الآراء يُرجح الرأي الذي وافق عليه رئيس الاجتماع.\nالمادة التاسعة: مدير عام الصندوق ونائبه\nيكون للصندوق مدير عام ونائب له ويكون المدير العام مسئولًا أمام مجلس الإدارة عن تنفيذ وتطبيق وتدعيم سياسة الصندوق ولوائحه وقرارات مجلس إدارته، ويحضر المدير العام جلسات مجلس الإدارة ويشترك في مناقشات المجلس ويوقع على محاضر جلساته، ولكن لا يكون له صوت في المداولات.\nالمادة العاشرة: لوائح الصندوق\nيصدر   مجلس إدارة الصندوق    اللوائح اللازمة لإدارته.\nالمادة الحادية عشرة:\nيجوز أن يعقد الصندوق اتفاقية مع مؤسسة أو مؤسسات ذات خبرة وسمعة عالية؛ لتزويد الصندوق بالخدمات الفنية والمهنية بالشروط التي يتفق عليها ولعدد محدود من السنوات، ويجوز تجديدها طبقًا لما يراه مجلس الإدارة ويكون من بين الخدمات التي تقدمها المؤسسة أو المؤسسات المتعاقد معها تقديم   مدير عام الصندوق    ابتداءً من تاريخ ممارسة الصندوق لنشاطه وللمدة التي يتفق مجلس الإدارة عليها مع المؤسسة.\nالمادة الثانية عشرة: مُراجِع حِسابات الصندوق\nيعين   مجلس إدارة الصندوق    مراجع حسابات أو أكثر من ذوي الخبرة العالية يقوم بأعمال المراجعة الحسابية المتعارف عليها بالإضافة إلى أية مراقبة محاسبية داخلية تقررها لوائح الصندوق أو مجلس إدارته، ويحدد   مجلس إدارة الصندوق    أتعاب المراجع ومدة عمله ويجوز إعادة تعيينه.\nالمادة الثالثة عشرة:  السنة المالية\nالسنة المالية    للصندوق هي   السنة المالية    للدولة.\nالمادة الرابعة عشرة: تقرير مجلس الإدارة\nيُقدِّم   مجلس إدارة الصندوق لوزير المالية والاقتصاد الوطني خلال الأربعة الأشهر التالية لكل سنة مالية للصندوق تقريرًا عن أعماله وحساباته مصدقًا عليه من المراجعين القانونيين، ويرفع الوزير التقرير مقرونًا بملاحظاته عليه إلى   مجلس الوزراء     للنظر فيه وإقراره أو إصدار التوجيه اللازم بشأنه ويتم بعد إقراره نشره في   الجريدة الرسمية .\nتعديلات المادة\nالمادة الرابعة عشرة: تقرير مجلس الإدارة\nتم تعديل هذه المادة بموجب قرار مجلس الوزراء رقم: (440) وتاريخ: 20/ 10/ 1437هـ ،\nوذلك :\nبإعادة صياغة المادة لتكون بالنص الآتي:\n\" يرفع مجلس إدارة الصندوق إلى مجلس الوزراء – خلال الأشهر الأربعة التالية لكل سنة مالية للصندوق – تقريراً عن أعماله وحساباته مصدقاً عليه من المراجعين القانونيين، للنظر فيه وإقراره أو إصدار التوجيه اللازم في شأنه \".\nالمادة الرابعة عشرة: تقرير مجلس الإدارة\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (132) وتاريخ 1439/3/3هـ، لتكون بالنص الآتي: \"يرفع مجلس إدارة الصندوق إلى صندوق التنمية الوطني تقريراً عن أعمال الصندوق وحساباته مصدقاً عليه من المراجعين القانونيين؛ للنظر فيه، تمهيداً لاستكما الإجراءات النظامية المتبعة\".\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: إنشاء الصندوق واسمه ومركزه\nالمادة الثانية: أغراض الصندوق\nالمادة الثالثة: صلاحيات الصندوق\nالمادة الرابعة:  سياسة الاستثمار والقروض\nالمادة الخامسة:  رأس مال الصندوق\nالمادة السادسة:\nالمادة السابعة: مجلس إدارة الصندوق\nالمادة الثامنة: اجتِماعات مجلِس الإدارة\nالمادة التاسعة: مدير عام الصندوق ونائبه\nالمادة العاشرة: لوائح الصندوق\nالمادة الحادية عشرة:\nالمادة الثانية عشرة: مُراجِع حِسابات الصندوق\nالمادة الثالثة عشرة:  السنة المالية\nالمادة الرابعة عشرة: تقرير مجلس الإدارة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:08:27.349305Z"
}