{
  "title_ar": "نظام الأوراق التجارية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/4763eb94-047b-46f1-9697-a9a700f1b7ed/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام الأوراق التجارية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام الأوراق التجارية\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام الأوراق التجارية\nنظام الأوراق التجارية\nعدد مرات التصفح\n947365\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي:\nالكمبيالة: (إنشاؤها، تداولها بالتظهير، قبولها، مقابل الوفاء، الضمان الاحتياطي، زمن الوفاء بالكمبيالة وكيفيته والمعارضة فيه والامتناع عنه، التدخل في القبول أو الوفاء، تعدد النسخ، السقوط، عدم سماع الدعوى).\nLaw name\nCommercial Papers Law\nLaw description\nCommercial Papers Law\nالاسم\nنظام الأوراق التجارية\nتاريخ الإصدار\n1383/10/11 هـ  الموافق : 24/02/1964 مـ\nتاريخ النشر\n1383/10/11  هـ الموافق : 24/02/1964 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم 37 بتاريخ 11 / 10 / 1383\nقرار مجلس الوزراء رقم 692 بتاريخ 26 / 9 / 1383\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام الأوراق التجارية\n1383 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم 37 بتاريخ 11 / 10 / 1383\nبعون الله تعالى\nنحن سعود بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادة التاسعة عشرة والعشرين من نظام مجلس الوزراء الصادر بالمرسوم الملكي رقم ( ٣٨ ) وتاريخ ٢٢ / ١٠ / ١٣٧٧ هـ.\nوبناء على قرار مجلس الوزراء رقم (٦٩٢) وتاريخ ٢٦ / ٩ / ١٣٨٣ هـ.\nوبناء على ما عرضه علينا رئيس مجلس الوزراء.\nرسمنا بما هو آت:\nأولاً - الموافقة على نظام الأوراق التجارية بالصيغة المرافقة لهذا.\nثانياً - على رئيس مجلس الوزراء ووزير التجارة والصناعة تنفيذ مرسومنا هذا ، ، ،\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 692 بتاريخ 26 / 9 / 1383\nإن مجلس الوزراء\nبعد اطلاعه على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم (٣٥١٧) وتاريخ ٢٧ / ٢ / ٨٢ هـ، المتعلقة بمشروع نظام التعامل بالشيكات في المملكة.\nوبعد اطلاعه على خطاب وزارة التجارة رقم (٦٨/م) وفي ٨ / ٩ / ٨٠ هـ، المرفق به مشروع نظام التعامل بالشيكات.\nوبعد اطلاعه على خطاب وزارة المالية والاقتصاد الوطني رقم (٤٧٨) وتاريخ ٢١ / ٢ / ٨٢ هـ، وعلى مشروع نظام التعامل بالشيكات المعد من قبلها.\nونظرا للحاجة الماسة إلى وضع نظام يحكم الأوراق التجارية بكافة أنواعها وينظم طريقة التعامل بها، فقد قام الأستاذ الدكتور/ أمين محمد بدر بوضع مشروع للنظام المذكور درسته معه لجنة الأنظمة بالشكل الذي يتفق مع حاجات البلاد وتقاليدها وشريعتها.\nوبناء على توصية لجنة الأنظمة رقم (٧٥) وتاريخ ١٣ / ٤ / ١٣٨٢ هـ.\nيقرر ما يلي:\n١ - الموافقة على نظام الأوراق التجارية بالصيغة المرافقة لهذا.\n٢ - الموافقة على المذكرة التفسيرية للنظام المذكور.\n٣ - تنظيم مشروع مرسوم ملكي صورته مرافقة لهذا.\nولما ذكر حرر ، ، ،\nرئيس مجلس الوزراء\nنظام الأوراق التجارية\nالباب الأول: الكمبيالة. الفصل الأول: إنشاء الكمبيالة\nالمادة (1):\nتشتمل\nالكمبيالة\nعلى البيانات الآتية:\nأ - كلمة (\nكمبيالة\n) مكتوبة في متن الصك وباللغة التي كتب بها.\nب - أمر غير معلق على شرط بوفاء مبلغ معين من النقود.\nج - اسم من يلزمه الوفاء (المسحوب عليه).\nد - ميعاد الاستحقاق.\nهـ - مكان الوفاء.\nو - اسم من يجب الوفاء له أو لأمره.\nز - تاريخ ومكان إنشاء\nالكمبيالة\n.\nح - توقيع من أنشأ\nالكمبيالة\n(الساحب).\nالمادة (2):\nلا يعتبر الصك الخالي من البيانات المذكورة في المادة السابقة كمبيالة إلا في الأحوال الآتية:\nأ - إذا خلت الكمبيالة من بيان ميعاد الاستحقاق، اعتبرت مستحقة الوفاء لدى الاطلاع عليها.\nب - وإذا خلت من بيان مكان الوفاء أو من بيان موطن المسحوب عليه اعتبر المكان المبين بجانب اسم المسحوب عليه مكان وفائها وموطنا للمسحوب عليه.\nج - وإذا خلت من بيان مكان إنشائها، اعتبرت منشأة في المكان المبين بجانب اسم الساحب.\nالمادة (3):\nيجوز سحب\nالكمبيالة\nلأمر الساحب نفسه، ويجوز سحبها على ساحبها، ويجوز سحبها لحساب شخص آخر.\nالمادة (4):\nيجوز اشتراط وفاء\nالكمبيالة\nفي موطن شخص آخر غير المسحوب عليه سواء كان هذا الموطن في الجهة التي فيها موطن المسحوب عليه أو في جهة أخرى.\nالمادة (5):\nإذا كتب مبلغ\nالكمبيالة\nبالحروف وبالأرقام معا فتكون العبرة عند الاختلاف بالمكتوب بالحروف، وإذا كتب المبلغ عدة مرات بالحروف أو بالأرقام فتكون العبرة عند الاختلاف بالمبلغ الأقل.\nالمادة (6):\nاشتراط فائدة\nالكمبيالة\nيعتبر كأن لم يكن.\nالمادة (7):\nتتحدد أهلية الملتزم\nبالكمبيالة\nوفقًا لنظام موطنه، ومع ذلك لا يعتبر السعودي أهلا للالتزام\nبالكمبيالة\nإلا إذا بلغ من العمر ثماني عشرة سنة.\nوإذا كان الشخص ناقص الأهلية وفقا لنظامه الوطني فإن التزامه يظل مع ذلك صحيحا إذا وضع توقيعه في إقليم دولة يعتبره نظامها كامل الأهلية.\nالمادة (8):\nالتزامات القصر الذين ليسوا تجارا والتزامات عديمي الأهلية، الناشئة عن توقيعاتهم على الكمبيالة تكون باطلة بالنسبة إليهم فقط، ويجوز لهم التمسك بهذا البطلان في مواجهة كل حامل\nللكمبيالة\nولو كان حسن النية.\nالمادة (9):\nإذا حملت الكمبيالة توقيعات أشخاص ليست لهم أهلية الالتزام بها أو توقيعات مزورة أو توقيعات لأشخاص وهميين أو توقيعات لا تلزم لأي سبب آخر الأشخاص الذين وقعوا الكمبيالة أو الذين وقعت بأسمائهم، فإن التزامات غيرهم من الموقعين عليها تظل مع ذلك صحيحة.\nالمادة (10):\nمن وقع\nكمبيالة\nنيابة عن آخر بغير تفويض منه، التزم شخصيا بموجب\nالكمبيالة،\nفإذا وفاها آلت إليه الحقوق التي كانت تؤول إلى من ادعى النيابة عنه. ويسري هذا الحكم على من جاوز حدود النيابة.\nالمادة (11):\nيضمن صاحب\nالكمبيالة\nقبولها ووفاءها، ويجوز أن يشترط إعفاءه من ضمان القبول دون ضمان الوفاء.\nالفصل الثاني: تداول الكمبيالة بالتظهير\nالمادة (12):\nيجوز تداول\nالكمبيالة\nبالتظهير\nولو لم يذكر فيها صراحة إنها مسحوبة (لا أمر). ولا يجوز تداول\nالكمبيالة\nالتي يضع فيها ساحبها عبارة (ليست لأمر) أو أية عبارة مماثلة إلا وفقا لأحكام حوالة الحق، ويجوز\nالتظهير\nللمسحوب عليه سواء قبل\nالكمبيالة\nأو لم يقبلها، كما يجوز\nالتظهير\nللساحب أو لأي ملتزم آخر. ويجوز لهؤلاء جميعا\nتظهير الكمبيالة\nمن جديد.\nالمادة (13):\nيجب أن يكون\nالتظهير\nخاليا من كل شرط، وكل شرط علق عليه\nالتظهير\nيعتبر كأن لم يكن.\nوالتظهير الجزئي\nباطل. ويعتبر\nالتظهير للحامل\nتظهيرا على بياض.\nالمادة (14):\nيكتب\nالتظهير\nعلى\nالكمبيالة\nذاتها أو على ورقة أخرى متصلة بها ويوقعه المظهر. ويجوز ألا يكتب في\nالتظهير\nاسم\nالمظهر إليه\n، كما يجوز أن يقتصر\nالتظهير\nعلى توقيع\nالمظهر\n(\nالتظهير على بياض\n).\nوإذا كان\nالتظهير\nعلى بياض جاز للحامل أن يملأ البيان بكتابة اسمه أو اسم شخص آخر أو أن\nيظهر الكمبيالة\nمن جديد على بياض أو إلى شخص آخر، أو أن يسلم\nالكمبيالة\nإلى شخص آخر دون أن يملأ البياض ودون أن\nيظهرها\n.\nالمادة (15):\nيضمن المظهر قبول الكمبيالة ووفائها ما لم يشترط غير ذلك. ويجوز له حظر تظهيرها من جديد، وفي هذه الحالة لا يكون ملزما بالضمان لمن تؤول إليهم الكمبيالة بتظهير لاحق.\nالمادة (16):\nيعتبر حائز\nالكمبيالة\nحاملها الشرعي متى أثبت أنه صاحب الحق فيها\nبتظهيرات\nغير منقطعة ولو كان آخرها\nتظهيرا\nعلى بياض.\nوالتظهيرات\nالمشطوبة تعتبر في هذا الشأن كأن لم تكن.\nوإذا أعقب\nالتظهير\nعلى بياض\nتظهير\nآخر اعتبر الموقع على هذا\nالتظهير\nالأخير أنه هو الذي آل إليه الحق في\nالكمبيالة\nبالتظهير\nعلى بياض.\nوإذا فقد شخص حيازة\nكمبيالة\nنتيجة حادث ما، فلا يلزم حاملها بالتخلي عنها متى أثبت حقه فيها وفقا للأحكام السابقة إلا إذا كان قد حصل عليها بسوء نية أو ارتكب في سبيل الحصول عليها خطأ جسيمًا.\nالمادة (17):\nينقل التظهير جميع الحقوق الناشئة عن الكمبيالة.\nوليس لمن أقيمت عليه دعوى بكمبيالة أن يحتج على حاملها بالدفوع المبينة على علاقته الشخصية بساحبها أو بحامليها السابقين ما لم يكن قصد الحامل وقت حصوله على الكمبيالة الإضرار بالمدين.\nالمادة (18):\nإذا اشتمل التظهير على عبارة (القيمة للتحصيل) أو (القيمة للقبض) أو (بالتوكيل) أو أية عبارة مماثلة تفيد التوكيل، فللحامل مباشرة جميع الحقوق الناشئة عن الكمبيالة، وإنما لا يجوز له تظهيرها إلا على سبيل التوكيل. وليس للملتزمين في هذه الحالة الاحتجاج على الحامل إلا بالدفوع التي يجوز الاحتجاج بها على المظهر. ولا تنقضي الوكالة المستفادة من التظهير التوكيلي بوفاة الموكل أو بحدوث ما يخل بأهليته.\nالمادة (19):\nإذا اشتمل\nالتظهير\nعلى عبارة (القيمة للضمان) أو (القيمة رهن) أو أية عبارة مماثلة تفيد الرهن، جاز لحامل\nالكمبيالة\nأن يباشر جميع الحقوق الناشئة عنها.\nفإن ظهرها اعتبر\nالتظهير\nحاصلا على سبيل التوكيل. وليس للمدين\nبالكمبيالة\nالاحتجاج على الحامل بالدفوع المبينة على علاقته الشخصية\nبالمظهر\nإلا إذا قصد الحامل وقت حصوله عليها الإضرار بالمدين.\nالمادة (20):\nالتظهير\nاللاحق لميعاد الاستحقاق يرتب آثار\nالتظهير\nالسابق له، أما\nالتظهير\nاللاحق لاحتجاج عدم الدفع أو الحاصل بعد انقضاء الميعاد المحدد لعمل هذا الاحتجاج فيرتب آثار حوالة الحق. ويعتبر\nالتظهير\nالخالي من التاريخ أنه قد حصل قبل انقضاء الميعاد المحدد لعمل الاحتجاج إلا إذا أثبت غير ذلك. ولا يجوز تقديم تاريخ\nالتظهير\nوإن وقع اعتبرت تزويرا.\nالفصل الثالث: قبول الكمبيالة\nالمادة (21):\nيجوز لحامل الكمبيالة أو لأي حائز لها حتى ميعاد استحقاقها أن يقدمها إلى المسحوب عليه في موطنه لقبولها.\nويجوز لساحب الكمبيالة أن يضمنها شرط تقديمها للقبول في ميعاد معين أو بغير ميعاد وله أن يضمنها شرط عدم تقديمها للقبول ما لم تكن مستحقة الوفاء عند غير المسحوب عليه أو في جهة أخرى غير موطنه أو مستحقة الوفاء بعد مدة معينة من الاطلاع عليها. وله أن يشترط عدم تقديمها للقبول قبل أجل معين.\nولكل مظهر أن يشترط تقديمها للقبول في ميعاد معين أو بغير ميعاد، ما لم يكن الساحب قد اشترط عدم تقديمها للقبول.\nالمادة (22):\nالكمبيالة\nالمستحقة الوفاء بعد مدة معينة من الاطلاع عليها يجب تقديمها للقبول خلال سنة من تاريخها وللساحب تقصير هذا الميعاد أو إطالته. ولكل\nمظهر\nتقصير هذه المواعيد.\nالمادة (23):\nيجوز للمسحوب عليه أن يطلب تقديم الكمبيالة للقبول مرة ثانية في اليوم التالي للتقديم الأول.\nولا يقبل من ذوي الشأن الادعاء بأن هذا الطلب قد رفض إلا إذا أثبت هذا الطلب في ورقة الاحتجاج.\nولا يلزم حامل الكمبيالة المقدمة للقبول بالتخلي عنها وتسليمها إلى المسحوب عليه.\nالمادة (24):\nيكتب القبول على ذات\nالكمبيالة\nويؤدى بلفظ (مقبول) أو بأية عبارة أخرى تفيد هذا المعنى ويوقعه المسحوب عليه، ويعتبر قبولا مجرد وضع المسحوب عليه توقيعه على صدر\nالكمبيالة\n، وإذا كانت الكمبيالة مستحقة الوفاء بعد مدة معينة من الاطلاع عليها أو كانت واجبة التقديم للقبول في مدة معينة بناء على شرط خاص وجب بيان تاريخ القبول في اليوم الذي حصل فيه إلا إذا أوجب الحامل بيان تاريخ القبول في يوم تقديم\nالكمبيالة\n. فإذا خلا القبول من التاريخ جاز للحامل حفظا لحقوقه في الرجوع على المظهرين أو على الساحب إثبات هذا الخلو باحتجاج يعمل في الوقت اللائق.\nالمادة (25):\nيجب أن يكون القبول غير معلق على شرط، ومع ذلك يجوز للمسحوب عليه أن يقصره على جزء من مبلغ\nالكمبيالة\n.\nوإذا تضمنت صيغة القبول تعديلا لأي بيان آخر من بيانات\nالكمبيالة\nاعتبر ذلك رفضا للقبول، ومع ذلك يظل القابل ملزما بما تضمنته صيغة القبول.\nالمادة (26):\nإذا شطب المسحوب عليه قبوله المكتوب على\nالكمبيالة\nقبل ردها اعتبر ذلك رفضا للقبول.\nويعتبر الشطب حاصلا قبل رد\nالكمبيالة\nما لم يثبت العكس، ومع ذلك إذا أخطر المسحوب عليه الحامل أو أي موقع آخر كتابة بقبوله التزم نحوهم بهذا القبول.\nالمادة (27):\nإذا عين الساحب في\nالكمبيالة\nمكانا للوفاء غير موطن المحسوب عليه دون أن يعين من يجب الوفاء عنده جاز للمسحوب عليه تعيينه عند القبول، فإذا لم يعينه اعتبر القابل ملزما بالدفع في مكان الوفاء.\nوإذا كانت\nالكمبيالة\nمستحقة الوفاء في موطن المسحوب عليه جاز له أن يعين في صيغة القبول عنوانا في الجهة التي يجب أن يقع فيها الوفاء.\nالمادة (28):\nإذا قبل المسحوب عليه\nالكمبيالة\nصار ملزما بوفاء قيمتها في ميعاد استحقاقها، فإذا امتنع عن الوفاء كان للحامل - ولو كان هو الساحب نفسه - مطالبة المسحوب عليه القابل بدعوى مباشرة ناشئة عن\nالكمبيالة\nبكل ما تجوز المطالبة به بمقتضى المادتين (60) و(61).\nالفصل الرابع: مقابل الوفاء\nالمادة (29):\nعلى ساحب الكمبيالة أو من سحب الكمبيالة لحسابه أن يوجد لدى المسحوب عليه مقابل وفائها ولكن ذلك لا يعفي الساحب لحساب غيره من مسئوليته شخصيا قبل مظهريها وحامليها.\nالمادة (30):\nيعتبر مقابل الوفاء موجودا إذا كان المسحوب عليه مدينا للساحب أو للآمر بالسحب في ميعاد استحقاق الكمبيالة بمبلغ معين من النقود واجب الأداء ومساو على الأقل لمبلغ الكمبيالة .\nويعتبر قبول الكمبيالة قرينة على وجود مقابل الوفاء لدى المسحوب عليه إلا إذا أثبت غير ذلك وعلى الساحب دون غيره أن يثبت في حالة الإنكار سواء حصل قبول الكمبيالة أو لم يحصل أن المسحوب عليه كان لديه مقابل وفائها في ميعاد الاستحقاق. فإن لم يثبت ذلك كان ضامنا للوفاء ولو عمل الاحتجاج بعد الميعاد المحدد قانونا.\nأما إذا أثبت في الحالة الأخيرة وجود المقابل واستمرار وجوده حتى انقضاء الميعاد المحدد لعمل الاحتجاج برئت ذمته بمقدار هذا المقابل ما لم يكن قد استعمل في مصلحته.\nالمادة (31):\nتنتقل ملكية مقابل الوفاء بحكم النظام إلى حملة\nالكمبيالة\nالمتعاقبين. وإذا كان مقابل الوفاء أقل من قيمة\nالكمبيالة\nكان للحامل على هذا المقابل الناقص جميع الحقوق المقررة له على المقابل الكامل.\nالمادة (32):\nإذا تزاحمت عدة\nكمبيالات\nمستحقة الوفاء في تاريخ واحد على مقابل وفاء لا تكفي قيمته لوفائها كلها روعي ترتيب تواريخ سحبها فيما يتعلق بحقوق حامليها في استيفاء حقوقهم من مقابل الوفاء المذكور، ويكون حامل\nالكمبيالة\nالسابق تاريخها على تواريخ\nالكمبيالات\nالأخرى مقدما على غيره. فإذا كانت\nالكمبيالات\nمسحوبة في تاريخ واحد قدمت\nالكمبيالة\nالتي تحمل قبول المسحوب عليه، وإذا لم تحمل أية كمبيالة قبول المسحوب عليه قدمت\nالكمبيالة\nالتي خصص لوفائها مقابل الوفاء، أما\nالكمبيالات\nالتي تشتمل على شرط عدم القبول فتأتي في المرتبة الأخيرة.\nالمادة (33):\nعلى الساحب ولو عمل الاحتجاج بعد الميعاد المحدد نظاما أن يسلم حامل\nالكمبيالة\nالمستندات اللازمة للحصول على مقابل الوفاء، فإذا أفلس الساحب لزم ذلك من يقوم عنه نظامًا.\nوتكون مصروفات ذلك على حامل\nالكمبيالة\nفي جميع الأحوال.\nالمادة (34):\nإذا أفلس الساحب ولو قبل ميعاد استحقاق\nالكمبيالة\nفلحاملها دون غيره من دائني الساحب اقتضاء حقه من مقابل الوفاء الموجود على وجه صحيح لدى المسحوب عليه، وإذا أفلس المسحوب عليه وكان مقابل الوفاء دينا في ذمته دخل هذا الدين في موجودات التفليسة، وأما إذا كان مقابل الوفاء عينا جائزا استردادها وفقا لأحكام الإفلاس، فلحامل\nالكمبيالة\nالأولوية في اقتضاء حقه من قيمة المقابل.\nالفصل الخامس: الضمان الاحتياطي\nالمادة (35):\nيجوز ضمان وفاء مبلغ\nالكمبيالة\nكله أو بعضه من\nضامن احتياطي\n، ويكن هذا الضمان من أي شخص ولو كان ممن وقعوا\nالكمبيالة\n.\nالمادة (36):\nيكتب\nالضمان الاحتياطي\nعلى\nالكمبيالة\nذاتها أو على الورقة المتصلة بها، ويؤدى بصيغة (مقبول\nكضمان احتياطي\n) أو أية عبارة أخرى تفيد نفس المعنى، ويوقعه الضامن ويذكر في الضمان اسم المضمون وإلا اعتبر الضمان حاصلا للساحب.\nويستفاد هذا الضمان من مجرد توقيع الضامن على صدر\nالكمبيالة\nما لم يكن هذا التوقيع صادرا من المسحوب عليه أو من الساحب، ومع ذلك يجوز إعطاء الضمان الاحتياطي في ورقة مستقلة يبين فيها المكان الذي تم فيه هذا الضمان.\nولا يلتزم\nالضامن الاحتياطي\nفي هذه الحالة إلا قبل من صدر لصالحه الضمان.\nالمادة (37):\nيلتزم الضامن الاحتياطي على الوجه الذي يلتزم به المضمون، ويكون التزام الضامن الاحتياطي صحيحا ولو كان الالتزام الذي ضمنه باطلا لأي سبب غير العيب في الشكل، وإذا وفى الضامن الاحتياطي الكمبيالة آلت إليه الحقوق الناشئة عنها وذلك اتجاه مضمونه وتجاه كل ملتزم نحو هذا الأخير بموجب الكمبيالة.\nالفصل السادس: الوفاء بالكمبيالة. الفرع الأول زمن الوفاء\nالمادة (38):\nتعديلات المادة\nالمادة (38):\n- صدر قرار مجلس الوزراء رقم (251) وتاريخ 1442/4/23هـ، المتضمن تفسير المادة بشأن عبارة \"لدى الاطلاع\" انها تشمل العبارتين الآتيتين \"عند الطلب\" و \"عند التقديم\".\nيجوز أن تسحب\nالكمبيالة\nمستحقة الوفاء لدى الاطلاع أو بعد مدة معينة من الاطلاع أو بعد مدة معينة من تاريخ إنشاء\nالكمبيالة\nأو في يوم معين.\nولا يجوز أن تشتمل\nالكمبيالة\nعلى مواعيد استحقاق أخرى أو على مواعيد استحقاق متعاقبة وإلا كانت باطلة.\nالمادة (39):\nالكمبيالة المستحقة الوفاء لدى الاطلاع تكون واجبة الوفاء بمجرد تقديمها، ويجب أن تقدم للوفاء خلال سنة من تاريخها. وللساحب تقصير هذا الميعاد أو إطالته، وللمظهرين تقصيره. وللساحب أن يشترط عدم تقديم الكمبيالة المستحقة الوفاء لدى الاطلاع قبل انقضاء أجل معين وفي هذه الحالة يحسب ميعاد التقديم ابتداء من هذا الأجل.\nالمادة (40):\nيبدأ ميعاد استحقاق\nالكمبيالة\nالواجبة الوفاء بعد مدة من الاطلاع من تاريخ قبولها أو من تاريخ الاحتجاج، فإذا لم يعمل الاحتجاج اعتبر القبول غير المؤرخ حاصلا بالنسبة إلى القابل في اليوم الأخير المقرر لتقديم\nالكمبيالة\nوفقا لل"
    },
    {
      "number": "المادة 22",
      "number_norm": 22,
      "text": "مادة 22.\nالمادة (41):\nالكمبيالة\nالمسحوبة لشهر أو أكثر من تاريخها أو من تاريخ الاطلاع عليها يقع استحقاقها في مثل هذا التاريخ من الشهر الذي يجب فيه الوفاء. فإن لم يوجد مقابل لذلك التاريخ في الشهر الذي يجب فيه الوفاء وقع الاستحقاق في اليوم الأخير من هذا الشهر.\nوإذا سحبت\nالكمبيالة\nلشهر ونصف أو لشهور ونصف شهر من تاريخها أو من تاريخ الاطلاع عليها وجب بدء الحساب بالشهور الكاملة.\nوإذا كان الاستحقاق في أوائل الشهر أو وسطه أو في أواخر الشهر كان المقصود اليوم الأول أو الخامس عشر أو الأخير منه.\nوعبارة ثمانية أيام أو خمسة عشر يوما لا تعني أسبوعا أو أسبوعين بل ثمانية أيام أو خمسة عشر يوما بالفعل، وعبارة نصف شهر تعني خمسة عشر يوما.\nالمادة (42):\nإذا كانت الكمبيالة مستحقة الوفاء في يوم معين وفي بلد يختلف فيه التقويم عن تقويم بلد إصدارها تحدد ميعاد الاستحقاق وفقا لتقويم بلد الوفاء.\nوإذا سحبت الكمبيالة بين بلدين مختلفي التقويم وكانت مستحقة الوفاء بعد مدة من تاريخها وجب إرجاع تاريخ إصدارها إلى اليوم المقابل في تقويم بلد الوفاء، ويحدد ميعاد الاستحقاق وفقا لذلك. ويحسب ميعاد تقديم الكمبيالة وفقا للأحكام السابقة.\nولا تسري الأحكام المتقدمة إذا اتضح من شرط في الكمبيالة أو من بياناتها قصد اتباع قواعد مخالفة.\nالفرع الثاني: كيفية الوفاء\nالمادة (43):\nعلى حامل\nالكمبيالة\nأن يقدمها للوفاء في يوم استحقاقها، ويعتبر تقديم\nالكمبيالة\nإلى إحدى\nغرف المقاصة\nالمعترف بها نظاما بمثابة تقديم للوفاء.\nالمادة (44):\nإذا وفى المسحوب عليه الكمبيالة جاز له طلب تسلمها من الحامل موقعا عليها بالتخالص، ولا يجوز للحامل الامتناع عن الوفاء الجزئي.\nوإذا كان الوفاء جزئيا جاز للمسحوب عليه أن يطلب إثبات هذا الوفاء على ذات الكمبيالة وإعطاءه مخالصة بذلك، وكل ما يدفع من أصل قيمة الكمبيالة تبرأ منه ذمة صاحبها ومظهريها وغيرهم من الملتزمين بها، وعلى حاملها أن يعمل الاحتجاج عن القدر غير المدفوع من قيمتها.\nالمادة (45):\nلا يجبر حامل الكمبيالة على قبض قيمتها قبل الاستحقاق.\nوإذا وفى المسحوب عليه قيمة الكمبيالة قبل ميعاد الاستحقاق تحمل تبعة ذلك ومن وفى الكمبيالة في ميعاد الاستحقاق دون معارضة صحيحة برئت ذمته إلا إذا وقع منه غش أو خطأ جسيم. وعليه أن يستوثق من انتظام تسلسل التظهيرات، ولكنه غير ملزم بالتحقق من صحة توقيعات المظهرين.\nالمادة (46):\nإذا اشترط وفاء الكمبيالة بنقد غير متداول في المملكة وجب الوفاء بالنقد المتداول فيها حسب سعره يوم الاستحقاق، فإذا تراخى المدين عن الوفاء في اليوم المذكور كان للحامل الخيار بين المطالبة بمبلغ الكمبيالة مقوما بالنقد المتداول في المملكة حسب سعره في يوم الاستحقاق أو في يوم الوفاء.\nويتبع العرف الجاري في المملكة لتقويم النقد الأجنبي، ومع ذلك يجوز للساحب أن يبين في الكمبيالة السعر الذي يحسب على أساسه المبلغ الواجب دفعه.\nوإذا عين مبلغ الكمبيالة بنقود تحمل اسمًا مشتركا ولكن تختلف قيمتها في بلد الإصدار عن قيمتها في بلد الوفاء كان المقصود نقود بلد الوفاء.\nالمادة (47):\nإذا لم تقدم\nالكمبيالة\nللوفاء في يوم الاستحقاق جاز لكل مدين بها إيداع مبلغها لدى الجهة التي يعينها\nوزير التجارة والصناعة\n، ويكون الإيداع على نفقة الحامل وتحت مسئوليته، وتسلم الجهة المذكورة المودع وثيقة يذكر فيها إيداع المبلغ وقدره وتاريخ\nالكمبيالة\nوتاريخ الاستحقاق واسم من حررت في الأصل لمصلحته. فإذا طالب الحامل المدين بالوفاء وجب على المدين تسليم وثيقة الإيداع مقابل تسلم\nالكمبيالة\n.\nوللحامل قبض المبلغ من الجهة المشار إليها بموجب هذه الوثيقة، وإذا لم يسلم المدين وثيقة الإيداع إلى الحامل وجب عليه وفاء قيمة\nالكمبيالة\n.\nالفرع الثالث: المعارضة في الوفاء\nالمادة (48):\nلا تجوز المعارضة في وفاء\nالكمبيالة\nإلا في حالة ضياعها أو تفليس حاملها أو حدوث ما يخل بأهليتها.\nالمادة (49):\nإذا ضاعت\nكمبيالة\nغير مقبولة وكانت محررة من عدة نسخ جاز لمستحق قيمتها أن يطالب لوفائها بموجب إحدى نسخها الأخرى.\nوإذا كانت\nالكمبيالة\nمحررة من عدة نسخ وضاعت النسخة التي تحمل صيغة القبول لم تجز المطالبة بوفائها بموجب إحدى نسخها الأخرى إلا بأمر من الجهة التي يعينها\nوزير التجارة والصناعة،\nويشرط تقديم كفيل.\nالمادة (50):\nيجوز لمن ضاعت منه الكمبيالة، سواء كانت مقبولة أو غير مقبولة، ولم يتمكن من تقديم إحدى نسخها الأخرى أن يستصدر من الجهة التي يعينها\nوزير التجارة والصناعة\nأمر بوفائها بشرط أن يثبت ملكيته لها وأن يقوم بقيدها.\nالمادة (51):\nفي حالة الامتناع عن وفاء الكمبيالة الضائعة بعد المطالبة بها وفقا للأحكام السابقة يجب على مالكها للمحافظة على حقوقه أن يثبت ذلك في ورقة احتجاج تحرر في اليوم التالي لميعاد الاستحقاق وتعلن للملتزمين بالكمبيالة بالأوجه وفي المواعيد المحددة لذلك.\nويجب تحرير ورقة الاحتجاج وإعلانها ولو تعذر استصدار أمر الجهة المختصة في الوقت المناسب.\nالمادة (52):\nيجوز لمالك\nالكمبيالة\nالضائعة الحصول على صورة منها ويكون ذلك بالرجوع إلى من ظهر إليه\nالكمبيالة\n، ويلتزم هذا\nالمظهر\nبمعاونته والإذن له في استعمال اسمه في مطالبة\nالمظهر\nالسابق، ويتسلسل الغالب في هذه المطالبة من\nمظهر\nإلى آخر حتى يصل إلى الساحب، ويلتزم كل\nمظهر\nبكتابة\nتظهيره\nعلى صورة\nالكمبيالة\nالمسلمة من الساحب بعد التأشير عليها بما يفيد أنها بدل مفقود.\nولا يجوز طلب الوفاء بموجب هذه الصورة إلا بأمر من الجهة المختصة التي يعينها\nوزير التجارة والصناعة\nوبشرط تقديم كفيل. وتكون جميع المصرفات على مالك\nالكمبيالة\nالضائعة.\nالمادة (53):\nالوفاء في ميعاد الاستحقاق بناء على أمر الجهة المختصة المشار إليها في المواد السابقة يكون في ذمة المدين. وتبرأ ذمة الكفيل المنصوص عليه في المواد 49 و50 و52 بمضي ثلاث سنوات إذا لم تحصل خلالها مطالبة ولا دعوى أمام الجهة المختصة التي يعينها\nوزير التجارة والصناعة\n.\nالفرع الرابع: الامتناع عن الوفاء. أولاً: الاحتجاج\nالمادة (54):\nيجب على حامل الكمبيالة أن يثبت الامتناع عن قبولها أو عن وفائها في ورقة رسمية تسمى (احتجاج عدم القبول) أو (احتجاج عدم الوفاء)، ولا يغني أي إجراء آخر عن هذا الاحتجاج وتحرر ورقة الاحتجاج بوساطة الجهة التي يعينها وزير التجارة والصناعة. وتشتمل ورقة الاحتجاج على صورة حرفية للكمبيالة ولما أثبت فيها من عبارات القبول والتظهير والضمان وغير ذلك من البيانات، وعلى الإنذار بوفاء قيمة الكمبيالة، ويذكر فيها حضور أو غياب الملتزم بالقبول أو الوفاء. ويجب على الجهة المذكورة أن تترك صورة من ورقة الاحتجاج لمن حررت في مواجهته، وعلى هذه الجهة أن تقيد أوراق الاحتجاج بتمامها يوما فيوما مع مراعاة ترتيب التواريخ في سجل خاص مرقم الصفحات ومؤشر عليه وفقا للأصول. ويجري القيد في السجل المذكور بالطريقة المتبعة في سجلات الفهرس.\nوعلى الجهة المذكورة أيضا خلال العشرة الأيام الأولى من كل شهر أن ترسل إلى مكتب السجل التجاري قائمة باحتجاجات عدم الوفاء التي حررت خلال الشهر السابق عن الكمبيالات المقبولة. ويمسك مكتب السجل التجاري دفترا لقيد هذه الاحتجاجات، ويجوز لكل شخص الاطلاع عليها أو استخراج صور مطابقة منها مقابل الرسوم المقررة، ويقوم المكتب بعمل نشرة تتضمن هذه الاحتجاجات.\nالمادة (55):\nيجب عمل احتجاج عدم القبول في المواعيد المحددة لتقديم الكمبيالة للقبول.\nفإذا وقع التقديم الأول للقبول وفقا لل"
    },
    {
      "number": "المادة 23",
      "number_norm": 23,
      "text": "مادة 23 في اليوم الأخير من الميعاد المحدد للتقديم جاز عمل الاحتجاج في اليوم التالي. ويجب عمل احتجاج عدم الوفاء عن الكمبيالة المستحق وفاؤها في يوم معين أو بعد مدة من تاريخها أو من تاريخ الاطلاع عليها في أحد يومي العرض التاليين ليوم استحقاقها. وإذا كانت الكمبيالة مستحقة الوفاء لدى الاطلاع وجب عمل احتجاج عدم الوفاء وفقا للشروط المبينة في الفقرة السابقة بشأن احتجاج عدم القبول.\nويغني (بروتستو) عدم القبول عن تقديم الكمبيالة للوفاء وعن عمل احتجاج عدم الوفاء.\nوفي حالة توقف المسحوب عليه عن الوفاء سواء كان قابلا للكمبيالة أو غير قابل، وفي حالة توقيع حجز غير مجد على أمواله لا يجوز لحامل الكمبيالة الرجوع على ضامنيه إلا بعد تقديم الكمبيالة للمسحوب عليه لوفائها وبعد عمل احتجاج عدم الوفاء.\nوفي حالة إفلاس المسحوب عليه سواء كان قابلا للكمبيالة أو غير قابل، وفي حالة إفلاس ساحب الكمبيالة المشروط عدم تقديمها للقبول يكون تقديم حكم الإفلاس كافيا بذاته لتمكين الحامل من استعمال حقوقه في الرجوع على الضامنين.\nالمادة (56):\nعلى حامل\nالكمبيالة\nأن يخطر ساحب\nالكمبيالة\nومن ظهرها له بعدم قبولها أو بعدم وفائها خلال أربعة أيام العمل التالية ليوم عمل الاحتجاج أو لعدم تقديمها للقبول أو للوفاء إن اشتملت على شرط الرجوع بلا مصروفات أو (بدون احتجاج).\nوعلى كل مظهر خلال يومي العمل التاليين ليوم تسلمه الإخطار أن يخطر من ظهر له\nالكمبيالة\nبتسلمه هذا الإخطار مبينا له أسماء وعناوين من قاموا بالإخطارات السابقة، وهكذا من مظهر إلى آخر حتى الساحب.\nويبدأ الميعاد بالنسبة إلى كل\nمظهر\nمن التاريخ الذي تلقى فيه الإخطار. ومتى أخطر أحد الموقعين على\nالكمبيالة\nعلى الوجه المتقدم وجب كذلك إخطار ضامنه الاحتياطي في الميعاد ذاته. وإذا لم يعين أحد الموقعين على\nالكمبيالة\nعنوانه أو بينه بكيفية غير مقروءة اكتفى بإخطار المظهر السابق عليه. ولمن وجب عليه الإخطار أن يقوم به على أية صورة ولو برد الكمبيالة ذاتها. ويجب عليه إثبات قيامه بالإخطار في الميعاد المقرر له، ويعتبر الميعاد مرعيا إذا أرسل الإخطار في الميعاد المذكور بكتاب مسجل، ولا تسقط حقوق من وجب عليه الإخطار إذا لم يقدم به في الميعاد المبين آنفا، وإنما يلزمه عند الاقتضاء تعويض الضرر المترتب على إهماله بشرط لا يجاوز التعويض مبلغ\nالكمبيالة\n.\nالمادة (57):\nيجوز للساحب ولأي مظهر احتياطي أن يعفي حامل الكمبيالة من عمل احتجاج عدم القبول أو عدم الوفاء عند مباشرة حقه في الرجوع إذا ضمن الكمبيالة وذيل بتوقيعه شرط (الرجوع بلا مصروفات) أو ( بدون احتجاج) أو أية عبارة أخرى تفيد عن هذا المعنى.\nولا يعفي هذا الشرط الحامل من تقديم الكمبيالة في المواعيد المقررة ولا من عمل الإخطارات اللازمة، وعلى من يتمسك قبل الحامل بعدم مراعاة هذه المواعيد إثبات ذلك.\nوإذا كتب الساحب هذا الشرط سرت آثاره على كل الموقعين، أما إذا كتبه أحد المظهرين أو أحد الضامنين الاحتياطيين سرت آثاره عليه وحده. وإذا كان الساحب هو الذي وضع الشرط وعمل الحامل احتجاجا رغم ذلك تحمل وحده المصروفات، أما إذا كان الشرط صادرا من مظهر أو من ضامن احتياطي فإنه يجوز الرجوع على جميع الموقعين بمصروفات الاحتجاج إن عمل.\nثانياً: حقوق الحامل. أ - حق الرجوع:\nالمادة (58):\nساحب الكمبيالة وقابلها ومظهرها وضامنها الاحتياطي مسئولون جميعا بالتضامن نحو حاملها، وللحامل مطالبتهم منفردين أو مجتمعين دون مراعاة أي ترتيب، ويثبت هذه الحق لكل موقع على كمبيالة وفى بقيمتها تجاه المسئولين نحوه.\nوالدعوى المقامة على أحد الملتزمين لا تحول دون مطالبة الباقين ولو كان التزامهم لاحقا لمن وجهت إليه الدعوى ابتداء.\nالمادة (59):\nلحامل الكمبيالة عند عدم وفائها له في ميعاد الاستحقاق الرجوع على ساحبها ومظهريها وغيرهم من الملتزمين بها.\nوله حق الرجوع إلى هؤلاء قبل ميعاد الاستحقاق في الأحوال الآتية:\nأولاً -\nفي حالة الامتناع الكلي أو الجزئي عن القبول.\nثانياً -\nفي حالة إفلاس المسحوب عليه سواء كان قد قبل الكمبيالة أو لم يكن قد قبلها، وفي حالة توقفه عن دفع ما عليه ولو لم يثبت التوقف بحكم، وفي حالة الحجز على أمواله حجزا غير مجد.\nثالثاً -\nفي حالة إفلاس ساحب الكمبيالة المشروط عدم تقديمها للقبول.\nويجوز للضامنين عند الرجوع عليهم في الحالات المبينة في البندين ثانيا وثالثا أن يطلبوا من الجهة التي يعينها وزير التجارة والصناعة خلال ثلاثة أيام من تاريخ الرجوع عليهم للوفاء، فإذا قدرت الجهة المذكورة مبررا للطلب حددت في أمرها الميعاد الذي يجب أن يحتمل فيه الوفاء بشرط ألا تجاوز المهلة الممنوحة التاريخ المعين لاستحقاق الكمبيالة ولا يقبل التظلم عن هذا الأمر.\nالمادة (60):\nلحامل\nالكمبيالة\nمطالبة من له حق الرجوع عليه بما يأتي:\nأ - أصل مبلغ\nالكمبيالة\nغير المقبولة أو غير المدفوعة.\nب - مصروفات الاحتجاج والإخطارات وغير ذلك من المصروفات.\nوفي أحوال الرجوع قبل ميعاد استحقاق\nالكمبيالة\nيجب أن يستنزل من قيمتها ما يساوي سعر الخصم الرسمي في تاريخ الرجوع بالمكان الذي يقع فيه موطن الحامل.\nالمادة (61):\nيجوز لمن وفى\nبكمبيالة\nأن يطالب ضامنيه بما يأتي:\nأ - كل المبلغ الذي وفاه.\nب - المصروفات التي تحملها.\nالمادة (62):\nلكل ملتزم طولب بكمبيالة على وجه الرجوع أو كان مستهدفا للمطالبة بها أن يطلب في حالة قيامه بالوفاء تسلم الكمبيالة مع ورقة الاحتجاج ومخالصة بما وفاه.\nولكل مظهر وفى الكمبيالة أن يشطب تظهيره والتظهيرات اللاحقة له. وفي حالة الرجوع على أحد الملتزمين بالقدر غير المقبول من قيمة الكمبيالة ، يجوز لمن وفى هذا القدر أن يطلب من حاملها إثبات هذا الوفاء على الكمبيالة وتسليمه مخالصة به.\nويجب على الحامل فوق ذلك أن يسلمه صورة من الكمبيالة مصدقا عليها بما يفيد أنها طبق الأصل وأن يسلمه ورقة الاحتجاج تمكينا له من استعمال حقه في الرجوع على غيره بما وفاه.\nالمادة (63):\nلا يجوز منح مهل للوفاء بقيمة\nالكمبيالات\nأو للقيام بأي إجراء متعلق بها إلا في الأحوال المنصوص عليها في النظام.\nالمادة (64):\nإذا حال حادث قهري لا يمكن التغلب عليه دون تقديم الكمبيالة أو عمل الاحتجاج في المواعيد المقررة لذلك امتدت هذه المواعيد.\nوعلى حامل الكمبيالة أن ينبه دون إبطاء من ظهر له الكمبيالة بالحادث القهري وأن يثبت هذا الإخطار مؤرخاً و موقعاً منه، في الكمبيالة أو في الورقة المتصلة بها، وتتسلسل الإخطارات حتى تصل إلى الساحب وفقًا لل"
    },
    {
      "number": "المادة 56",
      "number_norm": 56,
      "text": "مادة 56.\nومتى زال الحادث القهري على حامل الكمبيالة دون إبطاء تقديمها للقبول أو للوفاء وعمل الاحتجاج عند الاقتضاء.\nوإذا استمر الحادث القهري أكثر من ثلاثين يوما محسوبة من يوم الاستحقاق جاز الرجوع على الملتزمين بغير حاجة إلى تقديم الكمبيالة أو عمل الاحتجاج، فإذا كانت الكمبيالة مستحقة لدى الاطلاع عليها أو بعد مدة من الاطلاع سرى ميعاد الثلاثين يوما من التاريخ الذي أخطر فيه الحامل من ظهر له الكمبيالة بوقوع الحادث ولو وقع هذا التاريخ قبل انتهاء مواعيد تقديم الكمبيالة.\nوتزاد مدة الاطلاع على ميعاد الثلاثين يوما إذا كانت الكمبيالة مستحقة الوفاء بعد مدة من الاطلاع عليها.\nولا يعتبر من قبيل الحادث القهري الأمور المتصلة بشخص حامل الكمبيالة أو بمن كلفه بتقديمها أو بعمل الاحتجاج.\nالمادة (65):\nإذا وافق استحقاق\nالكمبيالة\nيوم عطلة رسمية فلا تجوز المطالبة بوفائها إلا في يوم العمل التالي، وكذلك لا يجوز القيام بأي إجراء متعلق\nبالكمبيالة\nوعلى وجه الخصوص تقديمها للقبول أو لعمل الاحتجاج إلا في يوم عمل، وإذا وجب عمل أي إجراء من هذه الإجراءات في يوم معين يوافق آخر يوم منه يوم عطله رسمية امتد الميعاد إلى اليوم التالي، وتحسب من أيام الميعاد العطلة التي تتخلله. ولا يدخل في حساب المواعيد النظامية أو الاتفاقية المتعلقة\nبالكمبيالة\nاليوم الأول منها ما لم ينص النظام على غير ذلك.\nب - كمبيالة الرجوع\nالمادة (66):\nلكل من له حق الرجوع على غيره من الملتزمين\nبالكمبيالة\nأن يستوفي حقه بسحب\nكمبيالة\nجديدة على أحد ضامنيه تكون مستحقة الوفاء لدى الاطلاع في موطن هذا الضامن ما لم يشترط خلاف ذلك.\nوتشتمل قيمة\nكمبيالة الرجوع\nعلى المبالغ الوارد بيانها في المادتين 60 و61 مضافا إليها ما دفع من عمولة ورسم دفعه. وإذا كان ساحب\nكمبيالة الرجوع\nهو الحامل حدد مبلغها على الأساس الذي تحدد بموجبه قيمة\nكمبيالة\nمستحقة الوفاء لدى الاطلاع مسحوبة من المكان الذي استحق فيه وفاء\nالكمبيالة\nالأصلية على المكان الذي فيه موطن الضامن.\nوإذا كان ساحب\nكمبيالة الرجوع\nهو أحد\nالمظهرين\nحدد مبلغها على الأساس الذي تحدد بموجبه قيمة\nكمبيالة\nمستحقة الوفاء لدى الاطلاع مسحوبة من المكان الذي فيه موطن ساحب الكمبيالة على المكان الذي فيه موطن الضامن.\nوإذا تعددت\nكمبيالات الرجوع\nلم تجر مطالبة ساحب\nالكمبيالة\nالأصلية أو أي\nمظهر\nلها إلا بسعر\nكمبيالة رجوع\nواحدة.\nج - الحجز التحفظي\nالمادة (67):\nيجوز لحامل الكمبيالة المعمول عنها احتجاج عدم الوفاء أن يوقع\nحجزا تحفظيا\nعلى منقولات أي ملتزم بها بعد أن يستصدر أمرا بذلك من الجهة التي يعينها\nوزير التجارة والصناعة\n.\nالفصل السابع: التدخل في القبول أو في الوفاء\nالمادة (68):\nلصاحب\nالكمبيالة\nومظهرها\nوضامنها الاحتياطي\nأن يعين من يقبلها أو يدفعها عند الاقتضاء.\nويجوز قبول\nالكمبيالة\nأو وفاؤها من أي شخص متدخل لمصلحة أي مدين بها يكون مستهدفا للرجوع عليه.\nويجوز أن يكون التدخل من الغير، كما يجوز أن يكون المسحوب عليه أو أي شخص ملتزم بموجب\nالكمبيالة\nعدا القابل.\nويجب على المتدخل أن يخطر من وقع التدخل لمصلحته خلال يومي العمل التاليين وإلا كان مسئولا عند الاقتضاء عن تعويض ما يترتب على أعماله من ضرر بشرط ألا يجاوز التعويض مبلغ\nالكمبيالة\n.\nالمادة (69):\nيقع القبول بالتدخل في جميع الأحوال التي يكون فيها لحامل\nكمبيالة\nجائزة القبول حق الرجوع قبل ميعاد استحقاقها.\nوإذا عين في\nالكمبيالة\nمن يقبلها أو يوفي قيمتها عند الاقتضاء في مكان وفائها فليس للحامل أن يرجع قبل ميعاد استحقاقها على من صدر عنه هذا التعيين ولا على الموقعين اللاحقين له إلا إذا قدم\nالكمبيالة\nإلى من عين لقبولها أو لوفائها عند الاقتضاء، وامتنع هذا المحصل عن قبولها، وأثبت الحامل هذا الامتناع باحتجاج.\nوللحامل في الأحوال الأخرى رفض القبول بالتدخل، وإذا قبله فقد حقوقه في الرجوع قبل ميعاد الاستحقاق على من حصل التدخل لمصلحته وعلى الموقعين اللاحقين له.\nالمادة (70):\nيثبت القبول بالتدخل على الكمبيالة ذاتها ويوقعه المتدخل ويذكر فيه اسم من حصل التدخل لمصلحته، فإذا خلا القبول بالتدخل من هذا البيان اعتبر حاصلا لمصلحته الساحب.\nالمادة (71):\nيلتزم القابل بالتدخل نحو حامل الكمبيالة ومظهريها اللاحقين لمن حصل التدخل لمصلحته بما يلتزم به هذا الأخير.\nويجوز لمن حصل التدخل لمصلحته ولضامنيه، على الرغم من حصول القبول بالتدخل، أن يلزموا الحامل مقابل وفائهم المبلغ المعين في"
    },
    {
      "number": null,
      "number_norm": null,
      "text": "ال"
    },
    {
      "number": "المادة 60",
      "number_norm": 60,
      "text": "مادة 60، بتسليمهم الكمبيالة والاحتجاج والمخالصة إن وجدت. وإذا لم تقدم الكمبيالة لمن قبلها بالتدخل خلال اليوم التالي لليوم الأخير من الميعاد المحدد لعمل احتجاج عدم الوفاء برئت ذمة القابل بالتدخل.\nالمادة (72):\nيجوز وفاء\nالكمبيالة\nبالتدخل في جميع الأحوال التي يكون فيها لحاملها في ميعاد الاستحقاق أو قبله حق الرجوع على الملتزمين بها.\nويكون هذا الوفاء بأداء كل المبلغ الذي كان يجب على من حصل التدخل لمصلحته أداؤه. ويجب أن يكون الوفاء على الأكثر في اليوم التالي لآخر يوم يجوز فيه عمل احتجاج عدم الوفاء.\nالمادة (73):\nإذا كان لمن قبلوا\nالكمبيالة\nبالتدخل أو لمن عينوا لوفائها عند الاقتضاء موطن في مكان وفائها وجب على حاملها تقديمها لهؤلاء جميعا لوفائها وعمل احتجاج عدم الوفاء إذا لزم الحال على الأكثر في اليوم التالي لآخر يوم يجوز فيه عمل احتجاج.\nفإذا لم يعمل الاحتجاج في هذا الميعاد كان من عين الموفي عند الاقتضاء أو من حصل قبول\nالكمبيالة\nبالتدخل لمصلحته وكذلك\nالمظهرون\nاللاحقون في حل من التزاماتهم.\nالمادة (74):\nإذا رفض حامل\nالكمبيالة\nالوفاء بالتدخل فقد حقه في الرجوع على من كانت ذمته تبرأ بهذا الوفاء.\nالمادة (75):\nيجب إثبات الوفاء بالتدخل بكتابة مخالصة على الكمبيالة يذكر فيها من حصل الوفاء لمصلحته، فإذا خلت المخالصة من هذا البيان اعتبر الوفاء بالتدخل حاصلا لمصلحته الساحب، ويجب أن تسلم الكمبيالة والاحتجاج إن عمل للموفي بالتدخل.\nالمادة (76):\nيكسب من وفي الكمبيالة بطريق التدخل جميع الحقوق الناشئة عنها تجاه من حصل الوفاء لمصلحته وتجاه الملتزمين نحو هذا الأخير بموجب الكمبيالة، ومع ذلك لا يجوز لهذا الموفي تظهير الكمبيالة من جديد.\nوتبرأ ذمة المظهرين اللاحقين لمن حصل الوفاء لمصلحته. وإذا تزاحم عدة أشخاص على الوفاء بالتدخل فضل من يترتب على الوفاء منه إبراء أكبر عدد من الملتزمين.\nومن تدخل للوفاء بالمخالفة لهذه القاعدة مع عمله بذلك فقد حقه في الرجوع على من تبرأ ذممهم لو كانت هذه القاعدة قد روعيت.\nالفصل الثامن: تعدد النسخ والصور والتحريف\nالمادة (77):\nيجوز سحب الكمبيالة من نسخ متعددة يطابق بعضها بعضا. ويجب أن يوضع في متن كل نسخة منها رقمها وإلا اعتبرت كل نسخة منها كمبيالة مستقلة. ولكل حامل كمبيالة لم يذكر فيها أنها وحيدة أن يطلب نسخا منها على نفقته، ويجب عليه تحقيقا لذلك أن يرجع إلى الشخص الذي ظهرها له، وعلى هذا أن يعاونه في الرجوع إلى المظهر السابق، ويتسلسل ذلك حتى ينتهي إلى الساحب. وعلى كل مظهر أن يدون تظهيره على النسخ الجديدة.\nالمادة (78):\nوفاء\nالكمبيالة\nبموجب إحدى نسخها مبرئ للذمة ولو لم يكون مشروطا فيها أن هذا الوفاء يبطل حكم النسخ الأخرى غير أن المسحوب عليه يبقى ملزما بالوفاء بموجب كل نسخة مقبولة منه لم يستردها والمظهر الذي ظهر نسخ\nالكمبيالة\nلأشخاص مختلفين وكذلك\nالمظهرون\nاللاحقون له ملتزمون بموجب النسخ التي تحمل توقيعاتهم ولم يستردوها.\nالمادة (79):\nعلى من يرسل إحدى نسخ\nالكمبيالة\nلقبولها أن يبين على النسخ الأخرى اسم من تكون هذه النسخة في حيازته وعلى هذا الأخير أن يسلمها للحامل الشرعي لأية نسخة أخرى، فإذا رفض تسليمها لم يكن للحامل حق الرجوع إلا إذا أثبت بورقة احتجاج أن النسخة المرسلة للقبول لم تسلم له رغم طلبه لها، وأن القبول أو الوفاء لم يحصل بموجب نسخة أخرى.\nالمادة (80):\nلحامل\nالكمبيالة\nأن يحرر منها صورا، ويجب أن تكون الصورة مطابقة تماما لأصل\nالكمبيالة\nبما تحمل من تظهيرات أو أية بيانات أخرى تكون مدونة فيها وأن يكتب عليها أن النسخ عن الأصل انتهى عند هذه الحد. ويجوز\nتظهير\nالصورة\nوضمانها احتياطيًّا\nعلى الوجه الذي يجري على الأصل، ويكون للصورة ما للأصل من أحكام.\nالمادة (81):\nيجب أن يبين في صورة\nالكمبيالة\nاسم حائز الأصل، وعلى هذا الأخير أن يسلم الأصل للحامل الشرعي للصورة، وإذا امتنع حائز الأصل عن تسليمه لم يكن لحامل الصورة حق الرجوع على\nمظهريها\nأو\nضامنيها الاحتياطيين\nإلا إذا أثبت باحتجاج أن الأصل لم يسلم إليه بناء على طلبه. وإذا كتب على الأصل عقب\nالتظهير\nالأخير الحاصل قبل عمل الصورة أنه منذ الآن لا يسمح\nالتظهير\nإلا على الصورة فكل\nتظهير\nعلى الأصل بعد ذلك يكون باطلا.\nالمادة (82):\nإذا وقع تحريف في متن\nالكمبيالة\nالتزم الموقعون اللاحقون لهذا التحريف بما ورد في المتن المحرف، أما الموقعون السابقون فيلزمون بما ورد في المتن الأصلي.\nالفصل التاسع: آثار أعمال الحامل (السقوط)\nالمادة (83):\nيفقد الحامل حقوقه الناشئة عن الكمبيالة قبل ساحبها ومظهريها وغيرهم من الملتزمين عدا قابلها بمضي المواعيد المقررة لإجراء ما يأتي:\nأ - تقديم الكمبيالة المستحقة الوفاء لدى الاطلاع عليها أو بعد مدة من الاطلاع.\nب - عمل احتجاج عدم القبول أو عدم الوفاء.\nج - تقديم الكمبيالة للوفاء في حالة اشتمالها على شرط الرجوع بلا مصروفات، أو (بدون احتجاج).\nومع ذلك لا يفيد الساحب من هذا السقوط إلا إذا أثبت أنه أوجد مقابل الوفاء في ميعاد الاستحقاق، وفي هذه الحالة لا يبقى للحامل إلا الرجوع على المسحوب عليه.\nوإذا لم تقدم الكمبيالة للقبول في الميعاد الذي شرطه الساحب سقطت حقوق حاملها في الرجوع بسبب عدم القبول وعدم الوفاء إلا إذا تبين من عبارة الشرط أن الساحب لم يقصد منه سوى إعفاء نفسه من ضمان القبول .\nوإذا كان المظهر هو الذي شرط في التظهير ميعاد تقديم الكمبيالة للقبول فله وحده الإفادة من هذا الشرط.\nالفصل العاشر: عدم سماع الدعوى\nالمادة (84):\nدون إخلال بحقوق الحامل المستمدة من علاقته الأصلية بمن تلقى عنه\nالكمبيالة\n، لا تسمع الدعوى الناشئة عن\nالكمبيالة\nتجاه قابلها بعد مضي ثلاث سنوات من تاريخ الاستحقاق ولا تسمع دعاوى الحامل تجاه الساحب أو المظهرين بعد مضي سنة من تاريخ الاحتجاج المحرر في الميعاد النظامي أو من تاريخ الاستحقاق إن اشتملت على شرط الرجوع بلا مصروفات أو بدون احتجاج، ولا تسمع دعاوى\nالمظهرين\nبعضهم تجاه بعض أو تجاه الساحب بعد مضي ستة شهور من اليوم الذي وفى فيه\nالمظهر\nالكمبيالة\nأو من يوم إقامة الدعوى عليه.\nالمادة (85):\nلا تسري المواعيد المذكورة في المادة السابقة في حالة إقامة الدعوى إلا من يوم آخر إجراء فيها ولا تسري هذه المواعيد إذا صدر حكم بالدين أو أقر به المدين في ورقة مستقلة إقرارا يترتب عليه تجديد الدين.\nالمادة (86):\nلا يكون لانقطاع المواعيد أثر بالنسبة لمن اتخذ قبله الإجراء القاطع لهذه المواعيد.\nالباب الثاني: السند لأمر\nالمادة (87):\nيشتمل السند لأمر على البيانات الآتية:\nأ - شرط الأمر أو عبارة (سند لأمر) مكتوبة في  متن السند وباللغة التي كتب بها.\nب - تعهد غير معلق على شرط بوفاء مبلغ معين من النقود.\nجـ - ميعاد الاستحقاق.\nد - مكان الوفاء.\nهـ - اسم من يجب الوفاء له أو لأمره.\nو - تاريخ إنشاء السند ومكان إنشائه.\nز - توقيع من أنشأ السند (المحرر).\nالمادة (88):\nالسند الخالي من أحد البيانات المذكورة في المادة السابقة لا يعتبر سند لأمر إلا في الأحوال الآتية:\nأ - إذا خلا السند من ميعاد الاستحقاق اعتبر واجب الوفاء لدى الاطلاع عليه.\nب - إذا خلا من بيان مكان الوفاء أو موطن المحرر اعتبر مكان إنشاء السند مكانا للوفاء ومكانا للمحرر.\nجـ - إذا خلا من بيان مكان الإنشاء اعتبر منشأ في المكان المبين بجانب اسم المحرر.\nالمادة (89):\nتسري أحكام\nالكمبيالة\nالآتية على السند لأمر بالمقدار الذي لا تتعارض مع ماهيته:\nأ - الأحكام المتعلقة\nبالكمبيالة\nالمستحقة الوفاء في موطن أحد الأخيار أو في مكان غير الذي يوجد به موطن المسحوب عليه والاختلاف في البيانات الخاصة بالمبلغ الواجب دفعه وبطلان شرط الفائدة وأهلية الالتزام والنتائج المترتبة على التوقيع ممن ليست لهم أهلية الالتزام أو التوقيعات غير الملزمة أو توقيع شخص غير مفوض أو جاوز حدود التفويض.\nب - الأحكام المتعلقة\nبتظهير الكمبيالة\nوبضمانها احتياطيا\nمع مراعاة أنه إذا لم يذكر في صيغة الضمان اسم المضمون اعتبر الضمان حاصلا لمصلحة محرر السند.\nجـ - الأحكام المتعلقة باستحقاق\nالكمبيالة\nووفائها والمعارضة في الوفاء والاحتجاج والرجوع بسبب عدم الوفاء وعدم جواز منح مهل للوفاء وحساب المواعيد وأيام العمل،\nوكمبيالة الرجوع\nوالحجز التحفظي\n.\nد - الأحكام المتعلقة بالوفاء بالتدخل وتعدد النسخ والصور والتحريف، وآثار إهمال الحامل وعدم سماع الدعوى.\nالمادة (90):\nيلتزم محرر السند لأمر على الوجه الذي يلتزم به قابل\nالكمبيالة،\nويجب تقديم السند لأمر المستحق الوفاء بعد مدة معينة من الاطلاع إلى المحرر في الميعاد المنصوص عليه في"
    },
    {
      "number": null,
      "number_norm": null,
      "text": "ال"
    },
    {
      "number": "المادة 22",
      "number_norm": 22,
      "text": "مادة 22 للتأشير عليه بما يفيد الاطلاع على السند، ويجب أن يكون هذا التأشير مؤرخا وموقعا من المحرر. وتبدأ مدة الاطلاع من تاريخ التأشير المذكور. وإذا امتنع المحرر عن وضع التأشير وجب إثبات امتناعه بورقة احتجاج، ويعتبر تاريخ الاحتجاج بداية لسريان مدة الاطلاع.\nالباب الثالث: الشيك. الفصل الأول: إنشاء الشيك\nالمادة (91):\nيشتمل الشيك على البيانات الآتية:\nأ - كلمة (شيك) مكتوبة في متن الصك باللغة التي كتب بها.\nب - أمر غير معلق على شرط بوفاء مبلغ معين من النقود.\nجـ - اسم من يلزمه الوفاء (المسحوب عليه).\nد - مكان الوفاء.\nهـ - تاريخ ومكان إنشاء الشيك .\nو - توقيع من أنشأ الشيك (الساحب).\nالمادة (92):\nالصك الخالي من أحد البيانات المذكورة في المادة السابقة لا يعتبر شيكا إلا في الحالتين الآتيتين:\nأ - إذا خلا الشيك من بيان مكان وفائه اعتبر مستحق الوفاء في المكان المبين بجانب اسم المسحوب عليه، فإذا تعددت الأماكن المبينة بجانب اسم المسحوب عليه اعتبر الشيك مستحق الوفاء في أول مكان منها، وإذا خلا الشيك من هذه البيانات أو من أي بيان آخر اعتبر مستحق الوفاء في المكان الذي يقع فيه المحل الرئيسي للمسحوب عليه.\nب - إذا خلا الشيك من بيان مكان الإنشاء اعتبر منشأ في المكان المبين بجانب اسم الساحب.\nالمادة (93):\nلا يجوز سحب\nالشيكات\nالصادرة في المملكة والمستحقة الوفاء فيها إلا على بنك،\nوالصكوك\nالمسحوبة في صورة شيكات على غير بنك لا تعتبر\nشيكات\nصحيحة.\nالمادة (94):\nلا يجوز إصدار\nشيك\nما لم يكن للساحب لدى المسحوب عليه وقت إنشاء\nالشيك\nنقود يستطيع التصرف فيها بموجب\nشيك\nطبقا لاتفاق صريح أو ضمني. وعلى ساحب\nالشيك\nأو الآمر غيره بسحبه لحسابه أن يؤدى مقابل وفائه، ومع ذلك يظل الساحب لحساب غيره مسئولا شخصيا تجاه المظهرين والحامل دون غيرهم. وعلى الساحب دون غيره في حالة الإنكار أن يثبت أن من سحب عليه الشيك كان لديه مقابل وفائه وقت إنشائه، فإذا لم يثبت ذلك كان ضامنا وفاءه ولو عمل الاحتجاج بعد مواعيد معينة، ولا يترتب على عدم وجود مقابل الوفاء أو عدم كفايته بطلان\nالشيك\n.\nالمادة (95):\nيجوز اشتراط وفاء الشيك إلى:\nأ - شخص معين مع النص صراحة على شرط الأمر أو بدونه.\nب - شخص معين مع ذكر شرط (ليس لأمر) أو أية عبارة أخرى تفيد هذا المعنى.\nجـ - حامل\nالشيك .\nوالشيك\nالمسحوب لمصلحة شخص معين والمنصوص فيه على عبارة (أو لحامله) أو أية عبارة أخرى مماثلة يعتبر شيكا لحامله، فإذا لم يعين اسم المستفيد اعتبر\nالشيك\nلحامله.\nوالشيك\nالمشتمل على شرط (غير قابل للتداول) لا يدفع إلا لحامله الذي تسلمه مقترنا بهذا الشرط.\nالمادة (96):\nيجوز سحب\nالشيك\nلأمر الساحب نفسه، ويجوز سحبه لحساب شخص آخر، ولا يجوز سحبه على الساحب نفسه ما لم يكن مسحوبا بين فروع بنك يسيطر عليه مركز رئيسي واحد ويشترط ألا يكون\nالشيك\nمستحق الوفاء لحامله.\nالمادة (97):\nيضمن الساحب وفاء\nالشيك،\nوكل شرط يعفي الساحب نفسه من هذا الضمان يعتبر كأن لم يكن.\nالفصل الثاني: تداول الشيك\nالمادة (98):\nالشيك\nالمشروط دفعه إلى شخص معين سواء نص فيه صراحة على شرط الأمر أو لم ينص عليه يكون قابلا للتداول بطريق\nالتظهير\n.\nوالشيك المشروط دفعه إلى شخص معين والمكتوبة فيه عبارة (ليس لأمر) أو أية عبارة أخرى مماثلة لا يجوز تداوله إلا باتباع أحكام حوالة الحق.\nويجوز\nالتظهير\nولو للساحب أو لأي ملتزم آخر، ويجوز لهؤلاء\nتظهير الشيك\nمن جديد، ويعتبر\nالتظهير\nإلى المسحوب عليه بمثابة مخالصة، إلا إذا كان للمسحوب عليه عدة منشآت وحصل\nالتظهير\nلمصلحة منشأة غير التي سحب عليها الشيك.\nالمادة (99):\nيتداول\nالشيك\nالمستحق الوفاء لحاملة بمجرد التسليم\nوالتظهير\nالمكتوب على هذا\nالشيك\nيجعل المظهر مسئولا وفقا لأحكام الرجوع، ولكن لا يترتب على هذا\nالتظهير\nأن يصير\nالصك\nشيكا\nلأمر.\nالفصل الثالث: اعتماد الشيك\nالمادة (100):\nلا يجوز للمسحوب عليه أن يوقع على\nشيك\nبالقبول، وكل قبول مكتوب عليه يعتبر كأن لم يكن، ومع ذلك يجوز للمسحوب عليه أن يؤشر على\nالشيك\nباعتماده. وتفيد هذه العبارة وجود مقابل الوفاء في تاريخ التأشير، ولا يجوز للمسحوب عليه رفض اعتماد\nالشيك\nإذا كان لديه مقابل وفاء يكفي لدفع قيمته، ويعتبر توقيع المسحوب عليه على صدر\nالشيك\nبمثابة اعتماد له.\nالفصل الرابع: الضمان الاحتياطي\nالمادة (101):\nيجوز ضمان وفاء مبلغ الشيك كله أو بعضه من\nضامن احتياطي،\nويكون هذا الضمان من الغير عدا المسحوب عليه، كما يجوز أن يكون من أحد الموقعين على\nالشيك\n.\nالفصل الخامس: تقديم الشيك ووفاؤه\nالمادة (102):\nالشيك مستحق الوفاء بمجرد الاطلاع عليه وكل بيان مخالف لذلك يعتبر كأن لم يكن، وإذا قدم الشيك للوفاء قبل اليوم المعين فيه كتاريخ لإصداره وجب وفاؤه في يوم تقديمه.\nالمادة (103):\nالشيك المسحوب في المملكة والمستحق الوفاء فيها يجب تقديمه للوفاء خلال شهر، فإذا كان مسحوبا خارج المملكة ومستحق الوفاء فيها وجب تقديمه خلال ثلاثة أشهر، وتبدأ المواعيد المذكورة من التاريخ المبين في الشيك أنه تاريخ إصداره. ويعتبر تقديم الشيك إلى إحدى غرف المقاصة المعترف بها بمثابة تقديم للوفاء.\nالمادة (104):\nإذا سحب\nالشيك\nبين مكانين مختلفي التقويم، أرجع تاريخ إصداره إلى اليوم المقابل في تقويم مكان الوفاء.\nالمادة (105):\nللمسحوب عليه أن يوفي قيمة\nالشيك\nولو بعد انقضاء ميعاد تقديمه، ولا تقبل المعارضة من الساحب في وفاء\nالشيك\nقبل انقضاء ميعاد تقديمه إلا في حالة ضياعه أو إفلاس حامله أو طرأ ما يخل بأهليته. وإذا توفي الساحب أو أفلس أو فقد أهليته بعد إنشاء\nالشيك\nفلا يعدل ذلك من الآثار المترتبة عليه.\nالمادة (106):\nإذا قدمت عدة\nشيكات\nفي وقت واحد وكان مقابل الوفاء لا يكفي لوفائها جميعا وجبت مراعاة تواريخ سحبها فإذا كانت\nالشيكات\nالمقدمة مفصولة من دفتر واحد وتحمل تاريخ إصدار واحد فضل\nالشيك\nالأسبق رقمًا.\nالمادة (107):\nإذا اشترط وفاء\nالشيك\nفي المملكة بنقد غير متداول فيها وجب وفاء مبلغه في ميعاد تقديم\nالشيك\nبالنقد المتداول في المملكة حسب سعره يوم الوفاء، فإذا لم يتم الوفاء يوم التقديم كان للحامل الخيار بين المطالبة بمبلغ\nالشيك\nمقومًا بالنقد المتداول في المملكة حسب سعره في يوم التقديم أو في يوم الوفاء.\nفإذا قدم\nالشيك\nللمرة الأولى بعد انقضاء ميعاد تقديمه كانت العبرة بسعر اليوم الذي انتهى فيه ميعاد التقديم، ويتبع العرف السائد في المملكة لتقويم النقد الأجنبي وإنما يجوز للساحب أن يعين في\nالشيك\nالسعر الذي يحسب على أساسه المبلغ الواجب دفعه. وإذا عين مبلغ\nالشيك\nبنقود تحمل اسما مشتركا ولكن تختلف قيمتها في بلد الإصدار عن قيمتها في بلد الوفاء كان المقصود نقود بلد الوفاء.\nالفصل السادس: الامتناع عن الوفاء\nالمادة (108):\nلحامل الشيك الرجوع على الملتزمين به مجتمعين أو منفردين إذا قدمه في الميعاد النظامي ولم تدفع قيمته، وأثبت الامتناع باحتجاج.\nويجوز عوضا عن الاحتجاج إثبات الامتناع عن الدفع.\nأ - بيان صادر من المسحوب عليه مع ذكر يوم تقديم الشيك.\nب - بيان صادر من غرفة مقاصة معترف بها يذكر فيه أن الشيك قدم في الميعاد القانوني ولم تدفع قيمته.\nويجب أن يكون البيان في الحالتين المذكورتين مؤرخا ومكتوبا على الشيك ذاته وموقعا ممن صدر منه، ولا يجوز الامتناع عن وضع هذا البيان على الشيك إذا طلب الحامل ولو تضمن الشيك شرط الرجوع بلا مصروفات، وإنما يجوز للملتزم بوصفه طلب مهلة لا تجاوز يوم العمل التالي لتقديم الشيك ولو قدم في اليوم الأخير من ميعاد التقديم.\nالمادة (109):\nيجب إثبات الامتناع عن الدفع بالكيفية المنصوص عليها في المادة السابقة قبل انقضاء مواعيد التقديم، فإذا وقع التقديم في آخر يوم من هذا الميعاد جاز إثبات الامتناع عن الدفع في يوم العمل التالي.\nالفصل السابع: تعدد النسخ والصور والتحريف\nالمادة (110):\nفيما عدا\nالشيك\nلحامله، يجوز سحب\nالشيك\nمن نسخ متعددة يطابق بعضها بعضا إذا كان مسحوبا من بلد ومستحق الوفاء في بلد آخر. ويجب في هذه الحالة أن يوضع في متن كل نسخة منها رقمها وإلا اعتبرت كل نسخة\nشيكا\nمستقلا.\nالفصل الثامن: الشيك المسطر والشيك المقيد في الحساب\nالمادة (111):\nيجوز لساحب الشيك وحامله أن يسطره وذلك بوضع خطين متوازيين في صدر الشيك، ويكون التسطير عاما أو خاصا، فإذا خلا ما بين الخطين من أي بيان أو إذا كتب بينهما لفظ (بنك) أو أي لفظ آخر في هذا المعنى كان التسطير عاما.\nأما إذا كتب اسم بنك معين بين الخطين فإن التسطير يكون خاصا، ويجوز أن يستحيل التسطير العام إلى تسطير خاص، وأما التسطير الخاص فلا يستحيل إلى تسطير عام، ويعتبر كأن لم يكن شطب التسطير أو اسم البنك المكتوب فيما بين الخطين.\nالمادة (112):\nلا يجوز للمسحوب عليه أن يوفي شيكا مسطرا تسطيرًا عاما إلا إلى أحد عملائه أو إلى بنك، ولا يجوز أن يوفي شيكا مسطرا تسطيرا خاصا إلا إلى البنك المكتوب اسمه فيما بين الخطين وإلى عميل هذا البنك إذا كان هذا الأخير هو المسحوب عليه، ومع ذلك يجوز للبنك المكتوب اسمه بين الخطين أن يعهد إلى بنك آخر قبض قيمة الشيك. ولا يجوز لبنك أن يحصل على شيك مسطر إلا من أحد عملائه أو من بنك آخر، ولا أن يقبض قيمته لحساب أشخاص آخرين غير من ذكر.\nوإذا حمل الشيك عدة تسطيرات خاصة لم يجز للمسحوب عليه وفاؤه إلا إذا كان يحمل تسطيرين وكان أحدهما لتحصيل قيمته بواسطة غرفة مقاصة .\nالمادة (113):\nيجوز لساحب الشيك أو لحامله أن يشترط عدم وفائه نقدا بأن يضع على صدره عبارة (القيد في الحساب) أو أية عبارة أخرى تفيد نفس المعنى.\nوفي هذه الحالة لا يكون للمسحوب عليه إلا تسوية قيمة الشيك بطريق قيود كتابية كالقيد في الحساب أو النقل المصرفي أو المقاصة.\nوتقوم هذه القيود مقام الوفاء ولا يعتد بشطب بيان (للقيد في الحساب).\nالمادة (114):\nإذا لم يراع المسحوب عليه الأحكام السابقة كان مسئولا عن تعويض الضرر بما لا يجاوز مبلغ الشيك.\nالفصل التاسع: آثار إهمال الحامل (السقوط)\nالمادة (115):\nيفقد حامل\nالشيك\nما له من حقوق قبل الساحب\nوالمظهرين\nوغيرهم من الملتزمين -عدا المسحوب عليه- بمضي المواعيد المحددة لتقديم الشيك إلى المسحوب عليه أو لعمل الاحتجاج أو ما يقوم مقامه في الميعاد المقرر لذلك.\nومع ذلك لا يفيد الساحب من هذا الحكم إلا إذا كان قدم مقابل الوفاء، وظل هذا المقابل موجودا عند المسحوب عليه حتى انقضاء ميعاد تقديم\nالشيك،\nثم زال المقابل بفعل غير منسوب إلى الساحب.\nالفصل العاشر: عدم سماع الدعوى.\nالمادة (116):\nلا تسمع دعاوى رجوع الحامل على المسحوب عليه والساحب\nوالمظهر\nوغيرهم من الملتزمين بعد مضي ستة شهور من تاريخ انقضاء ميعاد تقديم\nالشيك\n، ولا تسمع دعاوى رجوع الملتزمين بوفاء\nالشيك\nتجاه بعضهم بعضا بعد مضي ستة شهور من اليوم الذي وفى فيه الملتزم أو من يوم إقامة الدعوى عليه.\nالفصل الحادي عشر: قواعد الكمبيالة التي تسري على الشيك\nالمادة (117):\nبجانب الأحكام الخاصة الواردة في هذا الباب تسري على\nالشيك\nبالقدر الذي لا تتعارض مع ماهيته أحكام\nالكمبيالة\nالواردة في المواد: 4 و5و6 و7 و8 و9 و10 و13و14و15 و16 و17 و18و19 و20 و31 و33 و34/ 1، و2، و36 و37 و44 و45 و49 و 50 و 51 و52 و53 و54/ 2 و3 و4 و55/ 4 و5 و56 و 57 و 58 و 59/ 1 والبندين ثانيا وثالثا من الفقرة الثانية والفقرة الثالثة و60 و61 و62 و63 و 64 و65 و67 و77 /2 و78 و80 و81 و82 و85 و86 و87.\nالفصل الثاني عشر: الجزاءات\nالمادة (118):\nتعديلات المادة\nالمادة (118):\nعدلت هذه المادة بموجب المرسوم الملكي رقم (م/45) وتاريخ 12 / 9 / 1409 هـ ،\nلتكون كما يلى :\nمع مراعاة ما تقتضي به الأنظمة الأخرى، يعاقب بالحبس مدة لا تزيد على ثلاث سنوات وبغرامة لا تزيد على خمسين ألف ريال أو بإحدى هاتين العقوبتين كل من أقدم بسوء نية على ارتكاب أحد الأفعال الآتية:\nأ - إذا سحب شيكا لا يكون له مقابل وفاء قائم وقابل للسحب أو يكون له مقابل وفاء أقل من قيمة الشيك.\nب - إذا استرد بعد إعطاء الشيك مقابل الوفاء أو بعضه بحيث أصبح الباقي لا يفي بقيمة الشيك.\nج - إذا أمر المسحوب عليه بعدم دفع قيمة الشيك .\nد - إذا تعمد تحرير الشيك أو التوقيع عليه بصورة تمنع صرفه.\nهـ - إذا ظهر أو سلم شيكا وهو يعلم أنه ليس له مقابل يفي بقيمته أو أنه غير قابل للصرف.\nو- إذا تلقى المستفيد أو الحامل شيكا لا يوجد له مقابل وفاء كاف لدفع قيمته.\nفإذا عاد الجاني إلى ارتكاب أي من هذه الجرائم خلال ثلاث سنوات من تاريخ الحكم عليه في أي منها تكون العقوبة الحبس مدة لا تزيد على خمس سنوات والغرامة التي لا تزيد على مائة ألف ريال أو إحدى هاتين العقوبتين.\nكل من سحب بسوء نية\nشيكا\nلا يكون له مقابل وفاء قائم وقابل للسحب أو يكون له مقابل وفاء أقل من قيمة\nالشيك\n، وكل من استرد بسوء نية بعد إعطاء\nالشيك\nمقابل الوفاء أو بعضه بحيث أصبح الباقي لا يفي بقيمة\nالشيك\n، أو أمر وهو مسيء النية المسحوب عليه بعدم دفع قيمته يعاقب بغرامة من مائة ريال إلى ألفي ريال وبالسجن مدة لا تقل عن خمسة عشر يوما ولا تزيد عن ستة أشهر أو بإحدى هاتين العقوبتين. ويعاقب بهذه العقوبات المستفيد أو الحامل الذي يتلقى بسوء نية\nشيكا\nلا يوجد له مقابل وفاء كاف لدفع قيمته، ويتم تطبيق العقوبات المذكورة مع مراعاة ما قد تنص عليه أحكام الشريعة الإسلامية.\nالمادة (119):\nتعديلات المادة\nالمادة (119):\nعدلت هذه المادة بموجب المرسوم الملكي رقم (م/45) وتاريخ 12 / 9 / 1409 هـ ،\nلتكون كما يلى :\nمع مراعاة ما تقضي به الأنظمة الأخرى، يعاقب بغرامة لا تزيد على مائة ألف ريال كل مسحوب عليه رفض بسوء نية وفاء شيك مسحوب سحبا صحيحا وله مقابل وفاء ولم تقدم بشأنه أية معارضة مع عدم الإخلال بالتعويض المستحق للساحب عما أصابه من ضرر بسبب عدم الوفاء.\nويعاقب بهذه العقوبة كل مسحوب عليه صرح عن علم بوجود مقابل وفاء هو أقل مما لديه فعلا.\nمع مراعاة أحكام الشريعة الإسلامية، يعاقب بغرامة لا تقل عن مائة ريال ولا تزيد على ألفي ريال كل مسحوب عليه رفض بسوء قصد وفاء\nشيك\nمسحوب سحبا صحيحا وله مقابل وفاء ولم تقدم بشأنه أية معارضة، مع عدم الإخلال بالتعويض المستحق للساحب عما أصابه من ضرر بسبب عدم الوفاء.\nويعاقب بهذه العقوبات كل مسحوب عليه صرح عن علم بوجود مقابل وفاء هو أقل مما لديه فعلا.\nالمادة (120):\nتعديلات المادة\nالمادة (120):\nعدلت هذه المادة بموجب المرسوم الملكي رقم (م/45) وتاريخ 12 / 9 / 1409 هـ ،\nلتكون كما يلى :\nمع مراعاة ما تقضي به الأنظمة الأخرى، يعاقب بغرامة لا تزيد على عشرة آلاف ريال:\nأ - كل من أصدر شيكا لم يؤرخه أو ذكر تاريخا غير صحيح.\nب - كل من سحب شيكا على غير بنك.\nج - كل من وفى شيكا خاليا من التاريخ وكل من تسلم هذا الشيك على سبيل المقاصة.\nالمادة (120):\nتم إضافة المادة ( 121 ) بموجب المرسوم الملكي رقم (م/45) وتاريخ 12 / 9 / 1409 هـ ،\nكما يلى :\nيجوز الحكم بنشر أسماء الأشخاص الذين يصدر بحقهم حكم بالادانة بموجب هذا النظام ويحدد الحكم كيفية ذلك.\nمع مراعاة أحكام الشريعة الإسلامية يعاقب بغرامة لا تزيد عن خمسمائة ريال:\nأ - كل من أصدر\nشيكا\nلم يؤرخه أو ذكر تاريخا غير صحيح.\nب - كل من سحب\nشيكا\nعلى غير بنك.\nجـ - كل من وفى\nشيكا\nخاليا من التاريخ، وكل من تسلم هذا\nالشيك\nعلى سبيل\nالمقاصة\n.\nالمادة (121):\nيجوز الحكم بنشر أسماء الأشخاص الذين يصدر بحقهم حكم بالادانة بموجب هذا النظام ويحدد الحكم كيفية ذلك.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة (1):\nالمادة (2):\nالمادة (3):\nالمادة (4):\nالمادة (5):\nالمادة (6):\nالمادة (7):\nالمادة (8):\nالمادة (9):\nالمادة (10):\nالمادة (11):\nالمادة (12):\nالمادة (13):\nالمادة (14):\nالمادة (15):\nالمادة (16):\nالمادة (17):\nالمادة (18):\nالمادة (19):\nالمادة (20):\nالمادة (21):\nالمادة (22):\nالمادة (23):\nالمادة (24):\nالمادة (25):\nالمادة (26):\nالمادة (27):\nالمادة (28):\nالمادة (29):\nالمادة (30):\nالمادة (31):\nالمادة (32):\nالمادة (33):\nالمادة (34):\nالمادة (35):\nالمادة (36):\nالمادة (37):\nالمادة (38):\nالمادة (39):\nالمادة (40):\nالمادة (41):\nالمادة (42):\nالمادة (43):\nالمادة (44):\nالمادة (45):\nالمادة (46):\nالمادة (47):\nالمادة (48):\nالمادة (49):\nالمادة (50):\nالمادة (51):\nالمادة (52):\nالمادة (53):\nالمادة (54):\nالمادة (55):\nالمادة (56):\nالمادة (57):\nالمادة (58):\nالمادة (59):\nالمادة (60):\nالمادة (61):\nالمادة (62):\nالمادة (63):\nالمادة (64):\nالمادة (65):\nالمادة (66):\nالمادة (67):\nالمادة (68):\nالمادة (69):\nالمادة (70):\nالمادة (71):\nالمادة (72):\nالمادة (73):\nالمادة (74):\nالمادة (75):\nالمادة (76):\nالمادة (77):\nالمادة (78):\nالمادة (79):\nالمادة (80):\nالمادة (81):\nالمادة (82):\nالمادة (83):\nالمادة (84):\nالمادة (85):\nالمادة (86):\nالمادة (87):\nالمادة (88):\nالمادة (89):\nالمادة (90):\nالمادة (91):\nالمادة (92):\nالمادة (93):\nالمادة (94):\nالمادة (95):\nالمادة (96):\nالمادة (97):\nالمادة (98):\nالمادة (99):\nالمادة (100):\nالمادة (101):\nالمادة (102):\nالمادة (103):\nالمادة (104):\nالمادة (105):\nالمادة (106):\nالمادة (107):\nالمادة (108):\nالمادة (109):\nالمادة (110):\nالمادة (111):\nالمادة (112):\nالمادة (113):\nالمادة (114):\nالمادة (115):\nالمادة (116):\nالمادة (117):\nالمادة (118):\nالمادة (119):\nالمادة (120):\nالمادة (121):\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:09:13.181736Z"
}