{
  "title_ar": "نظام النقل العام على الطرق بالمملكة العربية السعودية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/35c24150-3c9e-4031-8f52-a9a700f2e443/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام النقل العام على الطرق بالمملكة العربية السعودية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام النقل العام على الطرق بالمملكة العربية السعودية\nالوثائق النظامية\nأنظمة عادية\nالمواصلات والاتصالات\nنظام النقل العام على الطرق بالمملكة العربية السعودية\nنظام النقل العام على الطرق بالمملكة العربية السعودية\nعدد مرات التصفح\n137609\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي:\nأحكام نقل الركاب بالخلافات، تنظيم منح التزام النقل الجماعي، أحكام نقل البضائع والمهمات، بيان صلاحيات وزارة المواصلات في خدمة قطاع النقل فيما عدا النقل الجوي، بيان عقوبات مخالفة النظام وإجراءات التحقيق والمحاكمة فيها.\nالاسم\nنظام النقل العام على الطرق بالمملكة العربية السعودية\nتاريخ الإصدار\n1397/01/01 هـ  الموافق : 22/12/1976 مـ\nتاريخ النشر\n1397/01/01  هـ الموافق : 22/12/1976 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/25 بتاريخ 21 / 6 / 1397\nقرار مجلس الوزراء رقم 779 بتاريخ 13 / 6 / 97\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام النقل العام على الطرق بالمملكة العربية السعودية\n1397 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/25 بتاريخ 21 / 6 / 1397\nبعون الله تعالى\nنحن خالد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nوبعد الاطلاع على المادة التاسعة عشرة من نظام مجلس الوزراء الصادر بالمرسوم الملكي رقم (٣٠٠) وتاريخ ٢٢ / ١٠ / ١٣٧٧ هـ\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٧٧٩) وتاريخ ١٣ / ٦ / ١٣٩٧ هـ\nرسمنا بما هو آت:\nأولاً - الموافقة على نظام النقل العام على الطرق بالمملكة العربية السعودية بالصيغة المرافقة لهذا.\nثانياً - على نائب رئيس مجلس الوزراء ووزير المواصلات تنفيذ مرسومنا هذا.\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 779 بتاريخ 13 / 6 / 97\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة المرافقة لهذا المشتملة على خطاب معالي وزير المواصلات رقم (٩١٢) في ١٢ / ٥ / ١٣٩٧هـ، المرفق به مشروع نظام النقل العام على الطرق بالمملكة العربية السعودية\nيقرر ما يلي:\nأولاً - الموافقة على نظام النقل العام على الطرق بالمملكة العربية السعودية بالصيغة المرافقة لهذا.\nثانياً - نظم مشروع مرسوم ملكي بذلك صورته مرافقة لهذا.\nولما ذكر حرر\nنائب رئيس مجلس الوزراء\nنظام النقل العام على الطرق بالمملكة العربية السعودية\nالمادة الأولى:\nيعتبر من\nالمرافق العامة\nنقل الركاب بالحافلات التي تعد كل منها لنقل ثمانية أشخاص على الأقل، وتعمل بطريقة منتظمة في حدود محددة وطبقا لخط سير معين وفي متناول أي شخص مقابل الأجرة المحددة.\nالمادة الثانية:\nيكون\nالنقل العام\nالجماعي للركاب بالحافلات على شبكة الطرق العامة داخل المدن أو ما بين المدن المتجاورة بطريق الالتزام ولمدة محدودة، ما لم ترى الحكومة أن تتولى إدارته بنفسها.\nالمادة الثالثة:\nيتم منح التزام\nالنقل العام\nالجماعي للركاب\nبمرسوم ملكي\n، ويحدد\nالمرسوم\nمدة الالتزام على أن لا تزيد على خمسة عشر عاما، ويجوز تجديدها أو تمديدها لمدة مماثلة بقرار من\nمجلس الوزراء\nبناء على اقتراح\nوزير المواصلات\n، وذلك مع مراعاة النظم النافذة عند التجديد أو التمديد. ويفوض\nوزير المواصلات\nفي اختيار أنسب الإجراءات والوسائل للمفاضلة بين المتقدمين وفي إصدار قائمة شروط عقد الالتزام، على أن ينص فيها على الجزاءات التي توقع عند مخالفة أي حكم من أحكامها، وتحديد التأمين الذي يؤديه الملتزم ويبقى محتفظا به حتى نهاية التزام.\nالمادة الرابعة:\nيشترط في الملتزم أن يكون سعوديا أو شركة سعودية مشتركا في تأسيسها على ألا تقل حصة السعوديين في رأس مالها عن (51%) طوال مدة الالتزام. ويجوز للدولة - بناء على اقتراح\nوزير المواصلات\n- أن تساهم في رأس مال شركات\nالنقل العام\nالجماعي بالحصة التي تراها لازمة لتمكين هذه الشركات من تحقيق الغرض المطلوب منها.\nالمادة الخامسة:\nيجوز لوزير المواصلات في المدة السابقة على منح الالتزام أو أثناء السير في إجراءات منحه؛ أن يجعل استغلال النقل العام في ذلك الخط بطريق الترخيص ، كما يجوز له إذا ما تعذر استمرار الالتزام في خط أو منطقة ما أن يجعل استغلال ذلك الخط أو تلك المنطقة بطريق الترخيص إلى أن يصبح ممكنا العودة إلى طريقة الالتزام. ويحدد وزير المواصلات إجراءات وشروط الترخيص ومدته على ألا تزيد على سنة، ويجوز تجديدها لمدة أو لمدد أخرى.\nالمادة السادسة:\nيجوز لوزير المواصلات أن يدخل بقرار منه تغيرات على الخطوط والمناطق التي تدخل في شبكة الطرق العامة ، وذلك بتعديل خطوط السير الخاصة بها أو إلغاء بعضها أو إضافة خطوط سير جديدة، سواء كان ذلك قبل منح الالتزام أو بعده، وفي حالة إضافة خطوط سير جديدة بعد منح الالتزام يجوز لوزير المواصلات بقرار منه إضافتها لملتزم الخط أو المنطقة للمدة الباقية بذات شروط الالتزام.\nالمادة السابعة:\nيشكل\nوزير المواصلات\nلجنة بكل مدينة من:\nمدير إدارة النقل\nبها رئيسا، وعضوية مندوبين عن\nالبلدية\nوالمرور\nووزارتي التجارة والصناعة\n، والشركة الملتزمة، ويحدد\nوزير المواصلات\nبقرار منه كيفية انعقاد اللجنة، ومباشرتها لعملها، وطريقة إصدار توصياتها. وتقوم هذه اللجنة بالإشراف على تنفيذ عقود الالتزام أو\nالتراخيص\nالممنوحة لنقل الركاب في المدينة، وتطبيق بنودها على نحو يكفل انتظام المرفق وأدائه للخدمات المطلوبة منه. ولها في سبيل ذلك القيام بنفسها أو بمن تندبهم لهذا الغرض، بالتفتيش المالي والإداري والفني على الشركة الملتزمة أو المرخص لها، وضبط ما قد يسفر عنه التفتيش من مخالفات، واقتراح الجزاءات المناسبة، ورفع توصياتها في هذا الشأن\nلوزير المواصلات\nلإصدار القرارات اللازمة.\nالمادة الثامنة:\nيجوز بقرار من السلطة مانحة الالتزام إسقاط الالتزام ومصادرة التأمين المنصوص عليه في وثيقة الالتزام،\nوذلك في الحالات التالية:\nأ - إذا امتنع الملتزم عن تسيير حافلات في جزء من منطقة أو خط التزام.\nب - إذا سير حافلات أقل من العدد المقرر وفق شروط الالتزام.\nج - إذا خالف خط السير المقرر وفق شروط الالتزام.\nد - إذا حصل على ما يزيد على الأجور المحددة.\nهـ - إذا تنازل لغيره عن التزام تسيير كل أو بعض الخطوط موضوع عقد الالتزام، أو أحل غيره محله في كل أو بعض حقوقه الناشئة عن العقد المذكور دون موافقة سابقة.\nوللسلطة المانحة للالتزام أن ترجع على الملتزم\nبالتعويضات\nعن الأضرار التي لحقت بالمرفق نتيجة إسقاط الالتزام.\nالمادة التاسعة:\nيصدر\nوزير المواصلات\nلائحة لتنظيم سيارات الأجرة الصغيرة \" التاكسي\" على نحو يكفل التنسيق بينها وبين تسيير حافلات\nالنقل العام\n، ويحقق مصلحة مرفق النقل.\nالمادة العاشرة:\nلا تسري أحكام المواد السابقة على الحافلات التي تستخدمها الوزارات والمصالح المختلفة، والمعاهد والمدارس وغيرها، لنقل منسوبيهم طالما لم تخرج عن الغرض المخصص لها.\nالمادة الحادية عشرة:\nيتولى الحائز على الالتزام إنشاء محطات بداية ونهاية الخطوط ومحطات الانتظار المتوسطة بالطرق، طبقا للمواصفات التي تحددها\nوزارة المواصلات\n، وعند انتهاء مدة الالتزام وعدم تجديده تعود ملكية المحطات للدولة.\nالمادة الثانية عشرة:\nلوزير المواصلات\nأن يقسم\nالطرق العامة\nبالمملكة إلى مناطق نقل حسب التقسيم الإداري وطبقا لاحتياجات النقل بكل منطقة، وأن ينظم عمل الشاحنات فيها، وأن يحدد قواعد وشروط السير فيها.\nالمادة الثالثة عشرة:\nيجوز لوزير المواصلات - بناء على اقتراح اللجان المختصة - أن يحدد عدد الشاحنات التي يرخص لها بنقل البضائع والمهمات في المناطق حسبما تقتضيه حاجة النقل.\nالمادة الرابعة عشرة:\nيحدد\nوزير المواصلات\nبقرار منه القواعد المنظمة\nللترخيص\nبنقل البضائع والمهمات بالأجر.\nالمادة الخامسة عشرة:\nيجوز منح التزام نقل البضائع والمهمات نظير أجر في المنطقة أو المناطق لأحد الأشخاص الطبيعيين أو الاعتباريين، وتتبع في هذه الحالة الإجراءات والقواعد المنصوص عليها في الفصل الأول من هذا النظام.\nالمادة السادسة عشرة:\nتحدد\nوزارة المواصلات\nبالاتفاق مع إدارة المرور المسارات المسموح بها في النقل العابر في المدن الكبرى متى كان ذلك ضروريا، ولا يجوز مخالفة ما يحدد من مسارات.\nالمادة السابعة عشرة:\nلا يجوز تفريغ البضائع والمهمات أو وضعها\nبالطرق العامة\nوأرصفتها أو في الأراضي غير المبنية أو غير المحاطة بأسوار خارجية.\nالمادة الثامنة عشرة:\nيحدد\nوزير المواصلات\nالأجور المختلفة لنقل البضائع والمهمات لوحدة القياس (طن لمسافة كيلو متر).\nالمادة التاسعة عشرة:\nيخضع نقل البضائع والمهمات في جميع صوره لأحكام المواد السابقة، بما في ذلك نقل البضائع والمهمات على شاحنات عائدة لنفس أصحابها، ونقل المحروقات وغيرها من المواد السائلة والحاويات على الشاحنات الخاصة، وكذلك نقل الرمل والحصى والحبوب الجافة بدون أكياس، أو غير ذلك على الشاحنات ذات القلاب. ويستثنى من ذلك الشاحنات العائدة للوزارات والمصالح ووحدات الإدارة المحلية والمخصصة لأعمالها.\nالمادة العشرون:\nتتولى\nوزارة المواصلات\nالقيام بأعمال التنظيم والإشراف على\nقطاع النقل بالمملكة\nفيما عدا النقل الجوي، وكذلك التنسيق بين وسائله المختلفة بما يخدم الاقتصاد الوطني وخطة التنمية،\nولها في سبيل ذلك:\nأولاً :\nتخطيط\nقطاع النقل بالمملكة\nعلى أساس أنه وحدة واحدة يكمل كل نشاط من أنواع النشاط الأخرى، والتنسيق بين خطة كل نشاط وخطط النشاط المتصلة به كالطرق والسكة الحديد والموانئ، وكذلك التنسيق بينه وبين خطة نشاط النقل الجوي، مع ربط خطة\nقطاع النقل\nبالخطة العامة للتنمية.\nثانياً :\nإعداد البحوث الفنية والاقتصادية\nلقطاع النقل\nوفق ما وصل إليه التقدم العلمي والتكنولوجي في صناعة النقل ووسائله.\nثالثاً :\nإعداد ومراجعة الاتفاقيات الدولية للنقل والإشراف على تنفيذها بما يكفل حماية المنشآت الوطنية من شبكة طرق وموانئ وسكة حديد وغيرها.\nرابعاً :\nالتنسيق بين أنواع نشاط النقل المختلفة ووسائله بما يمنع ازدواج خدمات النقل مع استخدام كل وسيلة بما يتفق وخصائصها ومميزاتها، مع تحقيق أقصى كفاءة إنتاجية ممكنة.\nخامساً :\nإعداد الإحصائيات اللازمة لوسائل النقل المختلفة داخل المملكة ( شاحنات، حافلات، سكة حديد، سيارات الأجرة الصغيرة، السيارات الخاصة)، وكذلك الإحصائيات المتعلقة بالبضائع والركاب داخل وخارج المملكة سواء تم نقلها بالسفن أو الشاحنات البرية أو عن طريق الجو.\nسادساً :\nتحديد الأجور المختلفة للنقل بجميع وسائله فيما عدا النقل الجوي.\nسابعاً :\nالإشراف على الشركات الملتزمة أو المرخص لها بأعمال النقل واتخاذ الإجراءات المناسبة حيال أي تقصير يقع منها.\nالمادة الحادية والعشرون:\nيصدر\nوزير المواصلات\nاللوائح التنظيمية والتنفيذية المتعلقة بأي حكم من أحكام هذا النظام.\nالمادة الثانية والعشرون:\nلا يجوز وضع اليد على أموال المرفق الثابتة أو المنقولة أو\nالحجز\nعليها أو تملكها بالتقادم.\nالمادة الثالثة والعشرون:\nمع عدم الإخلال بحق\nوزارة المواصلات\nفي توقيع الجزاءات والعقوبات المنصوص عليها بعقد الالتزام أو\nبترخيص النقل\n؛ يعاقب كل من يخالف أحكام هذا النظام أو اللوائح المنظمة له بالعقوبة المقررة عن المخالفة المنسوبة إليه طبقا لنظام المرور، فإذا خلا النظام المذكور من عقوبة لها، يعاقب مرتكبها\nبغرامة مالية\nلا تقل عن (500) ريال ولا تتجاوز  خمسة آلاف ريال للمرة الواحدة، ويجوز\nلوزير المواصلات\nفي جميع الأحوال أن يمنع الشاحنة أو قائدها أو مالكها من العمل في نقل البضائع والمهمات أو يوقف\nالتراخيص\nالصادرة لهم مدة لا تزيد على سنة، ويسري في شأن التحقيق والمحاكمة عن المخالفة المشار إليها الإجراءات والقواعد المنصوص عليها في نظام المرور.\nولا يمنع توقيع العقوبات والجزاءات السابقة من الرجوع على صاحب الشأن\nبالتعويضات\nعن الأضرار التي لحقت بالأشخاص والممتلكات طبقا للأنظمة الصادرة في هذا الشأن.\nالمادة الرابعة والعشرون:\nينشر هذا النظام في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:58.721241Z"
}