{
  "title_ar": "نظام المنافسة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6b615a05-f637-41cf-8419-a9a700f1afd7/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المنافسة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المنافسة\nالوثائق النظامية\nأنظمة عادية\nالتجارة والاقتصاد والاستثمار\nنظام المنافسة\nنظام المنافسة\nعدد مرات التصفح\n108051\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام ما يلي:\nأهداف النظام – تعريف بالمصطلحات الواردة بالنظام – تطبيق أحكام هذا النظام – المنشآت المتنافسة – إنشأ مجلس حماية المنافسة (مقره – تكوينه ومدة عضويتة – إختصاصاته) – الأمانة العامة للمجلس .\nLaw name\nCompetition Law\nLaw description\nCompetition Law\nالاسم\nنظام المنافسة\nتاريخ الإصدار\n1425/05/04 هـ  الموافق : 22/06/2004 مـ\nتاريخ النشر\n1425/05/21  هـ الموافق : 09/07/2004 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nمرسوم ملكي رقم م/25 بتاريخ 4 / 5 / 1425\nقرار مجلس الوزراء رقم 138 بتاريخ 26 / 4 / 1425\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام المنافسة\n1425 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/25 بتاريخ 4 / 5 / 1425\nبعون الله تعالى\nنحن فهد بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبناءً على المادة (السبعين) من النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم (أ /٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناءً على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ /١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناءً على المادة (الثامنة عشرة ) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ /٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (٦٠ /٣٦) وتاريخ ١٦ / ٨ / ١٤٢٤ هـ ورقم (٢٠ /١٤) وتاريخ ١٩ / ٤ / ١٤٢٥ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٣٨) وتاريخ ٢٦ / ٤ / ١٤٢٥ هـ.\nرسمنا بما هو آت:\nأولًا : الموافقة على نظام المنافسة بالصيغة المرافقة .\nثانيا : على سمو نائب رئيس مجلس الوزراء والوزراء - كل فيما يخصه - تنفيذ مرسومنا هذا .\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 138 بتاريخ 26 / 4 / 1425\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٧/ب/٢٠٨٢٢ وتاريخ ٢٤ / ٤ / ١٤٢٥ هـ، المشتملة على خطاب معالي وزير التجارة والصناعة رقم ١٦١٣ /١١ وتاريخ ١٦ / ٧ / ١٤٢٠ هـ المرافق له مشروع نظام المنافسة .\nوبعد الاطلاع على المحضر المعد في هيئة الخبراء رقم (٢٦٥) وتاريخ ١٠ / ٦ / ١٤٢٢ هـ.\nوبعد النظر في قرار مجلس الشورى رقم (٦٠ /٣٦) وتاريخ ١٦ / ٨ / ١٤٢٤ هـ.\nوبعد الاطلاع على توصية اللجنة الدائمة للمجلس الاقتصادي الأعلى رقم (١٠ /٢٥) وتاريخ ٢٠ / ٣ / ١٤٢٥ هـ.\nوبعد النظر في قرار مجلس الشورى رقم (٢٠ /١٤) وتاريخ ١٩ / ٤ / ١٤٢٥ هـ.\nيقرر\nالموافقة على نظام المنافسة بالصيغة المرافقة .\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nنائب رئيس مجلس الوزراء\nنظام المنافسة\nالمادة الأولى:\nيهدف هذا النظام إلى حماية المنافسة العادلة وتشجيعها، ومكافحة\nالممارسات الاحتكارية\nالتي تؤثر على المنافسة المشروعة .\nالمادة الثانية:\nيقصد بالمصطلحات الآتية أينما وردت في هذا النظام المعاني المبينة أمامها ما لم يقتض السياق خلاف ذلك :\n-  المنشأة    :\nالمصنع أو المؤسسة أو الشركة التي يملكها شخص أو أشخاص من ذوي الصفة الطبيعية أو الاعتبارية ، وكل التجمعات التي تمارس أعمالًا تجارية أو زراعية أو صناعية أو خدمية ، أو تبيع وتشتري سلعًا أو خدمات.\n-\nالسوق\n:\nمكان أو وسيلة يلتقي فيه مجموعة من المشترين والبائعين الحاليين والمرتقبين خلال فترة زمنية معينة .\n-\nالهيمنة\n:\nوضع تكون من خلاله المنشأة أو مجموعة منشآت قادرة على التأثير في السعر السائد في السوق من خلال التحكم في نسبة معينة من العرض الكلي لسلعة أو خدمة معينة في الصناعة التي تمارس نشاطها فيها. وتحدد اللائحة هذه النسبة طبقًا لمعايير تشمل تركيبة السوق ومدى سهولة دخول منشآت أخرى للسوق، وأي معايير أخرى يقررها المجلس.\n-\nالاندماج\n:\nضم منشأة إلى أخرى أو أكثر، أو ضم منشأتين أو أكثر في منشأة جديدة .\n-  المجلس    :\nمجلس حماية المنافسة .\n-  الوزارة    :\nوزارة التجارة والصناعة .\n-  الوزير    :\nوزير التجارة والصناعة    .\n- اللائحة\n:\nاللائحة التنفيذية لهذا النظام.\nالمادة الثالثة:\nتطبق أحكام هذا النظام على جميع المنشآت العاملة في الأسواق السعودية ما عدا المؤسسات العامة والشركات المملوكة بالكامل للدولة .\nالمادة الرابعة:\nتحظر الممارسات أو الاتفاقيات أو العقود بين المنشآت المتنافسة أو تلك التي من المحتمل أن تكون متنافسة ، سواء أكانت العقود مكتوبة أو شفهية ، وصريحة كانت أم ضمنية ، إذا كان الهدف من هذه الممارسات أو الاتفاقات أو العقود أو الأثر المترتب عليها تقييد التجارة أو الإخلال بالمنافسة بين المنشآت. كذلك يحظر على المنشأة أو المنشآت التي تتمتع بوضع مهيمن، أي ممارسة تحد من المنافسة بين المنشآت،\nوفقًا للشروط والضوابط المبينة في اللائحة ، وبخاصة ما يأتي :\n1 - التحكم في أسعار السلع والخدمات المعدة للبيع بالزيادة أو الخفض، أو التثبيت، أو بأي صورة أخرى تضر المنافسة المشروعة .\n2 -  الحد من حرية تدفق السلع والخدمات إلى الأسواق أو إخراجها منها بصفة كلية أو جزئية ، وذلك من خلال إخفائها، أو تخزينها دون وجه حق، أو الامتناع عن التعامل فيها.\n3 -  افتعال وفرة مفاجئة في السلع والخدمات بحيث يؤدي تداولها إلى سعر غير حقيقي، يؤثر في باقي المتعاملين في السوق.\n4 - منع أي منشأة من استخدام حقها في دخول السوق أو الخروج منه أو عرقلة ذلك في أي وقت .\n5 - حجب السلع والخدمات المتاحة في السوق بصفة كلية أو جزئية عن منشأة أو منشآت معينة .\n6 - تقسيم الأسواق لبيع أو شراء السلع والخدمات أو تخصيصها طبقًا لأي من المعايير الآتية :\nأ - المناطق الجغرافية .\nب - مراكز التوزيع.\nج - نوعية العملاء.\nد - المواسم والفترات الزمنية .\n7 - التأثير في السعر الطبيعي لعروض بيع السلع والخدمات أو شرائها أو توريدها سواء في المنافسات أو\nالمزايدات الحكومية\nأو غير الحكومية .\n8 -  تجميد عمليات التصنيع والتطوير والتوزيع والتسويق وجميع أوجه الاستثمار الأخرى، أو الحد من ذلك.\nويجوز للمجلس عدم تطبيق أحكام هذه المادة على الممارسات والاتفاقات المخلة بالمنافسة التي من شأنها أن تؤدي إلى تحسين أداء المنشآت وتحقيق فائدة للمستهلك تفوق آثار الحد من حرية المنافسة ، كما توضحه الشروط والضوابط في اللائحة.\nالمادة الخامسة:\nيحظر على المنشأة التي تتمتع بوضع مهيمن أي ممارسة تحد من المنافسة ، وفقًا لما تحدده اللائحة ، ومن ذلك:\n1 - بيع السلعة أو الخدمة بسعر أقل من التكلفة ، بهدف إخراج منافسين من السوق.\n2 - فرض قيود على توريد السلعة أو الخدمة بهدف إيجاد نقص مصطنع في توافر المنتج لزيادة الأسعار.\n3 - فرض اشتراطات خاصة على عمليات البيع أو الشراء، أو على التعامل مع منشأة أخرى على نحو يضعها في مركز تنافسي ضعيف بالنسبة إلى المنشآت المتنافسة .\n4 - رفض المنشأة التعامل مع منشأة أخرى دون مسوغ، وذلك من أجل الحد من دخولها السوق.\nالمادة السادسة:\n1- على المنشآت المشاركة في عملية الاندماج، أو المنشآت التي ترغب تملك أصول أو حقوق ملكية أو حقوق انتفاع أو أسهم، تجعلها في وضع مهيمن، إبلاغ المجلس كتابة قبل ستين يومًا على الأقل من إتمامها.\n2- على المنشآت المتنافسة التي ترغب في الجمع بين إدارتين أو أكثر بإدارة مشتركة بينهما إذا نتج عن ذلك وضع مهيمن، إبلاغ المجلس كتابة قبل ستين يومًا على الأقل من إتمامها.\n3- تحدد اللائحة مواعيد هذا الإبلاغ وشكله وبيانات محتواه والمعلومات والمستندات المطلوبة ، والإجراءات الواجب اتباعها في تقديمه، والمقابل المالي المستحق لفحصه.\n4- للمجلس الاطلاع على جميع البيانات الضرورية قبل إصدار قرار بالموافقة أو الرفض على ما يتم إبلاغه به وفقًا لما ورد في الفقرتين (1)و(2) أعلاه، مع بيان الأسباب في كل حالة .\nالمادة السابعة:\nيجوز للمنشأة المشار إليها في (المادة السادسة ) من هذا النظام، استكمال إجراءات الاندماج، أو التملك، أو الجمع بين إدارتين أو أكثر بإدارة مشتركة في الحالات الآتية :\n1 - إذا أبلغت كتابة من المجلس بالموافقة .\n2 - إذا انقضى ستون يومًا من تاريخ الإبلاغ دون أن يبلغها المجلس كتابة باعتراضه على الصفقة ، أو أنها قيد الدراسة والتحري.\n3 - إذا انقضى تسعون يومًا من تاريخ الإبلاغ، وكانت الصفقة قيد الدراسة والتحري، دون أن يبلغها المجلس كتابة بالموافقة أو الرفض.\nالمادة الثامنة:\n1- ينشأ مجلس مستقل يسمى\nمجلس حماية المنافسة\nيكون مقره\nوزارة التجارة والصناعة.\n2 - يصدر\nأمر ملكي\nبتكوين المجلس من كل من:\n•\nوزير التجارة والصناعة\nرئيساً\n• ممثل عن\nوزارة التجارة والصناعة\nعضواً\n• ممثل عن\nوزارة المالية\nعضواً\n• ممثل عن\nوزارة الاقتصاد والتخطيط\nعضواً\n• ممثل عن\nالهيئة العامة للاستثمار\nعضواً\n• أربعة أعضاء من ذوي الخبرة والكفاية يختارون لذواتهم ويرشحهم الوزير.\nأعضاء\n3 - مدة العضوية في المجلس أربع سنوات قابلة للتجديد مرة واحدة ، ويظل عضو المجلس في منصبه بعد انتهاء فترة عضويته إلى أن يتم تعيين خلف له.\n4 - ينعقد المجلس برئاسة رئيسه أو من ينيبه من الأعضاء وبحضور ثلثي الأعضاء، وتصدر قرارات المجلس بالأغلبية . وفي حالة تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\n5 - لا يجوز لأعضاء المجلس أن يفشوا شيئًا مما اطلعوا عليه بسبب عضويتهم في المجلس.\n6 - لا يجوز لأي من أعضاء المجلس أن يشارك في مداولة تتعلق بقضية أو موضوع له فيه مصلحة أو علاقة ، أو أن يكون بينه وبين أحد الأطراف صلة قرابة أو نسب أو أن يكون قد مثل أحد الأشخاص المعنيين.\nالمادة التاسعة:\nمع مراعاة ما تقضي به الأنظمة الأخرى، يختص المجلس بالمهام الآتية :\n1 - الموافقة على حالات الاندماج أو التملك أو الجمع بين إدارتين أو أكثر بإدارة مشتركة وينتج عنها وضع مهيمن في السوق.\n2 - الأمر باتخاذ إجراءات التقصي والبحث وجمع الاستدلالات بالنسبة للشكاوى والممارسات المخالفة لأحكام هذا النظام، وكذلك الأمر بالتحقيق والادعاء فيها.\n3 - الموافقة على البدء في إجراءات الدعوى الجزائية ضد المخالفين لأحكام هذا النظام.\n4 - تشكيل أجهزة المجلس وإصدار اللوائح المالية والإدارية بالاتفاق مع\nوزارة المالية\nووزارة الخدمة المدنية\n.\n5 - اقتراح مشروعات الأنظمة ذات العلاقة التي تؤثر على المنافسة في ضوء المتغيرات التي تطرأ على السوق، واقتراح التعديلات اللازمة لأحكام هذا النظام.\n6 - إصدار اللائحة التنفيذية لهذا النظام.\n7 - إعداد تقرير سنوي على نشاطات المجلس وخططه المستقبلية يرفع إلى\nمجلس الوزراء\nمن قبل\nرئيس المجلس\n.\nالمادة العاشرة:\nيكون للمجلس أمانة عامة يرأسها أمين عام بالمرتبة الخامسة عشرة توفر لها جميع التجهيزات اللازمة والخبراء المختصين.\nالمادة الحادية عشرة:\n1- يصدر المجلس قرارًا بتحديد الموظفين الذين لهم صفة الضبطية القضائية في تطبيق أحكام هذا النظام.\n2-  مع مراعاة ما تقضي به الأنظمة الأخرى، يكون للموظفين الذين لهم صفة الضبطية القضائية ما يأتي:\nأ -  دراسة الشكاوى المقدمة التي تستند إلى أدلة فعلية بموجب أحكام هذا النظام والتحقيق فيها والادعاء عند نظر مخالفات أحكام هذا النظام أمام اللجنة المشار إليها في المادة ( الخامسة عشرة ) وأمام\nديوان المظالم .\nب -  الحق في الاطلاع على جميع السجلات والملفات والوثائق لدى المنشأة المعنية ، المتعلقة بالشكاوى المقدمة ، والحصول على صور منها، ولا يجوز للمنشأة موضوع الشكوى حجب أي معلومات بحجة السرية أو لأي سبب آخر.\n3 - للوزير أن يصدر قرارًا بتكليف بعض موظفي الوزارة للقيام بأعمال المجلس الفنية والمالية والإدارية .\n4-  يحق للمجلس الاستعانة بخبراء وأشخاص مؤهلين من خارج الوزارة عند الحاجة .\n5-  على أعضاء المجلس وموظفيه المحافظة على سرية المعلومات والسجلات التي يحصل عليها من المنشآت أثناء جمع الاستدلالات أو التحقيقات، ولا يجوز تسليمها إلى أي أطراف أخرى إلا بموافقة المجلس.\nالمادة الثانية عشرة:\nمع عدم الإخلال بأي عقوبة أشد ينص عليها نظام آخر، يعاقب على كل مخالفة لأحكام هذا النظام بغرامة مالية لا تتجاوز خمسة ملايين ريال، وتضاعف الغرامة في حالة العود، وينشر الحكم على نفقة المخالف.\nتعديلات المادة\nالمادة الثانية عشرة:\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم (م/24) بتاريخ 11 / 4 / 1435هـ،\nلتصبح بالنص الآتي:\n\"مع عدم الإخلال بأي عقوبة أشد ينص عليها نظام آخر، ودون إخلال بما نصت عليه المادة (الثالثة عشرة) من هذا النظام، يعاقب كل من يخالف أي حكم من أحكام هذا النظام بغرامة مالية لا تتجاوز (10%) من إجمالي قيمة المبيعات أو بما لا يتجاوز عشرة ملايين ريال.\nوفي حالة تكرار المخالفة تضاعف الغرامة المنصوص عليها في هذه المادة. وإذا استمرت المخالفة – بعد صدور القرار أو الحكم بالعقوبة – يجوز للجنة إيقاف نشاط المنشأة مؤقتًا لمدة لا تتجاوز شهرًا أو إلغاء الترخيص نهائيًا.\nوينشر القرار أو الحكم على نفقة المخالف بعد اكتساب أي منهما الصفة النهائية. \r\nوفي جميع الأحوال يلزم المخالف برد جميع المكاسب التي حققها نتيجة المخالفة، مع مراعاة حكم المادة (الثامنة عشرة) من هذا النظام\".\nالمادة الثالثة عشرة:\nيعاقب كل من أفشى سرا له علاقة بعمله طبقًا لأحكام الفقرة (5) من المادة (الحادية عشرة ) من هذا النظام، أو حقق نفعًا بطريقة مباشرة أو غير مباشرة ، بغرامة مالية لا تتجاوز خمسة ملايين ريال أو بالسجن لمدة لا تزيد عن سنتين أو بهما معًا.\nالمادة الرابعة عشرة:\nتحدد العقوبات المشار إليها في المادتين (الثانية عشرة ) و(الثالثة عشرة ) حسب المخالفة المرتكبة وخطورتها في كل حالة فردية .\nالمادة الخامسة عشرة:\n1- يشكل المجلس لجنة من خمسة أعضاء على أن يكون من بينهم مستشار نظامي على الأقل ويصدر بها قرار من الوزير وتختص بالنظر والفصل في المخالفات التي تستوجب عقوبة الغرامة .\n2 - تصدر اللجنة قراراتها وفقًا للقواعد والإجراءات التي تحددها اللائحة التنفيذية\n3 - يجوز التظلم من قرارات اللجنة أمام\nديوان المظالم\nخلال ستين يومًا من تاريخ الإبلاغ بالقرار.\n4 - إذا رأت اللجنة بعد النظر في المخالفة أنها تستوجب عقوبة السجن فتحيلها إلى\nديوان المظالم\nللنظر فيها ابتداء.\nتعديلات المادة\nالمادة الخامسة عشرة:\nتم تعديل الفقرات (2) و (3) و (4) من هذه المادة بموجب المرسوم الملكي رقم (م/24) بتاريخ 11 /4 / 1435هـ،\nلتصبح بالنصوص الآتية:\n\" 2 - يكون نفاذ قرارات اللجنة المتعلقة بإيقاع الغرامة أو إيقاف نشاط المنشأة مؤقتًا من تاريخ صدورها، ما لم يصدر حكم من المحكمة الإدارية بوقف تنفيذ قرار اللجنة في هذا الشأن.\n3 - يجوز الاعتراض على قرارات اللجنة أمام المحكمة الإدارية خلال خمسة عشر يومًا من تاريخ إبلاغ المخالف بالقرار، وفي حال إلغائه تتولى المحكمة الإدارية النظر في المخالفة وإيقاع العقوبة المناسبة.\n4 - تتولى المحكمة المختصة النظر في المخالفات المشار إليها في المادة (الثالثة عشرة) من هذا النظام، وإيقاع العقوبات الواردة فيها\".\nالمادة السادسة عشرة:\nمع عدم الإخلال بما تقضي به المادة (الثانية عشرة ) من هذا النظام،\nيجوز للمجلس إصدار قرار باتخاذ أحد التدابير الآتية أو بعضها عند ثبوت مخالفة لأحد أحكام هذا النظام:\n1 - تكليف المخالف بتعديل أوضاعه وإزالة المخالفة خلال فترة زمنية تحددها اللائحة .\n2 - تكليف المخالف بالتصرف في بعض الأصول أو الأسهم أو حقوق الملكية ، أو القيام بأي عمل آخر يكفل إزالة آثار المخالفة .\n3 - إلزام المخالف بدفع غرامة يومية لا تقل عن ألف ريال ولا تتجاوز عشرة آلاف ريال حتى إزالة المخالفة .\nالمادة السابعة عشرة\nيجوز لمن صدر بشأنه قرار من المجلس التظلم منه وفقا لنظام ديوان المظالم ولوائحه.\nالمادة الثامنة عشرة:\nيجوز لأي شخص طبيعي أو اعتباري يلحقه ضرر ناتج عن ممارسات محظورة بموجب أحكام هذا النظام، التقدم بطلب التعويض أمام القضاء المختص.\nالمادة التاسعة عشرة:\nيجب على جميع المنشآت التي يشملها هذا النظام تصحيح أوضاعها بما يتلاءم مع أحكام هذا النظام خلال سنة من تاريخ نشره.\nالمادة العشرون:\nيصدر المجلس اللائحة التنفيذية لهذا النظام خلال تسعين يومًا من تاريخ نشره، وتنفذ بنفاذ هذا النظام.\nالمادة الحادية والعشرون:\nينشر هذا النظام في\nالجريدة الرسمية\n، ويعمل به بعد مئة وثمانين يوما من تاريخ نشره، باستثناء الأحكام المتعلقة بتشكيل المجلس واختصاصاته، فتعد نافذة من تاريخ نشر النظام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:13:23.608776Z"
}