{
  "title_ar": "نظام المرور",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/85364e57-c01e-41ba-8def-a9a700f183e9/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "نظام المرور\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nنظام المرور\nالوثائق النظامية\nأنظمة عادية\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nنظام المرور\nنظام المرور\nعدد مرات التصفح\n1321220\nطلب اشعار\nنبذة عن النظام\nتضمن النظام :\nنطاق سريان النظام وتعريف المصطلحات , تسجيل المركبات ورخص السير , أوزان المركبات وأبعادها وفحصها , رخص القيادة , قواعد السير على الطرق , الحوادث , ضبط المخالفات وتحديد الجزاءات , أحكام عامة , جداول , علامات ارشادية .\nLaw name\nTraffic Law\nLaw description\nTraffic Law\nالاسم\nنظام المرور\nتاريخ الإصدار\n1428/10/26 هـ  الموافق : 07/11/2007 مـ\nتاريخ النشر\n1428/10/26  هـ الموافق : 07/11/2007 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/85 بتاريخ 26 / 10 / 1428\nقرار رقم (٣١٥) وتاريخ ٢٤ / ١٠ / ١٤٢٨ هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nنظام المرور\n1428 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/85 بتاريخ 26 / 10 / 1428\nبعون الله تعالى\nباسم خادم الحرمين الشريفين الملك\nنحن سلطان بن عبد العزيز آل سعود\nنائب ملك المملكة العربية السعودية\nبناء على الأمر الملكي رقم (أ/١٧٥) وتاريخ ١٧ / ١٠ / ١٤٢٨ هـ.\nوبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى ، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قراري مجلس الشورى رقم (٨٣/ ٦٤) وتاريخ ١٣ / ١ / ١٤٢٧ هـ ، ورقم (١٤/ ١٥) وتاريخ ٩ / ٥ / ١٤٢٨ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٣١٥) وتاريخ ٢٤ / ١٠ / ١٤٢٨ هـ.\nرسمنا بما هو آت :\nأولا : الموافقة على نظام المرور وذلك بالصيغة المرافقة.\nثانيا : استمرار الجهات التي تتولى حاليا الفصل في المنازعات والقضايا والمخالفات المرورية في مباشرة مهماتها وفقا للأحكام الواردة في هذا النظام ولائحته التنفيذية وذلك إلى حين مباشرة الدوائر المختصة بذلك في المحاكم العامة لاختصاصاتها وفقا لنظام القضاء وآلية العمل التنفيذية له الصادرين بالمرسوم الملكي رقم (م/٧٨) وتاريخ ١٩ / ٩ / ١٤٢٨ هـ.\nثالثا: على سمو نائب رئيس مجلس الوزراء والوزراء -كل فيما يخصه- تنفيذ مرسومنا هذا.\nسلطان بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار رقم (٣١٥) وتاريخ ٢٤ / ١٠ / ١٤٢٨ هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٢٢٧٢٣/ب وتاريخ ١٩ / ٥ / ١٤٢٨ هـ، المشتملة على خطاب صاحب السمو الملكي وزير الداخلية رقم ٤٢٨١٢ / ٧ وتاريخ ٦ / ١٠ / ١٤٠٢ هـ بشأن مشروع نظام المرور.\nوبعد الاطلاع على المحاضر رقم (٣٣٨) وتاريخ ١٧ / ١١ / ١٤٢٠ هـ، ورقم (٢٧١) وتاريخ ٢٦ / ٦ / ١٤٢٧ هـ، ورقم (٤٦٢) وتاريخ ٢٢ / ١١ / ١٤٢٧ هـ، ورقم (٢٨٢) وتاريخ ١٠ / ٧ / ١٤٢٨ هـ، المعدة في هيئة الخبراء.\nوبعد النظر في قراري مجلس الشورى رقم (٨٣/ ٦٤) وتاريخ ١٣ / ١ / ١٤٢٧ هـ، ورقم (١٤/ ١٥) وتاريخ ٩ / ٥ / ١٤٢٨ هـ.\nوبعد الاطلاع على توصيتي اللجنة العامة لمجلس الوزراء رقم (٥٥٦) وتاريخ ٣٠ / ٧ / ١٤٢٨ هـ، ورقم (٦٥٠) وتاريخ ٢١ / ٨ / ١٤٢٨ هـ.\nيقرر ما يلي\n١- الموافقة على نظام المرور، وذلك بالصيغة المرافقة.\n٢- استمرار الجهات التي تتولى (حاليا) الفصل في المنازعات والقضايا والمخالفات المرورية في مباشرة مهماتها وفقا للأحكام الواردة في هذا النظام ولائحته التنفيذية، وذلك إلى حين مباشرة الدوائر المختصة بذلك في المحاكم العامة لاختصاصاتها، وفقا لنظام القضاء وآلية العمل التنفيذية له، الصادرين بالمرسوم الملكي رقم (م/٧٨) وتاريخ ١٩ / ٩ / ١٤٢٨ هـ\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nنائب رئيس مجلس الوزراء\nنظام المرور\nالباب الأول : نطاق سريان النظام وتعريف المصطلحات\nالمادة الأولى\nتعديلات المادة\nالمادة الأولى\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nتسري أحكام هذا النظام، والجداول الملحقة به، ولائحته، على المركبات بجميع أنواعها والدراجات، كما يسري على مرور المشاة والحيوان في الطرق العامة وجميع مستخدمي الطريق.\nالمادة الثانية\nتعديلات المادة\nالمادة الثانية\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nالمادة الثانية\nالفقرة ( 20 ) من المادة (الثانية)\nعُدلت هذه الفقرة لتكون بالنص الآتي: \"السيارة الخاصة: السيارة المعدة للاستعمال الخاص بنقل الركاب ومستلزماتهم دون أجر، ويجوز استخدام السيارة الخاصة المصرح لقائدها من هيئة النقل العام بمزاولة النقل بأجر برخصة القيادة الخاصة\".\nيقصد بالألفاظ والعبارات التالية - أينما وردت في هذا النظام - المعاني المبينة أمامها ما لم يقتض السياق خلاف ذلك:\n1 -    الطريق :\nكل سبيل مفتوح للسير العام.\n2 -    نهر الطريق :\nجزء من   الطريق    يسمح فيه بسير المركبات.\n3 -  مسار الطريق    (المسرب - الجادة - الخط) :\nأي جزء من الأجزاء العرضية التي يقسم إليها   نهر الطريق     ويسمح عرضه لمرور صف واحد من المركبات المتتابعة سواء حددته علامات طولية على سطح   الطريق    أم لم تحدده.\n4 -   الرصيف :\nجزء من   الطريق    معد لسير المشاة.\n5 -   الجزيرة :\nالحيز الفاصل بين نهري   الطريق   .\n6 -   كتف الطريق :\nجزء من   الطريق    محاذ وملاصق لنهره من جانب أو جانبين معد للتوقف الاضطراري للمركبات.\n7 -  حرم الطريق :\nالحيز المخصص للطريق.\n8 -   التقاطع :\nكل تلاق أو تقابل أو تفرع للطرق على مستوى واحد أو عدة مستويات، ويشمل المساحة التي تتكون نتيجة لذلك كاملة.\n9 -   طريق حر الحركة :\nنهر الطريق     الذي يتم الدخول إليه أو الخروج منه عبر مداخل ومخارج محكمة مخصصة لذلك، ولا يخدم مباشرة الملكيات المجاورة للطريق.\n10 -   طريق الخدمة :\nنهر الطريق     المحاذي للطريق (حر الحركة) ويخدم الملكيات المجاورة مباشرة.\n11 -   التوقف   :\nوقوف المركبة لفترة زمنية تستلزمها ضرورة السير، أو نزول الأشخاص، أو ركوبهم، أو تحميل البضائع، أو تفريغها.\n12 - الوقوف أو الانتظار:\nوجود المركبة في مكان ما لفترة محددة أو غير محددة في غير حالات   التوقف .\n13 -   الموقف   :\nالمكان المخصص لوقوف المركبات.\n14 -  علامات الطريق   :\nخطوط أو علامات على   الطريق    أو على جانبيه لتنظيم استخدام   الطريق .\n15 -   العاكسات   :\nأي مادة عاكسة توضع على   الطريق    كإحدى علاماته أو توضع في أطراف المركبة أو جانبيها بحيث يمكن رؤيتها من مسافة مناسبة.\n16 -   المنعطف :\nالمنحنى الذي يتغير به اتجاه   الطريق .\n17 -   الشاخصات :\nكل ما يقام على   الطريق    من لوحات وإشارات وغيرها.\n18 -   المركبة :\nكل وسيلة من وسائل النقل أعدت للسير على عجلات أو جنزير، وتسير أو تجر بقوة آلية أو حيوانية، ولا تشمل القطارات.\n19 -  السيارة :\nكل مركبة آلية تستخدم في نقل الأشخاص أو الأشياء أو كليهما، أو جر المركبات المعدة لنقل الأشخاص أو الأشياء أو كليهما.\n20 -   سيارة خاصة   :\nالسيارة  المعدة للاستعمال الخاص بنقل الركاب ومستلزماتهم دون أجر.\n21 -    سيارة أجرة   :\nالسيارة  المعدة لنقل الركاب ومستلزماتهم بأجر ولا تزيد سعتها على ثمانية أشخاص.\n22 -   الحافلة   :\nسيارة معدة لنقل عدد من الركاب ومستلزماتهم يزيد عددهم على ثمانية، وتنقسم إلى نوعين:\nأ -   حافلة عامة   : لنقل الركاب ومستلزماتهم بأجر.\nب -   حافلة خاصة   : لنقل الركاب ومستلزماتهم دون أجر.\n23 -   سيارة النقل   :\nسيارة معدة لنقل الحيوانات والأشياء، وتنقسم إلى نوعين:\nأ -   نقل عام   : لنقل الحيوانات والأشياء والبضائع بأجر.\nب -   نقل خاص   : لنقل الحيوانات والأشياء والبضائع دون أجر.\n24 -   السيارة القاطرة  :\nسيارة موصول بها مقطورة، ويكونان معا وحدة واحدة.\n25 -   المقطورة :\nكل مركبة ليس لها محرك تجرها مركبة آلية أخرى.\n26 -  نصف المقطورة  :\nمقطورة يستند جزء كبير من وزنها على   السيارة القاطرة  .\n27 -   مركبات الطوارئ   :\nسيارات الخدمات الأمنية العامة   ، والإسعافية المجهزة بإشارات ضوئية ومنبهات خاصة، التي يتطلب عملها عند الضرورة تجاوز   السرعة النظامية    المحددة وعدم   التوقف    عند   إشارات المرور .\n28 -   الدراجة الآلية   :\nكل مركبة ذات عجلتين أو أكثر مجهزة بمحرك آلي، ومعدة لنقل الأشخاص أو الأشياء، وقد يلحق بها عربة، وليست مصممة على شكل سيارة.\n29 -   الدراجة العادية   :\nكل وسيلة نقل ذات عجلتين أو أكثر غير مجهزة بمحرك آلي، وتسير بقوة راكبها.\n30 -   مركبات الأشغال العامة   :\nالمعدات والآلات التي تسير بالدفع الذاتي بما فيها المعدات الزراعية.\n31 - أ -\nنور القيادة : (النور العالي) نور المركبة  الذي يستخدم في إنارة   الطريق    على مسافة طويلة في حالة عدم وجود مركبة مقابلة لها.\nب -  نور التلاقي : (النور المنخفض) نور المركبة  الذي يستخدم في إنارة   الطريق    على مسافة قصيرة في حالة وجود مركبة مقابلة لها.\nج -   أنوار الموضع   : (الصغير) الأنوار الأمامية والخلفية والجانبية للمركبة، التي تشير إلى وجودها في السير وتحدد موضعها، وتبين عرضها من الأمام والخلف.\n32 - الفحص الفني :\nالكشف على   المركبة    في أحد مراكز الفحص الدوري المعتمدة.\n33 - السائق   :\nكل من يقود مركبة أو معدة أشغال عامة، أو دراجة آلية.\n34 -   رخصة القيادة  :\nوثيقة رسمية صادرة من الإدارة المختصة، أو من جهة أجنبية معترف بما يصدر عنها من وثائق مماثلة، تثبت أن حاملها مؤهل لقيادة نوع أو أنواع من المركبات.\n35 -   رخصة السير   :\nوثيقة رسمية صادرة من الإدارة المختصة، أو من جهة أجنبية معترف بما يصدر عنها من وثائق مماثلة، تجيز للمركبة السير على الطرق.\n36 -   الإدارة المختصة   :\nالإدارة المخولة صلاحية تنظيم السير وإصدار رخص القيادة والسير وصرف اللوحات أو كليهما (إدارة المرور).\n37 -   الراكب   :\nكل من يوجد في   المركبة    أو يكون صاعدا إليها أو نازلا منها بخلاف   السائق .\n38 -   المشاة   :\nالأشخاص الذين يسيرون على أقدامهم، ومن في حكمهم، مثل الأشخاص الذين يدفعون أو يجرون عربة أطفال، أو عربة مريض، أو ذوي الاحتياجات الخاصة.\n39 -   المحكمة المختصة   :\nالمحكمة المخولة صلاحية النظر والبت في القضايا والحوادث المرورية.\n40 -   الحادث المروري   :\nكل حادث ينتج عنه أضرار جسيمة أو مادية دون قصد ؛ جراء استخدام   المركبة    وهي في حالة حركة وينقسم إلى قسمين:\nأ -   حادث مروري بسيط   : ما ينتج منه أضرار أو (تلفيات) بالممتلكات خاصة أو عامة، ولا ينجم عنه إصابة تتطلب علاجا إسعافيا.\nب -   حادث مروري جسيم   : ما ينتج عنه إزهاق للأرواح، أو إصابات في الأجسام، أو خسائر في الأموال، أو جميع ذلك، و  المركبة    في حالة حركة.\n41 -   التفحيط   :\nالانطلاق بسرعة كبيرة وبشكل مفاجئ أو غير منتظم بحيث تحدث الإطارات صوتا عاليا مزعجا، وأي من أنواع القيادة بشكل متهور وخطر ؛ لأجل اللعب والاستعراض، أو سد الطرق وعرقلة السير.\n42 -   الأوزان :\nأ - وزن السيارة الفارغ : وزن السيارة وهي مجهزة بمحروقاتها وآلات الصيانة والإصلاح وأدواتها الاحتياطية.\nب - وزن السيارة الإجمالي : وزن السيارة الفارغ مضافا إليه الحمولة و  السائق    والركاب.\nج -   الوزن الصافي (الحمولة)   : الفرق بين الوزنين الإجمالي والفارغ.\nد -   الوزن المحوري   : الوزن الجزئي من الحمولة على المحور الواحد.\n43 -   اللائحة   :\nاللائحة التنفيذية\nلهذا النظام.\nالباب الثاني : تسجيل المركبات ورخص السير\nالمادة الثالثة\nأ - يكون لكل مركبة رقم خاص تحمله مسجل لدى الإدارة المختصة، وفق ما تحدده   اللائحة .\nب - يكون رقم   رخصة السير    هو رقم لوحة   المركبة    نفسه، وإذا أجري أي تغيير في رقم اللوحة فإنه يجب إجراء التغيير نفسه على   رخصة السير .\nالمادة الرابعة\nيجب أن تحمل كل مركبة - فيما عدا   الدراجة الآلية    و  المقطورة    ونصف   المقطورة    - لوحتين ظاهرتين مقروءتين، توضحان رقم تسجيلهما، تكون إحداهما في مقدمة   المركبة   ، والأخرى في مؤخرتها، ولا يجوز سير   المركبة    دونهما.\nالمادة الخامسة\nتعديلات المادة\nالمادة الخامسة\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/207) وتاريخ 1445/9/28هـ ، لتكون بالنص الآتي:\n\"\nأ- يجب أن تحمل كل دراجة آلية لوحة واحدة، واضحة، ومقروءة، تثبت على مؤخرتها، ولا يجوز السير دونها.\nب- يجب أن تحمل كل مقطورة أو نصف مقطورة رقم لوحة المركبة القاطرة إذا كان حجمها يحجب رؤية تلك اللوحة، وأن تحمل كل مقطورة أو نصف مقطورة لوحة خاصة بها بحسب ما تحدده اللائحة.\nج- دون إخلال بالأحكام ذات الصلة بالمقطورة ونصف المقطورة الواردة في النظام، تحدد اللائحة الأحكام التي تخضع لها المقطورة ونصف المقطورة من بين أحكام النظام ذات الصلة بالمركبة، وذلك بما يتفق مع طبيعة المقطورة ونصف المقطورة\n\".\nأ - يجب أن تحمل كل دراجة آلية أو مقطورة أو نصف مقطورة لوحة واحدة، واضحة، ومقروءة، تثبت على مؤخرتها، ولا يجوز السير دونها، على أن تحمل   المقطورة    أو نصف   المقطورة    رقم لوحة القاطرة نفسه.\nب - تعفى   المقطورة    من حمل اللوحة إذا كان حجمها لا يحجب رؤية لوحة   المركبة    القاطرة.\nالمادة السادسة\nلا يجوز لأي مركبة حمل لوحات غير التي تصدر من الإدارة المختصة.\nالمادة السابعة\nتعديلات المادة\nالمادة السابعة\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nالمادة السابعة\n- إضافة فقرة تحمل الرقم (9) إلى هذه المادة وذلك بموجب المرسوم الملكي رقم (م/207) وتاريخ 1445/9/28هـ، وتكون بالنص الآتي:\n\" 9-\nلوحات المقطورة ونصف المقطورة\n\".\nتنقسم لوحات المركبات إلى الأنواع الآتية:\n1 -   اللوحات الخاصة   ، وتشمل الآتي:\nأ -   لوحات المركبات الخاصة   .\nب -   لوحات مركبات النقل الخاصة   .\nج -   لوحات الحافلات الخاصة .\n2 -   اللوحات العامة   ، وتشمل الآتي:\nأ -   لوحات مركبات نقل عام  .\nب -   لوحات الحافلات العامة   .\nج -   لوحات مركبات الأجرة .\n3 -   اللوحات الدبلوماسية والقنصلية   .\n4 -   اللوحات المؤقتة   .\n5 -  لوحات مركبات الأشغال العامة   .\n6 -   لوحات التصدير   .\n7 -   لوحات الدراجات الآلية   .\nوتحدد   اللائحة    فئات هذه اللوحات ومواصفاتها، وشروط إصدارها، وكيفية المحافظة عليها.\nالمادة الثامنة\nتعديلات المادة\nالمادة الثامنة\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nأ - لا يجوز تسيير المركبات قبل تسجيلها ودفع الرسوم المقررة - وفقا لجداول الرسوم الملحقة بهذا النظام - وصدور   رخصة السير    الخاصة بها، ووضع لوحات عليها وفقا لأحكام هذا النظام ولائحته. ويستثنى من ذلك المركبات العسكرية المستخدمة لأغراض عسكرية التي لا تستخدم الطرق العامة بصورة اعتيادية.\nب - يجب تسديد الغرامات المرورية المترتبة على مخالفات سابقة قبل البدء في إجراءات   رخصة السير   .\nج - يلزم كل قائد مركبة - يحمل رخصة قيادة سارية المفعول، ويقود سيارته داخل المملكة - بالتأمين، وفق ما تحدده   اللائحة   .\nالمادة التاسعة\nيجوز نقل ملكية المركبات بعد سداد الرسوم المقررة، وتستمر مسئولية المالك المسجلة ملكيته للمركبة عن جميع الرسوم وكل ما يترتب على   المركبة    من التزامات، ويمكنه العودة بما دفع على المالك الجديد. وتحدد   اللائحة    الإجراءات والشروط التي تنظم ذلك.\nالمادة العاشرة\nيجوز تعديل مجال استعمال   المركبة    بناء على طلب مالكها أو من يفوضه، بعد تعديل تسجيلها. وتحدد   اللائحة    إجراءات وشروط ذلك.\nالمادة الحادية عشرة\nيجب أن تكون رخصة سير   المركبة    موجودة بها أثناء سيرها، ولرجل الأمن حق طلب إبرازها للاطلاع عليها، وليس له حجزها.\nالمادة الثانية عشرة\nيحظر حجز رخصة سير   المركبة    لدى الغير، أو رهنها، أو ارتهانها.\nالمادة الثالثة عشرة\nأ - تصرف رخص السير ولوحات المركبات بعد دفع الرسوم المقررة. وتحدد   اللائحة    شروط ذلك.\nب - في حالة بيع المركبات العائدة ملكيتها إلى البعثات الدبلوماسية، تستوفى الرسوم المقررة، وتحدد   اللائحة    شروط ذلك.\nالمادة الرابعة عشرة\nتعديلات المادة\nالمادة الرابعة عشرة\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nأ - مدد صلاحية رخص سير المركبات بأنواعها ثلاث سنوات. وتحدد   اللائحة    شروط ذلك.\nب - تجدد رخص السير بعد دفع الرسوم المقررة.\nالمادة الخامسة عشرة\nيتم إصدار بدل لما يفقد أو يتلف من رخص السير، أو اللوحات، بعد دفع الرسوم المقررة. وتحدد   اللائحة    الإجراءات اللازمة لذلك.\nالمادة السادسة عشرة\nتعديلات المادة\nالمادة السادسة عشرة\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nلا تستحصل رسوم نقل الملكية على المركبات التي تباع بقصد تفكيكها والانتفاع بأجزائها، وعلى المالك إنهاء إجراءات إسقاط   المركبة    من اسمه في سجلات المرور، ويكون مسئولا عما ينتج من إساءة استعمالها في حالة عدم اتخاذ هذا الإجراء.\nالمادة السابعة عشرة\nتعديلات المادة\nالمادة السابعة عشرة\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nلا تجوز قيادة  المركبة    من قبل شخص غير مالكها - عند الخروج بها من المملكة - إلا بموجب تفويض، وفق ما تحدده   اللائحة   .\nالمادة الثامنة عشرة\nتلزم الجهات الحكومية بعدم بيع مركباتها إلا بعد التنسيق مع   الإدارة المختصة   .\nالمادة التاسعة عشرة\nتسجل   مركبات الأشغال العامة    لدى الجهة المختصة بما يضمن معرفة مالكها، ووضع لوحات عليها، وتحديد إجراءات نقل ملكيتها، والشروط اللازمة لاستخدامها وقيادتها، وفق ما تحدده   اللائحة   .\nالمادة العشرون\nتعديلات المادة\nالمادة العشرون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nلوزير الداخلية إسناد سحب المركبات وحجزها للقطاع الخاص، وفقا للضوابط والأحكام الخاصة بمنافسة سحب السيارات وحجزها. وتحدد   اللائحة    ذلك.\nالمادة الحادية والعشرون\nتعديلات المادة\nالمادة الحادية والعشرون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nأ - لا يجوز افتتاح معارض لبيع المركبات إلا بترخيص من   الإدارة المختصة   ، وبعد الحصول على السجل التجاري.\nب - يحظر على أصحاب معارض بيع المركبات ما يأتي:\n1 - السماح بخروج أي مركبة مبيعة قبل انتهاء إجراءات نقل ملكيتها.\n2 - التعديل أو التغيير أو الكشط في بيانات سجلات البيع، ويثبت التصحيح عند اقتضائه مع وضع خاتم على التعديل.\n3 - إعطاء عقود البيع الخاصة بالمعرض أو أختامه للغير.\n4 - بيع المعرض أو تأجيره إلا بعد موافقة   الإدارة المختصة .\nالباب الثالث : أوزان المركبات وأبعادها وفحصها\nالمادة الثانية والعشرون\nيجب التقيد بالأوزان والأبعاد المقررة نظاما للمركبات.\nالمادة الثالثة والعشرون\nتعديلات المادة\nالمادة الثالثة والعشرون\n- إضافة عبارة \"رئيس مجلس إدارة الهيئة العامة للطرق\" بعد عبارة \"وزير النقل والخدمات اللوجستية في صدر هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (586) وتاريخ 1444/8/22هـ.\nتعد -بالاتفاق بين\nوزير الداخلية\nووزير النقل   - قواعد وإجراءات ضبط مخالفات   الأوزان      والأبعاد المقررة   ، وتعديل هذه القواعد والإجراءات، وتحديد فئات هذه المخالفات،   والغرامة المالية    لكل مخالفة وفق جسامتها، وذلك بحد أعلى قدره مائة ألف ريال ولو تعددت المخالفات.\nالمادة الرابعة والعشرون\nتخضع جميع المركبات للمواصفات والمقاييس المعتمدة من   الهيئة العربية السعودية للمواصفات والمقاييس   .\nالمادة الخامسة والعشرون\nيحظر -دون تصريح سابق من الجهة المختصة- إجراء أي تعديل في   المركبة    يغير لونها، أو معالمها، أو تجهيزاتها الأساسية، أو يؤدي إلى زيادة حمولتها، أو أبعادها المقررة.\nالمادة السادسة والعشرون\nتخضع جميع المركبات - على اختلاف أنواعها - لفحص فني دوري للتأكد من صلاحيتها للاستعمال، وتحدد   اللائحة    الشروط الخاصة لذلك.\nالمادة السابعة والعشرون\nتعديلات المادة\nالمادة السابعة والعشرون\n- إضافة عبارة \"رئيس مجلس إدارة الهيئة العامة للطرق\" بعد عبارة \"والنقل والخدمات اللوجستية\" الواردة في عجز هذه المادة، وذلك بموجب قرار مجلس الوزراء رقم (586) وتاريخ 1444/8/22هـ.\nيجوز التصريح بنقل الحمولات غير القابلة للتجزئة التي تزيد أوزانها أو أبعادها عن تلك المقررة نظاما. ويحدد\nوزيرا الداخلية والنقل\nشروط ذلك وإجراءاته.\nالمادة الثامنة والعشرون\nيعد   السائق    مسئولا عن جميع الأضرار التي تصيب الأرواح أو   الممتلكات العامة أو الخاصة    ؛ نتيجة لنقل أحمال مخالفة للأوزان   والأبعاد المقررة    نظاما، أو لعدم مراعاة قواعد السلامة في التحميل، ما لم تثبت مسئولية غيره.\nالمادة التاسعة والعشرون\nيحظر وضع أجهزة تنبيه صوتية أو ضوئية غير مصرح بها أو استعمالها في المركبات.\nالمادة الثلاثون\nيجب تزويد   المقطورة   ، أو   المركبة    المتعطلة - عند سحبها - بأنوار أو عاكسات خلفية وجانبية تسمح برؤيتها.\nالمادة الحادية والثلاثون\nيجب تزويد المركبات الكبيرة، كالشاحنات والحافلات ومركبات الأشغال العامة، وتلك التي تجرها الحيوانات ؛ بأنوار إضاءة أو شرائح عاكسة توضع في المؤخرة وعلى جانبي هذه المركبات والمعدات.\nالباب الرابع :  رخص القيادة\nالمادة الثانية والثلاثون\nيحظر على أي شخص قيادة أي مركبة قبل الحصول على   رخصة القيادة   اللازمة وفقا لأحكام هذا النظام ولائحته.\nالمادة الثالثة والثلاثون\nيجب على   السائق    أن يحمل   رخصة قيادة   سارية المفعول عند قيادته للمركبة، ولرجل الأمن حق طلب إبرازها للاطلاع عليها، وليس له حجزها.\nالمادة الرابعة والثلاثون\nلا يجوز لحامل   رخصة قيادة   المركبات العسكرية قيادة المركبات المدنية إلا بعد الحصول على   رخصة قيادة   من   الإدارة المختصة   .\nالمادة الخامسة والثلاثون\nتنقسم رخص القيادة إلى:\n1 -  رخصة قيادة خاصة  .\n2 -   رخصة قيادة عامة  .\n3 -  رخصة قيادة مركبات أشغال عامة  .\n4 -  رخصة قيادة دراجة آلية  .\nوتحدد   اللائحة    فئات هذه الرخص ومواصفاتها.\nالمادة السادسة والثلاثون\nتعديلات المادة\nالمادة السادسة والثلاثون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nيشترط للحصول على   رخصة القيادة    ما يلي:\n1 - إتمام سن الثامنة عشرة  لرخصة القيادة الخاصة   وقيادة الدراجات الآلية.\n2 - إتمام سن العشرين  لرخصة القيادة العامة   وقيادة   مركبات الأشغال العامة   .\n3 - ألا يكون طالب   رخصة القيادة العامة  ، و  رخصة قيادة      مركبات الأشغال العامة  ، قد سبق الحكم عليه قضائيا في جريمة اعتداء على النفس، أو العرض، أو المال، ما لم يكن قد رد إليه اعتباره.\n4 - ألا يكون طالب الرخصة -مهما كان نوعها- قد أدين بحكم قضائي بتعاطي المخدرات، أو صنعها، أو تهريبها، أو ترويجها، أو حيازتها، ما لم يكن قد رد إليه اعتباره.\n5 - الإقامة النظامية لغير السعوديين.\n6 - السلامة من الأمراض والعاهات التي تمنع من قيادة   المركبة    المرخص بقيادتها.\n7 - اجتياز اختبار القيادة، وتحدد   اللائحة    الاختبار الخاص بكل رخصة وشروط أدائه.\n8 - دفع الرسوم المقررة.\n9 - تسديد   الغرامات المرورية    المترتبة على مخالفات سابقة، إن وجدت.\nالمادة السابعة والثلاثون\nيعفى من شرط الاختبار الوارد في الفقرة (7) من المادة (السادسة والثلاثين) من هذا النظام، من يحمل   رخصة قيادة أجنبية أو دولية   معترف بها من   الإدارة المختصة    في المملكة وتكون سارية المفعول.\nالمادة الثامنة والثلاثون\nتعديلات المادة\nالمادة الثامنة والثلاثون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nتتولى   الإدارة المختصة    -بالتنسيق مع الجهات المعنية الأخرى- تنظيم أندية السيارات التي تمنح رخصا دولية.\nالمادة التاسعة والثلاثون\nاستثناء من الفقرة (1) من المادة (السادسة والثلاثين) من هذا النظام، يجوز - وفق ضوابط تحددها   اللائحة    - منح ترخيص مؤقت لا تزيد مدته على سنة لمن أتم سن السابعة عشرة من العمر.\nالمادة الأربعون\nتعد بالاتفاق بين\nوزير الداخلية\nو\nوزير الخارجية\nالشروط اللازمة للحصول على  رخصة القيادة   لأعضاء البعثات الدبلوماسية، والقنصلية،  والهيئات الإقليمية، والدولية ، المعتمدين في المملكة.\nالمادة الحادية والأربعون\nتعديلات المادة\nالمادة الحادية والأربعون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nتكون مدة صلاحية رخص القيادة الخاصة ورخص قيادة الدراجات الآلية عشر سنوات، وبقية أنواع الرخص خمس سنوات.\nالمادة الثانية والأربعون\nتحدد مدة استخدام   رخصة القيادة    الدولية والأجنبية المعترف بها بسنة واحدة من تاريخ دخول حاملها إلى المملكة أو انتهاء فترة صلاحيتها، أيهما أقرب.\nالمادة الثالثة والأربعون\nيحق لذي الاحتياجات الخاصة الحصول على   رخصة قيادة    بعد تقديم تقرير طبي معتمد يثبت قدرته على القيادة. وتحدد   اللائحة    الضوابط اللازمة لذلك.\nالمادة الرابعة والأربعون\nتجدد   رخصة القيادة    بعد دفع الرسوم المقررة، والغرامات المترتبة إن وجدت. وتحدد   اللائحة    شروط ذلك.\nالمادة الخامسة والأربعون\nيتم إصدار بدل لما يفقد أو يتلف من رخص القيادة بعد دفع الرسوم المقررة، والغرامات المترتبة إن وجدت. وتحدد   اللائحة    الإجراءات اللازمة لذلك.\nالمادة السادسة والأربعون\nيحظر حجز   رخصة القيادة    لدى الغير، أو رهنها، أو ارتهانها.\nالمادة السابعة والأربعون\nتعديلات المادة\nالمادة السابعة والأربعون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nيجوز إنشاء أو تشغيل مدارس لتعليم قيادة المركبات، كما تجوز ممارسة مهنة تعليم القيادة، وفق ما تحدده   اللائحة .\nالمادة الثامنة والأربعون\nللإدارة المختصة إلغاء   رخصة القيادة   ، أو عدم تجديدها؛ إذا ثبت أن حاملها فاقد الأهلية أو اللياقة الطبية لقيادة المركبات المرخص له بقيادتها .\nالمادة التاسعة والأربعون\nلوزير الداخلية\nالسماح بإنشاء جمعيات أهلية غير حكومية لتوعية المواطنين والحد من حوادث الطرق. وتحدد   اللائحة    واجبات هذه الجمعيات واختصاصاتها.\nالباب الخامس : قواعد السير على الطرق\nالمادة الخمسون\nتعديلات المادة\nالمادة الخمسون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nالمادة الخمسون مكرر\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 5 /12/ 1439هـ.\nالطريق    للجميع، وتجب مراعاة حقوق الآخرين من مستخدميه.\nالمادة الحادية والخمسون\nتعد  علامات الطريق    و  العاكسات    و  الشاخصات    الملحقة بهذا النظام جزءا منه، ويجب على   السائق    التقيد بها وبالتعليمات الصادرة من الجهات المختصة، وفقا لأحكام هذا النظام ولائحته.\nالمادة الثانية والخمسون\nيحظر  إتلاف علامات الطريق    و  العاكسات    و  الشاخصات   ، أو العبث بها، أو نقلها، أو القيام بأي تصرف يجعلها أقل أهمية ووضوحا، أو يؤدي إلى الإخلال بالمفهوم العام المتفق عليه دوليا.\nالمادة الثالثة والخمسون\nجهة السير على الطرق هي الجهة اليمنى.\nالمادة الرابعة والخمسون\nأفضلية المرور  لمركبات الطوارئ    أثناء مباشرة مهماتها،   والمواكب الرسمية  ، ولا يعفى سائقوها من القيادة بما يضمن سلامة الغير.\nالمادة الخامسة والخمسون\nعلى المشاة السير في الأماكن المخصصة لهم، وفق ما تحدده اللائحة.\nالمادة السادسة والخمسون\nيحظر تجاوز حافلات النقل المدرسي عند توقفها للتحميل أو للتنزيل. وتحدد   اللائحة    الشروط اللازمة لذلك.\nالمادة السابعة والخمسون\nيجب على قائدي المركبات وركابها استخدام أحزمة الأمان، والمقاعد المخصصة للأطفال، أثناء السير على الطرق.\nالمادة الثامنة والخمسون\nيجب على قائدي الدراجات الآلية ومرافقيهم ارتداء خوذة للرأس بإحكام أثناء القيادة. وتحدد   اللائحة    شروط ذلك.\nالباب السادس : الحوادث\nالمادة التاسعة والخمسون\nتنقسم   الحوادث المرورية    إلى قسمين:\nأ -   الحادث المروري البسيط  .\nب -   الحادث المروري الجسيم  .\nوتحدد   اللائحة    تفاصيل ذلك.\nالمادة الستون\nيعد   الحادث المروري    موجبا للمسئولية إذا نتج من الإهمال، أو قلة الاحتراز، أو عدم مراعاة الأنظمة.\nالمادة الحادية والستون\nتعديلات المادة\nالمادة الحادية والستون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nتباشر   الإدارة المختصة    إجراءات التحقيق في الحادث فور وقوعه، وتستكمل الإجراءات بأسرع وقت ممكن، وإذا نتج من الحادث وفاة أو إصابة بدنية جسيمة وجب إيقاف   السائق    المتسبب مدة لا تتجاوز اثنتين وسبعين ساعة، وللمحكمة المختصة تمديد هذه المدة، ويتحتم في جميع الأحوال إطلاق سراح   السائق    فور تقديم كفالة غرامية أو حضورية أو وثيقة التأمين المطلوبة، وفي حال الاختلاف يكون الفصل للمحاكم المختصة .\nالمادة الثانية والستون\nتعديلات المادة\nالمادة الثانية والستون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nكل من أتلف نفس إنسان - كلا أو بعضا - في حادث سير متعديا أو مفرطا، يعاقب بالسجن مدة لا تزيد على سنة واحدة، وبغرامة مالية لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، دون إخلال بما يتقرر للحق الخاص.\nالمادة الثالثة والستون\nتعديلات المادة\nالمادة الثالثة والستون\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم : (م/70) وتاريخ : 6/ 11/ 1437هـ ،\nلتصبح بالنص الآتي:\n\" مع مراعاة ما ورد في المادتين (الحادية والستين) و(الثانية والستين) من هذا النظام، على كل سائق يكون طرفاً في حادث مروري أن يوقف المركبة في مكان الحادث، ويبادر بإبلاغ الإدارة المختصة، وأن يقدم المساعدة الممكنة لمصابي الحادث، فإن لم يقم بذلك يعاقب بغرامة مالية لا تزيد على (عشرة آلاف) ريال، أو بالسجن مدة لا تزيد على (ثلاثة) أشهر، أو بهما معاً \".\nالمادة الثالثة والستون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nمع مراعاة ما ورد في المادتين (الحادية والستين) و(الثانية والستين) من هذا النظام، على كل سائق يكون طرفا في حادث مروري أن يوقف   المركبة في مكان الحادث، ويبادر بإبلاغ   الإدارة المختصة، وأن يقدم المساعدة الممكنة لمصابي الحادث، فإن لم يقم بذلك يعاقب بغرامة مالية لا تزيد على ألفي ريال، أو بالسجن مدة لا تزيد على ثلاثة أشهر، أو بهما معا.\nالمادة الرابعة والستون\nتعديلات المادة\nالمادة الرابعة والستون\nتم تعديل عجز هذه المادة بموجب المرسوم الملكي رقم : (م/70) وتاريخ : 6/ 11/ 1437هـ ،\nليصبح بالنص الآتي:\n\" .. ويعاقب من يخالف ذلك بغرامة مالية لا تقل عن (عشرة آلاف) ريال ولا تزيد على (خمسين ألف) ريال للمرة الأولى، وفي حال ارتكاب المخالفة للمرة الثانية تضاعف الغرامة المحكوم بها في المرة الأولى، وفي حال ارتكاب المخالفة للمرة الثالثة، تضاعف الغرامة المحكوم بها في المرة الثانية مع إغلاق الورشة بصفة نهائية \".\nالمادة الرابعة والستون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nيحظر على أصحاب الورش والعاملين فيها أو غيرهم، القيام بأي إجراء من الإجراءات الآتية دون الحصول على تصريح مسبق بذلك - ساري المفعول - من   الإدارة المختصة   :\n1 - إصلاح في الجسم الخارجي للمركبة.\n2 - تعديل يخل  بأبعاد المركبة    وأوزانها، أو قوة محركها.\n3 - تغيير في  شكل المركبة    أو لونها.\n4 - إزالة أرقام تسجيل  هيكل المركبة .\nويعاقب من يخالف ذلك بغرامة مالية قدرها ألفا ريال في المرة الأولى، وفي حالة تكرار المخالفة للمرة الثانية تضاعف الغرامة، وفي حالة تكرارها للمرة الثالثة، يعاقب بغرامة مالية مقدارها خمسة آلاف ريال مع إغلاق الورشة بصفة نهائية.\nالمادة الخامسة والستون\nتعديلات المادة\nالمادة الخامسة والستون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nلا يجوز بيع أي مركبة تالفة أو شراؤها إلا بتصريح مسبق من الإدارة المختصة، ويعاقب من يخالف ذلك بغرامة مالية لا تزيد على خمسة آلاف ريال، وفي حالة التكرار تضاعف العقوبة.\nالباب السابع : ضبط المخالفات وتحديد الجزاءات\nالمادة السادسة والستون\nيحدد\nوزير الداخلية\n-أو من ينيبه- الجهات المخولة صلاحية ضبط مخالفات أحكام هذا النظام.\nالمادة السابعة والستون\nتتولى المحاكم المختصة الفصل في المنازعات، وقضايا الحوادث المرورية.\nالمادة الثامنة والستون\nتعديلات المادة\nالمادة الثامنة والستون\nتم إضافة (ثلاث) فقرات جديدة تحمل الرقم (5) و(6) و(7) بموجب المرسوم الملكي رقم: (م /70) وتاريخ : 6/ 11/ 1437هـ ،\nوذلك على النحو الآتي:\n\" 5 – غرامة مالية لا تقل عن (ألف) ريال ولا تزيد على (ألفي) ريال، وفقاً لجدول المخالفات رقم (5) الملحق بهذا النظام.\n6 – غرامة مالية لا تقل عن (ثلاثة آلاف) ريال ولا تزيد على (ستة آلاف) ريال، مع حجز المركبة حتى إزالة المخالفة، وفقا لجدول المخالفات رقم (6) الملحق بهذا النظام.\n7 – غرامة مالية لا تقل عن (خمسة آلاف ريال) ولا تزيد على (عشرة آلاف) ريال، مع حجز المركبة حتى إزالة المخالفة، وفقاً لجدول المخالفات رقم (7) الملحق بهذا النظام \".\nالمادة الثامنة والستون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nمع عدم الإخلال بأي عقوبة أشد منصوص عليها في نظام آخر، يعاقب كل من يرتكب إحدى المخالفات الواردة في جداول المخالفات الملحقة بهذا النظام بما يأتي:\n1 -   غرامة مالية    لا تقل عن خمسمائة ريال ولا تزيد على تسعمائة ريال، أو بحجز   المركبة    مع الغرامة، وفقا لجدول المخالفات رقم (1) الملحق بهذا النظام.\n2 -   غرامة مالية    لا تقل عن ثلاثمائة ريال ولا تزيد على خمسمائة ريال، أو بحجز   المركبة    مع الغرامة، وفقا لجدول المخالفات رقم (2) الملحق بهذا النظام.\n3 -   غرامة مالية    لا تقل عن مائة وخمسين ريالا ولا تزيد على ثلاثمائة ريال، وفقا لجدول المخالفات رقم (3) الملحق بهذا النظام.\n4 -   غرامة مالية    لا تقل عن مائة ريال ولا تزيد على مائة وخمسين ريالا، وفقا لجدول المخالفات رقم (4) الملحق بهذا النظام.\nالمادة التاسعة والستون\nتعديلات المادة\nالمادة التاسعة والستون\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم : (م/70) وتاريخ : 6/ 11/ 1437هـ ،\nلتصبح بالنص الآتي:\n\" يعد التفحيط مخالفة مرورية، ويعاقب مرتكبها بالعقوبات الآتية:\nأ – في المرة الأولى حجز المركبة (خمسة عشر) يوماً، وغرامة مالية مقدارها (عشرون ألف) ريال، ومن ثم يحال إلى المحكمة المختصة للنظر في تطبيق السجن في حقه.\nب – في المرة الثانية حجز المركبة لمدة شهر، وغرامة مالية مقدارها (أربعون ألف) ريال، ومن ثم يحال إلى المحكمة المختصة للنظر في تطبيق عقوبة السجن في حقه.\nج – في المرة الثالثة حجز المركبة، وغرامة مالية مقدارها (ستون ألف) ريال، ومن ثم يحال إلى المحكمة المختصة للنظر في مصادرة المركبة أو تغريمه بدفع قيمة المثل للمركبة المستأجرة أو المسروقة وسجنه.\nوتستثنى من عقوبتي الحجز أو المصادرة الواردتين في هذه المادة المركبات المستأجرة والمركبات المسروقة \".\nيعد   التفحيط  مخالفة مرورية   ، ويعاقب مرتكب مخالفة   التفحيط    بالعقوبات الآتية:\nأ - في المرة الأولى حجز   المركبة    خمسة عشر يوما، و  غرامة مالية    مقدارها ألف ريال، ومن ثم يحال إلى   المحكمة المختصة    للنظر في تطبيق عقوبة السجن في حقه.\nب - في المرة الثانية حجز   المركبة    لمدة شهر و  غرامة مالية    مقدارها ألف وخمسمائة ريال، ومن ثم يحال إلى   المحكمة المختصة    للنظر في تطبيق عقوبة السجن في حقه.\nج - في المرة الثالثة   غرامة مالية    مقدارها ألفا ريال وحجز   المركبة   ، ومن ثم الرفع إلى   المحكمة المختصة    للنظر في مصادرة   المركبة    أو تغريمه بدفع قيمة المثل للمركبة المستأجرة أو المسروقة وسجنه.\nوتستثنى من عقوبتي الحجز أو المصادرة - الواردتين في الفقرات (أ) و (ب) و (ج) من هذه المادة - المركبات المستأجرة والمركبات المسروقة.\nالمادة السبعون\nتعديلات المادة\nالمادة السبعون\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم : (م/70) وتاريخ : 6/ 11/ 1437هـ ،\nلتصبح بالنص الآتي:\n\" مع مراعاة ما ورد في المادتين (الثانية عشرة) و(السادسة والأربعين) من هذا النظام، يعاقب كل من حجز رخصة سير المركبة أو رخصة القيادة لدى الغير، أو رهنها، أو ارتهنها، بغرامة مالية لا تقل عن (ألف) ريال ولا تزيد على (ألفي) ريال \".\nمع مراعاة ما ورد في المادتين (الثانية عشرة) و(السادسة والأربعين) من هذا النظام، يعاقب كل من حجز رخصة سير   المركبة    أو   رخصة القيادة    لدى الغير، أو رهنها، أو ارتهنها   بغرامة مالية    لا تقل عن ثلاثمائة ريال ولا تزيد على تسعمائة ريال.\nالمادة الحادية والسبعون\nتعديلات المادة\nالمادة الحادية والسبعون\n- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/140) وتاريخ 1446/7/12هـ\nتحدد غرامة التأخير عن تجديد رخص القيادة ورخص السير بمبلغ مائة ريال عن كل سنة أو جزء منها، وبحد أعلى ثلاثمائة ريال فقط، وتطبق الغرامة بعد انقضاء مدة ستين يوما من تاريخ انتهاء الرخصة.\nالمادة الثانية والسبعون\nتعديلات المادة\nالمادة الثانية والسبعون\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم : (م/70) وتاريخ : 6/ 11/ 1437هـ ،\nلتصبح بالنص الآتي:\n\" أ - يعاقب كل من يخالف حكم الفقرة (أ) من المادة (الحادية والعشرين) من هذا النظام بغرامة مالية مقدارها (مائة ألف) ريال مع إغلاق المعرض المخالف إلى حين الحصول على ترخيص.\nب - يعاقب كل من يخالف حكم أي من الفقرتين الفرعيتين (1) و(3) من الفقرة (ب) من المادة (الحادية والعشرين) من هذا النظام، بغرامة مالية مقدارها (ألف وخمسمائة) ريال للمرة الأولى، وتضاعف الغرامة في حال ارتكاب المخالفة للمرة الثانية، وفي حال ارتكاب المخالفة للمرة الثالثة يعاقب المخالف بغرامة مالية مقدارها (ثمانية آلاف) ريال مع إغلاق معرض بيع المركبات لمدة شهر، وفي حال ارتكاب المخالفة للمرة الرابعة يُلغى ترخيص المعرض.\nج - يعاقب كل من يخالف حكم أي من الفقرتين الفرعيتين (2) و(4) من الفقرة (ب) من المادة (الحادية والعشرين) من هذا النظام، بغرامة مالية لا تقل عن (عشرة آلاف) ريال ولا تزيد على (خمسين ألف) ريال للمرة الأولى، وفي حال ارتكاب المخالفة للمرة الثانية تضاعف الغرامة المحكوم بها في المرة الأولى، وفي حال ارتكاب المخالفة للمرة الثالثة تضاعف الغرامة المحكوم بها في المرة الثانية مع إغلاق معرض بيع المركبات لمدة شهر، وفي حال ارتكاب المخالفة للمرة الرابعة يُلغى ترخيص المعرض \".\nالمادة الثانية والسبعون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nأ - يعاقب كل من يخالف حكم الفقرة (أ) من المادة (الحادية والعشرين) من هذا النظام  بغرامة مالية    مقدارها عشرة آلاف ريال مع إغلاق المعرض محل المخالفة إلى حين الحصول على ترخيص.\nب - يعاقب كل من يخالف حكم الفقرة (ب) من المادة (الحادية والعشرين) من هذا النظام،  بغرامة مالية    مقدارها ألف وخمسمائة ريال في المرة الأولى، وتضاعف الغرامة في المرة الثانية. وفي حال تكرار المخالفة للمرة الثالثة يعاقب المخالف   بغرامة مالية    مقدارها ثمانية آلاف ريال مع إغلاق معرض بيع المركبات لمدة شهر. وفي حال تكرار المخالفة للمرة الرابعة يلغى تصريح معرض بيع المركبات.\nالمادة الثالثة والسبعون\nتعديلات المادة\nالمادة الثالثة والسبعون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nتحرر مخالفات السير بموجب نموذج ضبط موحد ومعتمد، يحدد المخالفة، والمدة المقررة لدفع قيمتها. وللمخالف دفع الحد الأدنى للغرامة لأقرب إدارة مختصة في مدة أقصاها ثلاثون يوما من تاريخ تحرير المخالفة بموجب إيصال رسمي. وعلى   الإدارة المختصة    في حالة عدم التسديد في المدة المقررة إلزام المخالف بدفع الحد الأعلى للغرامة. وتحدد   اللائحة    إجراءات ضبط المخالفات والمدد المقررة لدفع قيمتها.\nالمادة الرابعة والسبعون\nتعديلات المادة\nالمادة الرابعة والسبعون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nالمادة الرابعة والسبعون\n- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/50) وتاريخ 1447/3/2هـ، لتكون بالنص الآتي:\n\"\n1- على الإدارة المختصة عند ارتكاب المخالفة التي تعرض السلامة العامة للخطر للمرة الثانية خلال سنة من تاريخ ارتكاب المخالفة الأولى، إيقاع الغرامة على المخالف بحدها الأعلى، وفي حال ارتكابها للمرة الثالثة خلال السنة نفسها فيحال المخالف إلى المحكمة المختصة - وفقاً للإجراءات النظامية - للنظر في تطبيق عقوبة السجن في حقه بما لا يتجاوز سنة، ما لم ترَ المحكمة مضاعفة الغرامة للمخالفة في المرة الثانية. وتحدد اللائحة المخالفات التي تعرض السلامة العامة للخطر، وإجراءات إحالة المخالف إلى المحكمة.\n2-\nلوزارة الداخلية إذا صدر حكم نهائي بإدانة غير السعودي بارتكاب أي من المخالفات التي تعرض السلامة العامة للخطر، إبعاده عن المملكة ومنعه من دخولها، وفقاً لضوابط تضعها الوزارة بالتنسيق مع وزارة الخارجية، ووزارة العدل، والنيابة العامة، وتحدد اللائحة الفئات المستثناة من تطبيق هذه الفقرة\".\nعلى   الإدارة المختصة    في حال تكرار المخالفات التي تعرض السلامة العامة للخطر، أن تطلب من   المحكمة المختصة    -خلال ثلاثين يوما من تاريخ تحرير المخالفة- النظر في توقيع غرامة تزيد على الحد الأدنى، أو إيقاع عقوبة السجن على المخالف، أو بهما معا. وتحدد   اللائحة    أنواع المخالفات التي تعرض السلامة العامة للخطر، وإجراءات إحالة المخالف إلى المحكمة.\nالمادة الخامسة والسبعون\nتعديلات المادة\nضبط المخالفات وتحديد الجزاءات المادة الخامسة والسبعون\n- عدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5هـ، لتصبح بالنص الآتي:\nللمخالف حق الاعتراض على المخالفة أمام المحكمة المختصة، وذلك خلال ثلاثين يوماً من تاريخ إبلاغه بالمخالفة، وتحدد اللائحة كيفية إبلاغ المخالف بمخالفته. وللمحكمة أن تنظر في الاعتراض بعد هذه المدة إذا قدم المعترض عذراً تقتنع به.\nمع مراعاة الفقرة (2) من المادة (الثالثة والسبعين) من هذا النظام، بعد مضي المدة المقررة للاعتراض على المخالفة وفق ما نصت عليه الفقرة (1) من هذه المادة دون اعتراض، أو في حال رفض المحكمة المختصة لاعتراض المخالف أو صدور حكم بتعديل مقدار الغرامة المترتبة على المخالفة المسجلة عليه، وجب على المخالف تسديد الغرامة.\nإذا تراكمت المخالفات المسجلة على المخالف دون سداد الغرامات المترتبة عليها، فعلى الإدارة المختصة تنبيه المخالف لذلك بالوسائل التي تراها، فإذا بلغت قيمة تلك الغرامات عشرين ألف ريال فأكثر، أو مضت ستة أشهر من تاريخ إبلاغ المخالف بمخالفته؛ دون سدادها، فيبلغ المخالف بوجوب السداد خلال مدة لا تتجاوز ثلاثين يوماً، فإذا لم يسدد بعد إنقضاء تلك المدة، يُحال إلى المحكمة المختصة - وفقاً للإجراءات النظامية - للنظر في إيقاف الخدمات العامة التي تقدم له - أو بعضها - حتى يتم سداد الغرامات المستحقة عليه.\nضبط المخالفات وتحديد الجزاءات المادة الخامسة والسبعون\n- عُدلت الفقرة (2) و الفقرة (3) من هذه المادة وذلك بموجب المرسوم الملكي رقم (م/86) وتاريخ 1443/9/14هـ، لتصبح بالنص الآتي:\n\" 2- مع مراعاة الفقرة (2) من المادة (الثالثة والسبعين) من هذا النظام، وما تضمنته الفقرة (3) من هذه المادة، إذا مضت المدة المقررة للاعتراض على المخالفة وفق ما نصت عليه الفقرة (1) من هذه المادة دون اعتراض، أو في حال رفضت المحكمة المختصة اعتراض المخالف، أو صدر حكم بتعديل مقدار الغرامة المترتبة على المخالفة المسجلة عليه، فيجب على المخالف تسديد الغرامة خلال مدة لا تتجاوز (15) يوماً، ويجوز للمخالف التقدم خلال هذه المدة بطلب منحه مهلة مدتها لا تتجاوز (90) يوماً لتسديد الغرامة.\nفإذا لم يقم المخالف بالسداد خلال المدة المحددة، فيجوز الحجز والتنفيذ على أرصدة حساباته البنكية مباشرةً وفق آلية تضعها وزارة الداخلية، ووزارة العدل، ووزارة المالية، والبنك المركزي السعودي، وديوان المظالم. وتحدد وزارة الداخلية - بالاتفاق مع وزارة المالية واللجنة الوزارية للسلامة المرورية - المخالفات التي لا يسري عليها الحجز والتنفيذ المباشر، والتي لا تعرض السلامة العامة للخطر\".\n3- تجوز تجزئة سداد قيمة الغرامة المرورية للمخالفة الواحدة، ويجوز كذلك تخفيض قيمة الغرامة المرورية بنسبة لا تتجاوز (25%) من قيمة الحد الأدنى لها، وذلك وفقاً لضوابط يضعها وزير الداخلية بالاتفاق مع وزير المالية\".\nللمخالف حق الاعتراض على أنموذج الضبط أمام المحكمة المختصة، وذلك خلال ثلاثين يوما من تاريخ تحرير المخالفة ما لم يكن للمخالف عذر - تقتنع به المحكمة - يمنعه من تقديم الاعتراض\nالمادة السادسة والسبعون\nيحدد لكل مخالفة منصوص عليها في هذا النظام عدد معين من النقاط - بحسب خطورة المخالفة على السلامة العامة - وتسجل هذه النقاط في سجل المخالف، وتسحب   رخصة القيادة    عند تجاوز الحد الأعلى المسموح به من النقاط. وتحدد   اللائحة    القواعد والإجراءات اللازمة لذلك، ومدد سحب الرخصة.\nالمادة السابعة والسبعون\nتعديلات المادة\nالمادة السابعة والسبعون\nالمادة السابعة والسبعون\r\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 5/12/1439هـ.\nالمادة السابعة والسبعون\nالمادة السابعة والسبعون\r\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 5/12/1439هـ.\nإذا سمح  مالك المركبة   ، أو المسئول عن قيادتها، أو حائزها، لشخص آخر ليست لديه   رخصة قيادة    بقيادة   المركبة    ؛ فيعاقب  بغرامة مالية    لا تزيد على تسعمائة ريال، وإذا نتج من ذلك حادث مروري فيكون متضامنا معه في المسئولية المادية وفقا لتقدير   المحكمة المختصة   .\nالمادة الثامنة والسبعون\nتعديلات المادة\nالمادة الثامنة والسبعون\nتم تعديل هذه المادة بموجب المرسوم الملكي رقم : (م/70) وتاريخ : 6/ 11/ 1437هـ ،\nلتصبح بالنص الآتي:\n\" يجب إبلاغ الإدارة المختصة عن بيع المركبة أو تلفها خارج المملكة، لإلغاء تسجيلها، مع تسليم رخصة السير واللوحات، ويعاقب من يخالف ذلك بغرامة مالية لا تزيد على (عشرة آلاف) ريال \".\nيجب إبلاغ   الإدارة المختصة عن بيع   المركبة    أو تلفها خارج المملكة ؛ لإلغاء تسجيلها، مع تسليم   رخصة السيرواللوحات.\nويعاقب من يخالف ذلك   بغرامة مالية    لا تزيد على خمسة آلاف ريال.\nالمادة التاسعة والسبعون\nتعديلات المادة\nالمادة التاسعة والسبعون\nعُدلت هذه المادة بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nجدول المخالفات رقم ( 1)\nعُدل هذا الجدول بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nجدول المخالفات رقم ( 2)\nعُدل هذا الجدول بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nجدول المخالفات رقم (3)\nعُدل هذا الجدول بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nجدول المخالفات رقم (4)\nعُدل هذا الجدول بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nجدول المخالفات رقم (5)\nعُدل هذا الجدول بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nجدول المخالفات رقم (6)\nعُدل هذا الجدول بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nجدول المخالفات رقم (7)\nعُدل هذا الجدول بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nجدول المخالفات رقم (8)\nعُدل هذا الجدول بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5 هــ.\nتباع   بالمزاد العلني    المركبات المحجوزة لدى   الإدارة المختصة    بسبب ارتكاب مالكيها مخالفات مرورية تستوجب الحجز وفقا لأحكام هذا النظام إذا لم يراجع مالكها أو من يفوضه لتسلمها خلال مدة تسعين يوما. ويسدد ما على   المركبة    من غرامات أو رسوم من ثمن بيعها، ويؤدى الباقي في الهيئة العامة للولاية على أموال القاصرين ومن في حكمهم أمانة للمالك. وتحدد   اللائحة    إجراءات بيع تلك المركبات.\nالباب الثامن : أحكام عامة\nالمادة الثمانون\nينشأ في\nوزارة الداخلية\nمجلس أعلى للمرور   ، ويصدر بتكوينه\nأمر ملكي\n، محددا مهماته، واختصاصاته، بناء على اقتراح من\nوزير الداخلية\n. ويكون المجلس هو السلطة العليا المشرفة على شئون المرور من خلال رسم   السياسة العامة للمرور  .\nالمادة الحادية والثمانون\nتنظر   المحكمة المختصة    فيما يلي:\n1 -   الدعاوى    التي تقام ضد من يخالف أحكام هذا النظام أو لائحته.\n2 -   الاعتراضات    التي تقدم ضد قرارات   الإدارة المختصة    أو أي جهة معنية بشأن تطبيق أحكام هذا النظام أو لائحته.\nالمادة الثانية والثمانون\nيجوز للمحكمة المختصة -لاعتبارات تقدرها- وقف تنفيذ العقوبة المحكوم بها.\nالمادة الثالثة والثمانون\nيحل هذا النظام محل   نظام المرور   ، الصادر   بالمرسوم الملكي   رقم (م/49) تاريخ 6 / 11 / 1391 هـ وتعديلاته، ويلغي ما يتعارض معه من أحكام.\nالمادة الرابعة والثمانون\nيصدر\nوزير الداخلية\nاللائحة التنفيذية\nلهذا النظام خلال (مائة وثمانين) يوما من تاريخ نشره.\nالمادة الخامسة والثمانون\nينشر هذا النظام في الجريدة الرسمية ، ويعمل به بعد مائة وثمانين يوما من تاريخ نشره.\nلمزيد من المعلومات عن جدول المخالفات، الإشارات التحذيرية لنظام المرور يرجى\nمعاينة أصل الوثيقة.\nالجداول والأحكام العامة والإشارات\nجدول المخالفات رقم ( 1 )\nتعديلات المادة\nجدول المخالفات رقم ( 1 )\n- تعديل جدول المخالفات رقم (1)، وذلك بموجب المرسوم الملكي رقم (م/70) وتاريخ 1437/11/6هـ.\nجدول المخالفات رقم ( 1 )\n- تعديل جدول المخالفات رقم (1)، وذلك بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5هـ\nقيادة المركبة قبل الحصول على رخصة قيادة.\nسير المركبة بدون لوحات (مع حجز المركبة حتى إزالة المخالفة).\nسير المركبة بدون لوحة خلفية (مع حجز المركبة حتى إزالة المخالفة).\nاستخدام لوحة غير عائدة للمركبة (مع حجز المركبة حتى إزالة المخالفة).\nاستخدام لوحات غير نظامية (مع حجز المركبة حتى إزالة المخالفة).\nتركيب تجهيزات في المركبة كتلك الخاصة بالمركبات الرسمية ومركبات الطوارئ (مع حجز المركبة حتى إزالة المخالفة).\nطمس أو محاولة طمس المعالم الخاصة بالتعريف بالمركبة (مع حجز المركبة حتى إزالة المخالفة).\nقيادة المركبة تحت تأثير مسكر أو مخدر أو عقاقير طبية محذر عن القيادة تحت تأثيرها.\nتجاوز إشارة المرور الضوئية أثناء الضوء الأحمر.\nقيادة المركبة بالاتجاه المعاكس لحركة السير.\nالمراوغة بسرعة بين المركبات على الطرق العامة.\nتجاوز السرعة المحددة بأكثر من خمسة وعشرين كيلو متر في الساعة.\nالتجاوز في المناطق التي يمنع فيها التجاوز مثل المنعطفات والمرتفعات.\nالوقوف على خطوط السكة الحديدية.\nعدم تغطية وتربيط الحمولة المنقولة.\nالقيام بأعمال على الطرق قبل التنسيق مع الإدارة المختصة.\nعدم الوقوف تماماً عند إشارة (قف).\nعدم إعطاء أفضلية بالوقوف وقوفاً تاماً عند إشارة ( أمامك أفضلية ) في حالة مرور مركبات على الطريق المعطى له الأفضلية.\nعد إعطاء الأفضلية للسيارة القادمة من اليمين عند الوصول إلى تقاطع متساوي الأفضليات في آن واحد وعندما لا يكون هناك إشارات أولوية.\nعدم إعطاء الأفضلية للسيارات التي على الطريق الرئيسي في حالة عدم وجود إشارة أفضلية.\nعدم التقيد بإشارات رجل الأمن اليدوية عند تنظيمه للحركة وعدم إعطاء إشارته الأولوية على الإشارات الضوئية.\nعدم إعطاء الأفضلية للسيارات التي بداخل الدوار من قبل السيارات التي خارجه في حالة عدم وجود إشارات ضوئية أو رجل أمن يوجه السير.\nقيادة مركبة بدون توافر التجهيزات اللازمة مثل المكابح والأنوار أو ما في حكمها مما يعرض السلامة العامة للخطر (مع حجز المركبة حتى إزالة المخالفة).\nعدم استخدام الأنوار اللازمة عند السير أو في الأحوال الجوية التي تكون فيها الرؤية غير واضحة.\nقيادة المركبة داخل الأنفاق بدون إضاءة أنوارها.\nجدول المخالفات رقم ( 2 )\nتعديلات المادة\nجدول المخالفات رقم ( 2 )\n- تعديل جدول المخالفات رقم (2)، وذلك بموجب المرسوم الملكي رقم (م/70) وتاريخ 1437/11/6هـ.\nجدول المخالفات رقم ( 2 )\n- تعديل جدول المخالفات رقم (2)، وذلك بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5هـ\nجدول المخالفات رقم ( 2 )\n- تعديل الفقرة (15) من الجدول وذلك بموجب المرسوم الملكي رقم (م/207) وتاريخ 1445/9/28هـ، لتكون بالنص الآتي: \"عدم توافر المتطلبات النظامية للمقطورة أو نصف المقطورة\".\nجدول المخالفات رقم ( 2 )\n- إضافة فقرة رقمها (16) الى الجدول وذلك بموجب المرسوم الملكي رقم (م/140) وتاريخ 1446/7/12هـ، وتكون بالنص الآتي\n\"\n16- قيادة المركبة في الطرق برخصة سير منتهية\n\".\nإجراء أي تعديل أو إضافة على هيكل أو جسم المركبة بدون اتخاذ الإجراءات النظامية (مع حجز المركبة حتى إزالة المخالفة).\nتسيير مركبات الأشغال العامة صناعية أو إنشائية أو زراعية على الطرق قبل اتخاذ الإجراءات اللازمة لتلافي أضرارها بما في ذلك عدم وضع الشرائح العاكسة على مؤخرة جانبي المركبة (مع حجز المركبة حتى إزالة المخالفة).\nتسيير مركبة تحدث تلوث للبيئة على الطرق العامة (مع حجز المركبة حتى إزالة المخالفة).\nتجاوز السرعة المحددة بمقدار لا يزيد على خمسة وعشرين كيلو متراً في الساعة.\nالعبث بعلامات الطريق أو العاكسات أو الشاخصات المنظمة لحركة السير.\nعدم الوقوف عند نقاط التفتيش أو الدوريات الأمنية عند وجود توجيه أو علامة توجب الوقوف.\nعدم التقيد بتنظيمات السير عند تقاطعات الطرق.\nاستعمال المركبة لغير الغرض الذي رخصت من أجله.\nنقل عدد من الركاب يزيد عن العدد المحدد في رخصة السير.\nنقل الركاب في الأماكن غير المخصصة لهم في المركبة.\nرفض إبراز الوثائق الخاصة بالسائق أو المركبة للمصرح لهم للاطلاع عليها.\nعدم الالتزام بحدود المسارات المحددة على الطريق.\nترك أجسام أو أشياء على الطرق العامة مما يعرض السلامة العامة للخطر.\nعدم إعطاء أفضلية المرور لسيارات المواكب الرسمية أو الطوارئ.\nتجاوز حافلات النقل المدرسي عند توقفها للتحميل أو للتنزيل.\nالقيادة برخصة قيادة مدة صلاحيتها منتهية.\nجدول المخالفات رقم ( 3 )\nتعديلات المادة\nجدول المخالفات رقم ( 3 )\n- تعديل جدول المخالفات رقم (3)، وذلك بموجب المرسوم الملكي رقم (م/70) وتاريخ 1437/11/6هـ.\nجدول المخالفات رقم ( 3 )\n- تعديل جدول المخالفات رقم (3)، وذلك بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5هـ.\nعدم توافر المتطلبات النظامية للمقطورة.\nعدم تقديم المركبة للفحص الفني الدوري.\nمخالفة قواعد استعمال أنوار التلاقي.\nعدم اتخاذ الاحتياطات اللازمة عند إيقاف المركبة في حالات الطوارئ على الطرق العامة.\nوضع حواجز داخل المركبة تعيق رؤية السائق.\nعدم حمل رخصة القيادة أو رخصة السير أثناء القيادة.\nترك المركبة في طريق منحدر مع عدم اتخاذ الاحتياطات اللازمة.\nمخالفة تنظيمات السير على الطرق.\nعدم المحافظة على لوحات المركبة.\nعدم إنهاء إجراءات نقل ملكية المركبة.\nعدم إنهاء إجراءات تعديل مجال استعمال المركبة.\nعدم ربط حزام الأمان.\nعدم استخدام مقاعد الأمان المخصصة للأطفال.\nعدم مراعاة قواعد الأفضلية.\nعدم إخراج المركبة المعدة للتصدير خلال المدة المحددة.\nاستخدام الهاتف المحمول باليد أثناء القيادة.\nإساءة استعمال منبه المركبة.\nعدم إرتداء الخوذة أثناء قيادة الدراجة الآلية.\nالقيادة في مسارات غير مخصصة لذلك.\nعدم قيام أصحاب الحيوانات بإبعادها عن الطرق.\nجدول المخالفات رقم ( 4 )\nتعديلات المادة\nجدول المخالفات رقم ( 4 )\n- تعديل جدول المخالفات رقم (4)، وذلك بموجب المرسوم الملكي رقم (م/70) وتاريخ 1437/11/6هـ.\nجدول المخالفات رقم ( 4 )\n- تعديل جدول المخالفات رقم (4)، وذلك بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5هـ.\nاستخدام أجهزة غير مصرح بها في المركبة أو وضع شعارات أو مصلقات تتنافى مع الآداب العامة.\nترك المركبات على الطرق العامة في الأماكن غير المخصصة لها من غير ضرورة.\nرمي أية أجسام خارج المركبات أثناء سيرها.\nسير المركبة بدون لوحة أمامية.\nالنزول أو الركوب أثناء سير المركبات.\nعبور المشاة للطرق من غير الأماكن المخصصة لهم.\nعدم تقيد المشاة بالإشارات الخاصة بهم.\nالتباطؤ في السير على نحو يعرقل الحركة.\nوقوف المركبة في أماكن غير مخصصة للوقوف.\nالوقوف في أماكن وقوف ذوي الاحتياجات الخاصة من غير هذه الفئة المسموح لها.\nالانشغال بغير الطريق أثناء قيادة المركبة.\nعدم وجود وثيقة تأمين.\nجدول المخالفات رقم (5)\nمرفق المادة\nمرفق المادة\nتعديلات المادة\nجدول المخالفات رقم (5)\n- تعديل جدول المخالفات رقم (5)، وذلك بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5هـ.\n- تم إضافة الجدول بموجب المرسوم الملكي رقم (م/70) وتاريخ 1437/11/6هـ.\n- جدول المخالفات رقم (5)\nالوقوف على خطوط السكة الحديدية.\nنقل عدد من الركاب يزيد عن العدد المحدد في رخصة السير.\nرفض إبراز الوثائق الخاصة بالسائق أو المركبة للمصرح لهم الاطلاع عليها.\nعدم المحافظة على لوحات المركبة.\nعدم إنهاء إجراءات نقل ملكية المركبة.\nعدم إنهاء إجراءات تعديل مجال استعمال المركبة.\nعدم إخراج المركبة المعدة للتصدير خلال المدة المحددة.\nعدم ارتداء الخوذة أثناء قيادة الدراجة الآلية.\nجدول المخالفات رقم (6)\nمرفق المادة\nمرفق المادة\nتعديلات المادة\nجدول المخالفات رقم (6)\n- تعديل جدول المخالفات رقم (6)، وذلك بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5هـ.\n- تم إضافة الجدول بموجب المرسوم الملكي رقم (م/70) وتاريخ 1437/11/6هـ.\n- جدول المخالفات رقم (6)\nسير المركبة بدون لوحات (مع حجز المركبة حتى إزالة المخالفة).\nاستخدام لوحة غير عائدة للمركبة (مع حجز المركبة حتى إزالة المخالفة).\nاستخدام لوحات غير نظامية (مع حجز المركبة حتى إزالة المخالفة).\nتركيب تجهيزات في المركبة كتلك الخاصة بالمركبات الرسمية ومركبات الطوارئ (مع حجز المركبة حتى إزالة المخالفة).\nتجاوز إشارة المرور الضوئية أثناء الضوء الأحمر.\nتجاوز حافلات النقل المدرسي عند توقفها للتحميل أو التنزيل.\nتسيير مركبات الأشغال العامة على الطرق قبل اتخاذ الإجراءات اللازمة لتلافي أضرارها بما في ذلك عدم وضع الشرائح العاكسة على جانبي مؤخرة المركبة (مع حجز المركبة حتى إزالة المخالفة).\nالعبث بعلامات الطريق أو العاكسات أو الشاخصات المنظمة لحركة السير.\nعدم الوقوف عند نقاط التفتيش أو الدوريات الأمنية عند وجود توجيه أو علامة توجب الوقوف.\nاستخدام أجهزة غير مصرح بها في المركبة أو وضع شعارات أو ملصقات تتنافى مع الآداب العامة.\nجدول المخالفات رقم (7)\nمرفق المادة\nمرفق المادة\nتعديلات المادة\nجدول المخالفات رقم (7)\n- تعديل جدول المخالفات رقم (7)، وذلك بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5هـ.\nجدول المخالفات رقم (7)\n- إضافة فقرة تحمل الرقم (6) إلى هذا الجدول وذلك بموجب\nالمرسوم الملكي رقم (م/50) وتاريخ 1442/6/8هـ، وتكون بالنص الآتي:\n\"6- المجازفة بعبور الأدوية والشعاب أثناء جريانها\".\n- تم إضافة الجدول بموجب المرسوم الملكي رقم (م/70) وتاريخ 1437/11/6هـ.\n- جدول المخالفات رقم (7)\nطمس أو محاولة طمس المعالم الخاصة بالتعريف بالمركبة (مع حجز المركبة حتى إزالة المخالفة).\nقيادة المركبة تحت تأثير مسكر أو مخدر أو عقاقير طبية محذر عن القيادة تحت تأثيرها.\nالقيام بأعمال على الطرق قبل التنسيق مع الإدارة المختصة.\nالجدول رقم (8)\nمرفق المادة\n- تم إضافة هذا الجدول وذلك بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5هـ.\nالجدول رقم (8)\nالسرعة من 120 كلم/ساعة فأقل.\nالسرعة المحددة على الطريق\nمقدار تجاوز السرعة المحددة\nقيمة الغرامة بالريال\nالحد الأدنى\nالحد الأعلى\nمن 120 كلم/ ساعة فأقل\nالتجاوز بأكثر من 10 كلم/ساعة إلى 20 كلم /ساعة\n150\n300\nالتجاوز بأكثر من 20 كلم/ساعة إلى 30 كلم/ساعة\n300\n500\nالتجاوز بأكثر من 30 كلم/ ساعة إلى 40 كلم/ ساعة\n800\n1000\nالتجاوز بأكثر من 40 كلم/ ساعة إلى 50 كلم/ ساعة\n1200\n1500\nالتجاوز بأكثر من 50 كلم/ ساعة\n1500\n2000\nالسرعة 140 كلم/ ساعة.\nالسرعة المحددة على الطريق\nمقدار تجاوز السرعة المحددة\nقيمة الغرامة بالريال\nالحد الأدنى\nالحد الأعلى\n140 كلم/ ساعة\nالتجاوز بأكثر من 5 كلم/ساعة إلى 10 كلم /ساعة\n300\n500\nالتجاوز بأكثر من 10 كلم/ساعة إلى 20 كلم/ساعة\n800\n1000\nالتجاوز بأكثر من 20 كلم/ ساعة إلى 30 كلم/ ساعة\n1200\n1500\nالتجاوز بأكثر من 30 كلم/ ساعة\n1500\n2000\nجدول رسوم رخص سير ونقل ملكية المركبات بأنواعها\nتعديلات المادة\nجدول رسوم رخص سير ونقل ملكية المركبات بأنواعها\n- إضافة خانة إلى الجدول تتضمن الرسوم المتعلقة برخصة سير المقطورة ونصف المقطورة، وذلك بموجب المرسوم الملكي رقم (م/207) وتاريخ 1445/9/28هـ.\nالعدد\nالنوع\nرسم الرخصة السنوي\nرسم التجديد السنوي\nرسم التالف والمفقود\nرسم نقل الملكية\n1\nرخصة سير خاصة\n100 ريال\n100 ريال\n100 ريال\n150 ريال\n2\nرخصة سير نقل خاصة\n200 ريال\n200 ريال\n100 ريال\n150 ريال\n3\nرخصة سير حافلة خاصة\n200 ريال\n200 ريال\n100 ريال\n150 ريال\n4\nرخصة سير سيارة أجرة\n200 ريال\n200 ريال\n100 ريال\n300 ريال\n5\nرخصة سير نقل عام\n400 ريال\n400 ريال\n100 ريال\n300 ريال\n6\nرخصة سير حافلة عامة\n400 ريال\n400 ريال\n100 ريال\n300 ريال\n7\nرخصة سير دراجة آلية\n100 ريال\n100 ريال\n100 ريال\n150 ريال\n8\nرخصة سير مركبة أشغال العامة\n300 ريال\n300 ريال\n100 ريال\n300 ريال\nجدول رسوم رخص القيادة بأنواعها\nالعدد\nفئة الرخصة\nالرسم السنوي\nرسم التجديد السنوي\nرسم بدل تالف أو مفقود\n1\nرخصة قيادة خاصة\n40 ريال\n40 ريال\n100 ريال\n2\nرخصة قيادة عامة\n40 ريال\n40 ريال\n100 ريال\n3\nرخصة قيادة مركبات أشغال عامة\n100 ريال\n100 ريال\n100 ريال\n4\nرخصة قيادة دراجة آلية\n20 ريال\n20 ريال\n100 ريال\n5\nتصريح قيادة مؤقت\n100 ريال\n--\n100 ريال\nجدول رسوم لوحات المركبات بأنواعها\nتعديلات المادة\nجدول رسوم لوحات المركبات بأنواعها\n- إضافة فقرة إلى الجدول وذلك بموجب المرسوم الملكي رقم (م/115) وتاريخ 1439/12/5هـ،\nوتكون بإسم (لوحة اقتناء المركبات التاريخية القديمة) بقيمة (3000) ريال، تستحصل مرة واحدة عند الإصدار، و(100) ريال عند التلف أو الفقدان.\nجدول رسوم لوحات المركبات بأنواعها\n- إضافة فقرة تحمل الرقم (14) إلى الجدول بإسم\n( لوحة بشعار مميز) بقيمة (800) ريال، تستحصل مرة واحدة عند الإصدار. وذلك بموجب المرسوم الملكي رقم (م/50) وتاريخ 1442/6/8هـ.\nالعدد\nالنوع\nرسم اللوحات\nرسم التالف والمفقود\n1\nلوحة سيارة خاصة\n100 ريال\n100 ريال\n2\nلوحة سيارة نقل خاص\n100 ريال\n100 ريال\n3\nلوحة حافلة خاصة\n100 ريال\n100 ريال\n4\nلوحة سيارة أجرة\n100 ريال\n100 ريال\n5\nلوحة سيارة نقل عام\n100 ريال\n100 ريال\n6\nلوحة حافلة عامة\n100 ريال\n100 ريال\n7\nلوحة دراجة آلية\n100 ريال\n100 ريال\n8\nلوحة مركبة أشغال عامة\n100 ريال\n100 ريال\n9\nلوحة مؤقتة\n300 ريال\n100 ريال\n10\nلوحة دبلوماسية أو قنصلية\n100 ريال\n100 ريال\n11\nلوحة تصدير\n100 ريال\n100 ريال\n12\nلوحة مقطورة أو نصف مقطورة\n100 ريال\n100 ريال\nالأحكام العامة الخاصة بالعلامات والإشارات المرورية\nتكون العلامات والإشارات التحذيرية والتنظيمية والإعلامية وفقاً للأحجام القياسية المعتمدة.\nيجب أن تكون كافة العلامات والإشارات التحذيرية والتنظيمية والإعلامية للنوع الواحد ذات أشكال موحدة ، وأن تكون العلامات بأصنافها المختلفة متماثلة في مواصفاتها ، وأن يغطي التجانس في التصميم كلاً من الشكل ، واللون ، والأبعاد ، والرموزأو الكتابة ، والإضاءة ، والإنعكاسية بحيث تشكل وحدة متجانسة متكاملة.\nيجب استخدام العلامات والإشارات في الأماكن التي تستدعي الحاجة لها دون الإفراط في استخدامها حتى لا تفقد دورها.\nيجب وضع العلامات والإشارات على مسافات كافية من الموقع المعني بها.\nيجب عدم وضع أي وضع أي ملصق أو إعلان على العلامات أو الكتابة عليها سواء على اللوحات التفسيرية أو الأعمدة الحاملة لها.\nيجب أن تكون العلامة مصنعة من معدن صلب ، وأن تكون العلامات عاكسة أو مضاءة بحيث تظهر بنفس اللون ليلاً ونهاراً.\nيجب على مستخدمي الطريق مراعاة التعليمات التي تحتويها العلامات والتقيد التام بالتحذيرية والتنظيمية منها في الظروف الطبيعة.\nالإشارات التحذيرية (مرفقه مع أصل الوثيقة)\nأولاً: الغرض من الإشارات التحذيرية:\nتستخدم الإشارات التحذيرية لتنبيه وتحذير السائق وكافة مستخدمي الطريق من أخطار أو أوضاع خطرة قائمة أو محتملة على الطريق أو الشارع أو بجوارهما وذلك حتى لا يفاجأ بالخطر ويؤثر سلبا على تصرفه. وتطالب الإشارات التحذيرية بأخذ الحيطة والحذر من قبل السائق من أجل سلامته وسلامة من معه وكافة مستخدمي الطريق.\nثانياً: شكل وألوان الإشارات التحذيرية:\nبوجه عام تكون جميع الإشارات التحذيرية ذات شكل مثلث. وتكون الأرضية (خلفية الإشارة) باللون الأبيض والرموز أو الرسوم باللون الأسود على وجه الإشارة وإطار باللون الأحمر.\nالإشارات التنظيمية (مرفقه مع أصل الوثيقة)\nأولاً: الغرض من الإشارات التنظيمية:\nتستخدم الإشارات التنظيمية لتعريف السائق وكافة مستخدمي الطريق بالأنظمة المرورية والقيود والمحظورات المختلفة الواجب التقيد بها إثناء القيادة أو استخدام الطريق. وهذه الإشارات توضح أنظمة المرور وقوانينه ويتعرض من يخالفها للمخالفة والعقاب.\nكما أن هناك عدة أنواع وأصناف الإشارات التنظيمية حسب التالي:\n- مجموعة إشارات حرم الطريق وتتضمن الآتي:\n- علامة (قف).\n- علامة (أعط الأفضيلة).\n- مجموعة إشارات السرعة.\n- مجموعة إشارات السير وممنوعات السير.\n- مجموعة إشارات الانتظار.\n- مجموعة الإشارات الإجبارية.\nثانياً: شكل وألوان الإشارات التنظيمية:\nبوجه عام تكون جميع الإشارات التنظيمية دائرية الشكل وتكون الأرضية (خلفية الإشارة) باللون الأبيض والرموز أو الرسوم باللون الأسود على وجه الإشارة وإطار باللون الأحمر وهناك بعض الاستثناءات مثل:\nشكل إشارتي (قف) و (أعط الأفضلية) يختلف، فإشارة (قف) ذات الشكل ثماني الأضلاع وأرضية حمراء والكتابة والإطار بالأبيض وذلك لتمييزها لأهميتها. أما إشارة (أعط الأفضلية) ذات شكل مثلث متساوي الأضلاع مقلوب (رأسه إلى أسفل) وتكون الأرضية باللون الأبيض والإطار باللون الأحمر.\nالإشارات الإجبارية تكون أرضيتها باللون الأزرق والكتابة بالأبيض.\nالإشارات الإرشادية (مرفقه مع أصل الوثيقة)\nأولاً: الغرض من الإشارات الإرشادية:\nتستخدم الإشارات الإرشادية بصفة أساسية من أجل إرشاد وتوجيه السائقين وكافة مستخدمي الطرق على طول الشوارع والطرق إلى المدن والقرى والشوارع وغير من المقاصد الهامة والضرورية. وإحاطتهم بالتقاطعات وتحديد المسافات والاتجاهات والأماكن ذات الأهمية الجغرافية والجيولوجية والتاريخية والدينية ومرافق الخدمات على الطرق. وبشكل عام فإن هذه الإشارات تؤمن مثل هذه المعلومات، كما تساعد السائقين على طول الطريق بسلك أقصر الطرق للوصول لمقاصدهم.\nثانياً: شكل وألوان الإشارات الإرشادية:\nبالنسبة لمعظم الإشارات الإرشادية فإن الكتابة أو الرموز تكون مختلفة ومتنوعة لدرجة أنه لا يمكن أن يكون هناك حجم موحد لجميع الإشارات. ولذلك فإن أحجام الإشارات تتحدد أساسا بطول الرسالة المراد توصيلها.\nبالنسبة للألوان والإشارات الإرشادية فهي أيضاً مختلفة وقد تم تحديد الألوان حسب نوع الرسالة فمثلاً:\nالإشارات على الطرق خارج المدن تكون الأرضية باللون الأزرق والكتابة باللون الأبيض. أما داخل المدن تكون الأرضية بالأخضر والكتابة بالأبيض.\nللتأشير للمدن والقرى والهجر فتكون الأرضية بالأزرق والكتابة بالأبيض.\nللتأشير للشوارع والأحياء داخل المدن فيكون لون الأرضية بالأخضر والكتابة بالأبيض.\nللتاشير للمقاصد المهمة كالمستشفيات يكون لون الخلفية بالأبيض والكتابة باللون بالأسود.\nللتأشير للمزارع والمجمعات الترفيهية والمتاحف يكون لون الخلفية بالبني والكتابة بالأبيض وكذلك بالنسبة للإشارات الدينية.\nإشارات وعلامات مناطق العمل والمؤقتة\nأولاً: الغرض من إشارات مناطق العمل والمؤقتة:\nتستخدم إشارات وعلامات مناطق العمل والمؤقتة لنفس الغرض التي تستخدم فيه الإشارات السابق ذكرها التحذيرية والتنظيمية والإرشادية مع اختلاف بسيط بأن إشارات مناطق العمل تحذر وتنظم لوضع طارئ وغير عادي ومؤقت على الطريق يجب مراعاته من قبل السائقين ومستخدمي الطريق.\nثانياً: شكل وألوان إشارات مناطق العمل والمؤقتة:\nإشكال إشارات مناطق العمل والمؤقتة في الشوارع والطرق هي نفس إشكال الفئات الرئيسية الثلاث التي تنقسم إليها إشارات المرور وهي التحذيرية والتنظيمية والإرشادية مع اختلاف في اللون بحيث تكون ألوان إشارات مناطق العمل الأرضية صفراء وإطار أحمر والكتابة أو الرسم بالأسود.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة السادسة والستون\nجدول المخالفات رقم ( 1 )\nجدول المخالفات رقم ( 2 )\nالمادة السابعة والستون\nالمادة الثانية\nالمادة الثالثة\nالمادة الثامنة والستون\nجدول المخالفات رقم ( 3 )\nجدول المخالفات رقم ( 4 )\nالمادة التاسعة والستون\nالمادة الرابعة\nالمادة الخامسة\nالمادة السبعون\nجدول المخالفات رقم (5)\nجدول المخالفات رقم (6)\nالمادة الحادية والسبعون\nالمادة السادسة\nالمادة السابعة\nجدول المخالفات رقم (7)\nالجدول رقم (8)\nالمادة الثامنة\nالمادة الثانية والسبعون\nالمادة الثالثة والسبعون\nالمادة التاسعة\nجدول رسوم رخص سير ونقل ملكية المركبات بأنواعها\nجدول رسوم رخص القيادة بأنواعها\nالمادة الرابعة والسبعون\nالمادة العاشرة\nالمادة الحادية عشرة\nجدول رسوم لوحات المركبات بأنواعها\nالأحكام العامة الخاصة بالعلامات والإشارات المرورية\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالإشارات التحذيرية (مرفقه مع أصل الوثيقة)\nالمادة الخامسة والسبعون\nالإشارات التنظيمية (مرفقه مع أصل الوثيقة)\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالإشارات الإرشادية (مرفقه مع أصل الوثيقة)\nإشارات وعلامات مناطق العمل والمؤقتة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\n.\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة السادسة والسبعون\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة السابعة والسبعون\nالمادة السادسة والعشرون\nالمادة الثامنة والسبعون\nالمادة السابعة والعشرون\nالمادة الثامنة والعشرون\nالمادة التاسعة والعشرون\nالمادة التاسعة والسبعون\nالمادة الثلاثون\nالمادة الحادية والثلاثون\nالمادة الثانية والثلاثون\nالمادة الثالثة والثلاثون\nالمادة الرابعة والثلاثون\nالمادة الخامسة والثلاثون\nالمادة السادسة والثلاثون\nالمادة السابعة والثلاثون\nالمادة الثامنة والثلاثون\nالمادة التاسعة والثلاثون\nالمادة الأربعون\nالمادة الحادية والأربعون\nالمادة الثانية والأربعون\nالمادة الثالثة والأربعون\nالمادة الرابعة والأربعون\nالمادة الخامسة والأربعون\nالمادة السادسة والأربعون\nالمادة السابعة والأربعون\nالمادة الثامنة والأربعون\nالمادة التاسعة والأربعون\nالمادة الخمسون\nالمادة الحادية والخمسون\nالمادة الثانية والخمسون\nالمادة الثالثة والخمسون\nالمادة الرابعة والخمسون\nالمادة الخامسة والخمسون\nالمادة السادسة والخمسون\nالمادة السابعة والخمسون\nالمادة الثامنة والخمسون\nالمادة التاسعة والخمسون\nالمادة الستون\nالمادة الحادية والستون\nالمادة الثانية والستون\nالمادة الثالثة والستون\nالمادة الرابعة والستون\nالمادة الخامسة والستون\nالمادة الثمانون\nالمادة الحادية والثمانون\nالمادة الثانية والثمانون\nالمادة الثالثة والثمانون\nالمادة الرابعة والثمانون\nالمادة الخامسة والثمانون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:17:41.112734Z"
}