{
  "title_ar": "قانون (نظام) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/66c640db-fbb2-45fc-a797-a9a700f29c6a/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "قانون (نظام) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nقانون (نظام) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية\nالوثائق النظامية\nأنظمة عادية\nالطاقة والصناعة والتعدين\nقانون (نظام) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية\nقانون (نظام) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية\nعدد مرات التصفح\n107798\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام مايلى :\nالتعاريف - نطاق سريان القانون (النظام) - المبادئ والأهداف العامة لتطبيق القانون (النظام) - اللجنة الفنية لشئون الصناعة - التراخيص الصناعية - السجل الصناعي - تشجيع وتنمية  المشروعات الصناعية - واجبات أصحاب المشروعات الصناعية - الرقابة والجزاءات على المشروعات الصناعية .\nالاسم\nقانون (نظام) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية\nتاريخ الإصدار\n1427/04/04 هـ  الموافق : 02/05/2006 مـ\nتاريخ النشر\n1427/05/13  هـ الموافق : 09/06/2006 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/20 بتاريخ 4 / 4 / 1427\nقرار مجلس الوزراء رقم 74 بتاريخ 3 / 4 / 1427\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nقانون (نظام) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية\n1427 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/20 بتاريخ 4 / 4 / 1427\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبناء على المادة (السبعين) من النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (٨٤ /٦٤) وتاريخ ١٣ / ١ / ١٤٢٧ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٧٤) وتاريخ ٣ / ٤ / ١٤٢٧ هـ.\nرسمنا بما هو آت:\nأولاً : الموافقة على نظام (قانون) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية، المعتمد بقرار المجلس الأعلى لمجلس التعاون لدول الخليج العربية في دورته (الخامسة والعشرين) التي عقدت في مملكة البحرين يومي ٨و٩ / ١١ / ١٤٢٥ هـ، وذلك بالصيغة المرافقة.\nثانياً : على سمو نائب رئيس مجلس الوزراء والوزراء – كل فيما يخصه – تنفيذ مرسومنا هذا.\nعبد الله بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 74 بتاريخ 3 / 4 / 1427\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٤٤٦٤/ب وتاريخ ١ / ٢ / ١٤٢٧ هـ، المشتملة على خطاب معالي وزير التجارة والصناعة رقم ٢١١/م.و وتاريخ ٢٣ / ٣ / ١٤٢٦ هـ، في شأن طلب معاليه الموافقة على إصدار قرار تنفيذي لتطبيق قرار المجلس الأعلى لمجلس التعاون لدول الخليج العربية في دورته (الخامسة والعشرين) المنعقدة في مملكة البحرين يومي ٨و٩ / ١١ / ١٤٢٥ هـ والخاص باعتماد قانون (نظام) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية بوصفه قانونًا (نظامًا) إلزاميا.\nوبعد الاطلاع على المحضر رقم (٢٢٣) وتاريخ ٧ / ٦ / ١٤٢٦ هـ، المعد في هيئة الخبراء .\nوبعد النظر في قرار مجلس الشورى رقم (٨٤ /٦٤) وتاريخ ١٣ / ١ / ١٤٢٧ هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٧٥) وتاريخ ٢٠ / ٢ / ١٤٢٧ هـ.\nيقرر\nالموافقة على نظام (قانون) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية، المعتمد بقرار المجلس الأعلى لمجلس التعاون لدول الخليج العربية في دورته (الخامسة والعشرين) التي عقدت في مملكة البحرين يومي ٨و٩ / ١١ / ١٤٢٥ هـ، وذلك بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nرئيس مجلس الوزراء\nقانون (نظام) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية\nالباب الأول: التعاريف\nالمادة الأولى\nلغرض تطبيق أحكام هذا القانون (النظام) ، وما لم يقتض نص السياق معنى آخر ، تكون للكلمات والعبارات التالية ، المعاني المبينة قرين كل منها :\n1 -   الوزير :\nوزير الصناعة  أو   الوزير المختص   .\n2 -  الوزارة :\nوزارة الصناعة     أو الوزارة أو الهيئة التي تكون شؤون الصناعة من اختصاصها .\n3 -   الإدارة :\nالإدارة المختصة بشؤون الصناعة في الوزارة  .\n4 -  اللجنة :\nاللجنة أو اللجان الفنية التي يتم تشكيلها وفقاً للمادة الرابعة .\n5 -   المشروع الصناعي (المنشأة الصناعية)    :\nكل منشأة يكون غرضها الأساسي تحويل الخامات إلى منتجات كاملة الصنع أو نصف مصنعة أو تحويل المنتجات النصف مصنعة إلى منتجات كاملة الصنع بما في ذلك أعمال المزج والفصل والتشكيل والتجميع والتعبئة والتغليف شريطة أن تتم كل أو معظم هذه العمليات بقوة آلية ، والصناعات المعرفية والبيئية ، والصناعات الأخرى التي تحددها اللائحة التنفيذية    .\n6 -   السجل الصناعي    :\nهو سجل تقيد به المنشآت الصناعية القائمة .\n7 -   توسعة المشروع الصناعي    :\nزيادة حجم عنصر أو أكثر من عناصر الإنتاج ، وذلك بغرض زيادة الطاقة الإنتاجية القائمة ، أو استحداث خطوط إنتاجية لسلع أخرى .\n8-   تطوير المشروع الصناعي    :\nإدخال تحسينات أو تعديلات أو إضافات على عنصر أو أكثر لعناصر الإنتاج ، بهدف   زيادة الإنتاج    أو تخفيض تكلفته أو تحسين نوعيته .\n9-   المنتج الصناعي    :\nهو المادة أو المواد كاملة الصنع أو نصف المصنعة التي ينتجها المشروع الصناعي .\n10-   صاحب المشروع الصناعي    :\nكل شخص طبيعي أو اعتباري يملك حق التصرف في شؤون المشروع الصناعي وعندما تكون إدارة المشروع الصناعي أو التصرف في شئونه مناطة بمدير أو عضو مجلس إدارة منتدب أو وكيل مفوض يكون هذا المدير أو عضو مجلس الإدارة المنتدب أو الوكيل المفوض هو بمثابة صاحب المشروع لأغراض هذا القانون (النظام) .\nالباب الثاني: نطاق سريان القانون (النظام)\nالمادة الثانية\nتسري أحكام هذا القانون (النظام ) على كل مشروع صناعي باستثناء ما يلي :\n1- المشروعات التي تحددها اللائحة التنفيذية .\n2 - المشروعات التي تنظمها معاهدات أو اتفاقيات أو قوانين خاصة ، أو المشروعات التي تنفذها الدولة أو إحدى مؤسساتها دون مشاركة القطاع الخاص إذا ارتأت ذلك ، على أن يكون استثناء هذه المشروعات فيما نصت علية قوانين أو اتفاقيات إنشائها .\nالباب الثالث: المبادئ والأهداف العامة لتطبيق القانون (النظام)\nالمادة الثالثة\nيراعى عند تطبيق هذا القانون (النظام) ما يلي :\n1 - مساهمة القطاع الصناعي في   زيادة الدخل القومي وتوسيع قاعدة التشابك الاقتصادي في دول المجلس وتقوية نشاطاته .\n2 - سياسة دول المجلس تجاه التصنيع ومتطلبات الخطط الاقتصادية وبرامج التنمية الاقتصادية .\n3 - التعاون والتكامل والتنسيق فيما بين   دول مجلس التعاون لدول الخليج العربية .\n4 - حاجات البلاد الاقتصادية و إمكانيات الاستهلاك المحلي والتصدير .\n5 - مدى توفر واستخدام المدخلات التي يمكن الاعتماد عليها في التصنيع بدول المجلس .\n6 - استجلاب التقنية الملائمة المتطورة وتوطينها في البلاد .\n7 - توظيف وتدريب العمالة الوطنية .\n8 - المحافظة على الأمن والصحة العامة وسلامة البيئة من التلوث .\n9 - النظام العام والأعراف والتقاليد المرعية بدول المجلس .\n10 - التوافق مع الضوابط والمعايير والآليات التي أقرتها اتفاقية منظمة التجارة العالمية في شأن عملية التبادل التجاري وزيادة حجم الصادرات .\nالباب الرابع: اللجنة الفنية لشئون الصناعة\nالمادة الرابعة\nتنشأ بقرار من الوزير أو السلطة المختصة لجنة أو لجان فنية لتنظيم وتطوير وتنمية الصناعة ، تضم ممثلين عن الجهات المعنية بالصناعة .\nتختص اللجنة بإبداء الرأي للوزير أو من يفوضه في جميع المسائل المتعلقة بالصناعة ، وللجنة أن تستعين بمن تراه من الخبراء أو الفنيين .\nوتبين اللائحة التنفيذية    مهامها واختصاصاتها وكيفية تشكيلها وإجراءات عملها .\nالباب الخامس: التراخيص الصناعية\nالمادة الخامسة\nلا يجوز إقامة مشروع صناعي أو توسعته أو تطويره أو تغيير إنتاجه أو دمجه في مشروع صناعي آخر أو تجزئته لأكثر من مشروع أو تغيير موقعه أو التصرف به جزئيا أو كليا إلا بترخيص يصدر من الوزير أو من يفوضه .\nالمادة السادسة\nيقدم طلب الترخيص إلى الإدارة على النماذج المعدة لذلك ، وللإدارة أن تطلب دراسة الجدوى الاقتصادية للمشروع على النحو المبين في اللائحة التنفيذية والقرارات التنظيمية .\nالمادة السابعة\nتدرس الإدارة الطلب من الناحتين الفنية و الاقتصادية ، و يجب البت فيه خلال مدة أقصاها ثلاثين يوماً من تاريخ تقديمه ، و يكون الرفض بقرار مسبب ، و في حالة رفض الطلب أو انتهاء المدة يحق لمقدمه التظلم للوزير خلال ستين يوماً من تاريخ إخطاره خطياً بالرفض أو انتهاء المدة ، و يتم البت في التظلم خلال ستين يوماً من تقديمه .\nالمادة الثامنة\nيصدر    الترخيص الصناعي وفقاً للنموذج الموحد الذي تحدده اللائحة التنفيذية ، \r\nويثبت في الترخيص الذي يمنح لمقدم الطلب الشروط التي منح الترخيص بموجبها\nوعلى وجه الخصوص ما يلي :\n1 - الفترة الزمنية التي على   صاحب المشروع الصناعي    البدء خلالها في إنجاز العمل في المشروع والتي لا تزيد على سنة واحدة إلا إذا كانت هناك أسباب تقبلها الجهات المختصة .\n2 - التزام المشروع الصناعي باتباع المواصفات والمقاييس التي تحددها القوانين والأنظمة والقرارات الصادرة في هذا الشأن .\n3 - التقيد بالاشتراطات الموضوعة للمحافظة على الصحة العامة وسلامة البيئة من التلوث والإزعاج .\nالمادة التاسعة\nللوزير أو من يفوضه إلغاء الترخيص في حالة عدم التنفيذ خلال المدة المحددة أو التوقف عن استكمال المشروع وذلك بعد أخذ كل الأسباب المعقولة التي يتقدم بها المرخص له في الاعتبار ، أو ثبت أن الترخيص تم الحصول عليه بناء على بيانات غير صحيحة .\nالمادة العاشرة\nيجوز التظلم من قرار إلغاء الترخيص إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره .\nالباب السادس: السجل الصناعي\nالمادة الحادية عشرة\nينشأ في الإدارة سجل صناعي تقيد به كل المشروعات المرخصة التي تم تنفيذها وتشغيلها وتحدد اللائحة التنفيذية    الشروط والإجراءات الخاصة بهذا السجل . وتسلم لصاحب المشروع الصناعي الذي تم تسجيله شهادة قيد في   السجل الصناعي ، وتحدد اللائحة التنفيذية    بيانات هذه الشهادة وإجراءاتها ، وتجدد شهادة القيد في   السجل الصناعي    دوريا حسب متطلبات هذا القانون (النظام) .\nالمادة الثانية عشرة\nيتعين إبراز شهادة القيد في   السجل الصناعي    عند التعامل مع إدارات الدولة ومؤسساتها في كل ما يتعلق بالمشروع .\nالمادة الثالثة عشرة\nيحق لصاحب المشروع الصناعي أو ورثته أو المتصرف فيه أن يتحصل على مستخرج من البيانات بمشروعه في السجل وذلك وفقاً للأوضاع الواردة في اللائحة التنفيذية  .\nالمادة الرابعة عشرة\nتشهر المعلومات والبيانات المتعلقة بالمشروعات المقيدة في   السجل الصناعي وفقاً لما تحدده اللائحة التنفيذية .\nويشهر كذلك بنفس الطريقة كل تعديل في البيانات المقيدة بالسجل الصناعي  .\nالمادة الخامسة عشرة\nالسجل الصناعي    من المحفوظات السرية ، ولا يجوز لغير المختصين من موظفي الإدارة أو الجهات القضائية الاطلاع على محتوياته ، كما لا يجوز تداول البيانات والمعلومات المقيدة في   السجل الصناعي    أو استخدامها إلا وفقا للأوضاع المقررة في هذا القانون (النظام) .\nالباب السابع: تشجيع وتنمية المشروعات الصناعية\nالمادة السادسة عشرة\nتمنح الأولوية في الحصول على   المزايا      والإعفاءات للمشروعات الصناعية  التالية :\n1 - المشروعات التي تنتج سلعاً للاستهلاك المحلي تحل محل السلع الأجنبية أو تنافسها .\n2 - المشروعات التي تنتج سلعاً للتصدير .\n3 - الصناعات التي تقوم على استغلال وتطوير   الموارد الطبيعية    المتوفرة في دول المجلس .\n4 - المشروعات التي تقام في مناطق تحددها الدولة لأغراض النهوض بها .\n5 - المشروعات ذات الأهمية الاقتصادية الخاصة أو التي تدرج باعتبارها كذلك في خطة الدولة .\n6 - الصناعات التي تساهم في تحقيق التكامل الصناعي الخليجي من خلال الاستثمار المشترك في المشروعات الصناعية .\n7 - المشروعات التي تعمل على حماية البيئة .\n8 - المشروعات التي تؤدي إلى تطوير وتوطين التقنية .\nالمادة السابعة عشرة\nللوزير أو من يفوضه اتخاذ الإجراءات المناسبة لمنح المشروع الصناعي كل أو بعض الإعفاءات التالية :\n1 - الإعفاء كليا أو جزئيا من الرسوم الجمركية على واردات المشروع ، وذلك وفقاً لضوابط (إعفاء مدخلات الصناعة ) المتفق عليها في إطار مجلس التعاون .\n2 - الإعفاء كليا أو جزئيا من جميع الضرائب بما فيها ضريبة الدخل وذلك وفقاً لأنظمة كل دولة .\n3 - إعفاء صادرات المشروع الصناعي من ضرائب ورسوم التصدير .\n4 - أية إعفاءات أخرى يتفق عليها في إطار مجلس التعاون .\nالمادة الثامنة عشرة\nيجوز للوزير أو من يفوضه أو الجهات المختصة بالدولة منح المشروع الصناعي كل أو بعض   المزايا التالية :\n1 - تخصيص قطعة أرض مناسبة .\n2 - تأجير المباني الصناعية اللازمة للمشروع الصناعي بشروط تشجيعية وذلك في المناطق الصناعية التي تنشئها الحكومة .\n3 - توفير الكهرباء والماء والوقود والطاقة والمرافق الأخرى اللازمة للمشروع الصناعي بأسعار تشجيعية .\n4 - أية مزايا أخرى يتفق عليها في إطار مجلس التعاون .\nالمادة التاسعة عشرة\nيجوز بقرار من الوزير أن تساهم الوزارة في إعداد الدراسات والبحوث الفنية والاقتصادية التي يقوم بها   صاحب المشروع الصناعي    إذا كان المشروع ذا أهمية للاقتصاد الوطني .\nالمادة العشرون\nيجوز منح صادرات المشروع الصناعي لخارج   دول مجلس التعاون لدول الخليج العربية    حوافز تشجيعية وفقاً للقوانين والأنظمة المرعية .\nالمادة الحادية والعشرون\nلصاحب المشروع الصناعي    في حدود الإمكانات المتاحة لدى الوزارة أن يحصل على المعلومات والبيانات الإحصائية المنشورة ، وله كذلك أن يحصل على بيان   المزايا    والإعفاءات والتسهيلات التي تمنح للمشروعات الصناعية وكذلك كافة المعلومات التقنية الجديدة التي تيسر إمكانية اختيار واستغلال التقنية بكفاءة وفعالية عالية .\nالباب الثامن: واجبات أصحاب المشروعات الصناعية\nالمادة الثانية والعشرون\nيلتزم صاحب المشروع الصناعي الذي يتمتع مشروعه بالمزايا والإعفاءات المنصوص عليها في الباب السابع من هذا نظام (قانون) بما يلي :\n1 - عدم إساءة استعمال المزايا الممنوحة له .\n2 - بدء ومواصلة الأعمال التي منحت المزايا بشأنها وفقاً للشروط المحددة .\n3 - اتخاذ جميع الخطوات الضرورية لضمان تلبية الطلب على المنتجات الصناعية المحمية .\n4 - ألا يبيع المزايا أو يتنازل عنها أو يرخص بها أو يحولها على أي نحو إلى شخص آخر دون الحصول على موافقة خطية مسبقة من الوزارة .\n5 - التقيد بالتعهدات والالتزامات الأخرى التي تفرضها القوانين والأنظمة المرعية كالإشارة على الغلاف الخارجي للمنتج إلى تركيبته وتاريخ إنتاجه وانتهاء صلاحيتة ، واسم المنشأة وبلد الصنع بطريقة غير قابلة للنزع حسب طبيعة السلعة .\n6 - أن يقدم للوزارة ما تطلبه منه من بيانات كاملة وصحيحة عن المشروع في حال تمتع المنتج بالمزايا الممنوحة له .\nالمادة الثالثة والعشرون\nيجب على كل صاحب مشروع صناعي الالتزام بما يلي :\n1 - أن تكون حسابات المشروع الصناعي منتظمة وفقاً للأصول المحاسبية والقواعد القانونية المرعية ، وأن يقدم للإدارة الميزانية العمومية مصادقاً عليها من محاسب قانوني ، والحسابات الختامية لكل سنة مالية .\n2 - أن يسمح لموظفي الوزارة المصرح لهم كتابة بدخول المشروع الصناعي والاطلاع على السجلات والمستندات والحسابات ومراقبة عمليات الإنتاج وغير ذلك من نشاطات المشروع وذلك خلال ساعات العمل الرسمية .\n3 - إخطار الوزارة قبل بيع المشروع الصناعي كليا أو جزئيا أو رهنه أو تأجيره أو التنازل عنه بأي نوع من أنواع التنازل ، وتبين اللائحة التنفيذية    الإجراءات اللازمة لذلك .\n4 - يلتزم   صاحب المشروع الصناعي    بإخطار الإدارة في حالة توقف المنشأة عن ا لعمل كليا أو جزئيا خلال مدة ثلاثين يوماً من تاريخ توقف النشاط مع بيان الأسباب الداعية لذلك .\n5 - استعمال الآلات والأجهزة وقطع الغيار والمواد الخام المشمولة   بالإعفاء الجمركي    في المصنع المرخص له بذلك للأغراض التي أعفيت من اْجلها ، وعليه أن يمسك سجلا لهذه المواد .\n6 - عدم تأجير الأرض أو المباني المخصصة للمشروع من قبل الدولة للغير ، أو التصرف فيها بأي وجه دون الحصول على إذن من الجهات الحكومية المختصة ، على أن تبلغ الإدارة بذلك .\n7 - التقدم سنويا للإدارة بالمعلومات المنصوص عليها في اللائحة التنفيذية وفقاً للنماذج المعدة لذلك .\n8 -   توظيف العمالة الوطنية    والحد من تشغيل العمالة الأجنبية إلا عند الضرورة ووفقاً للأنظمة والقوانين المرعية .\n9 - المحافظة على سلامة البيئة من التلوث .\n10 - العمل على استيعاب وتوطين وتطوير تقنيات الإنتاج في مشروعه وتدريب العمالة الوطنية لدية ، والتعاون مع الدولة وفقاً للأنظمة والخطط الموضوعة للتدريب المهني .\n11 - الالتزام بمطابقة منتجاته للمواصفات والمقاييس المعتمدة .\n12 - الالتزام بقوانين وأنظمة ولوائح السلامة والأمن الصناعي والصحة العامة .\nالمادة الرابعة والعشرون\nعلى   صاحب المشروع الصناعي    الذي ينتج إحدى المواد الأساسية إخطار الوزارة قبل تصفيته أو حل شركته أو إيقاف أو تخفيض إنتاجه وللوزارة في هذه الحالة اتخاذ التدابير اللازمة لاستمرارية الإنتاج .\nالباب التاسع: الرقابة والجزاءات على المشروعات الصناعية\nالمادة الخامسة والعشرون\nتتولى الإدارة مسئولية الرقابة على المشروعات الصناعية .\nالمادة السادسة والعشرون\nيكون للموظفين الذين يصدر بتحديدهم قرار من الوزير أو من يفوضه الحق في دخول مواقع المشروعات الصناعية ومكاتبها وفروعها في أوقات العمل المعتادة والاطلاع على دفاترها ومستنداتها وأخذ عينات من منتجاتها وفحصها وتحرير محضر بأي مخالفة لأحكام هذا القانون (النظام) .\nالمادة السابعة والعشرون\nعلى موظفي الإدارة المصرح لهم بمقتضى أحكام هذا القانون (النظام) بالاطلاع على دفاتر أو سجلات المشروعات الصناعية أن يحافظوا على سرية هذه المعلومات ، وألا يفشوها لأي جهة خارجية إلا أن تكون جهة ذات اختصاص وفي حالة المخالفة يعاقب المخالف تأديبيا وفقاً لأنظمة كل دولة .\nالمادة الثامنة والعشرون\nللوزير أو من يفوضه أن يأمر باتخاذ الجزاءات الإدارية على المشروعات الصناعية المخالفة لأحكام هذا القانون (النظام) وفقاً للائحة التنفيذية بما في ذلك إغلاق المشروع الصناعي .\nالمادة التاسعة والعشرون\nللوزير أو من يفوضه أن يسحب كل أو بعض   المزايا    أو الإعفاءات أو الحوافز التشجيعية التي منحت للمشروع الصناعي\nوذلك في الحالات الآتية :\n1 - إذا كان   صاحب المشروع الصناعي    قد حصل على هذه   المزايا    والإعفاءات والحوافز التشجيعية نتيجة لتقديمه معلومات كاذبة أو مضللة أو باستعمال أساليب غير مشروعة .\n2 - إذا توقف المشروع الصناعي عن الإنتاج لمدة ستة أشهر أو تم تخفيض إنتاجه أو تغيير طاقته الإنتاجية دون مبرر توافق عليه الإدارة .\n3 - إذا لم يقم   صاحب المشروع الصناعي    بقيد مشروعه في   السجل الصناعي    أو لم يقم بإخطار الإدارة المختصة بأي تغيير في البيانات المقيدة فيه .\nولصاحب المشروع الصناعي  أن يتظلم من هذا القرار إلى الوزير خلال مدة ثلاثين يوماً من تاريخ إخطاره به .\nالمادة الثلاثون\nلا تحول المعالجة الإدارية المنصوص عليها في هذا القانون (النظام ) دون مساءلة   صاحب المشروع الصناعي    قضائيا بموجب القوانين والأنظمة المتبعة .\nالمادة الحادية والثلاثون\nفيما لم يرد بشأنه نص خاص في المشروع فإن لصاحب الشأن التظلم من القرارات الصريحة أو الضمنية الصادرة خلال ثلاثين يوماً من نشرها أو إعلانها أو العلم بها علماً يقيناً ، ويقدم التظلم للجهة مصدرة القرار المتظلم منه ، ويتعين البت في التظلم خلال ستين يوماً من تاريخ تقديمه .\nالمادة الثانية والثلاثون\nلصاحب المشروع الصناعي    حق الطعن أمام المحكمة (الجهة المختصة) بنظر الطعون في القرارات الإدارية .\nالمادة الثالثة والثلاثون\nللجنة التعاون الصناعي لمجلس التعاون لدول الخليج العربية    حق تفسير واقتراح تعديل هذا القانون (النظام) ، وإصدار لائحته التنفيذية وتعديلها وتفسيرها .\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nالمادة الحادية والعشرون\nالمادة الثانية والعشرون\nالمادة الثالثة والعشرون\nالمادة الرابعة والعشرون\nالمادة الخامسة والعشرون\nالمادة السادسة والعشرون\nالمادة السابعة والعشرون\nالمادة الثامنة والعشرون\nالمادة التاسعة والعشرون\nالمادة الثلاثون\nالمادة الحادية والثلاثون\nالمادة الثانية والثلاثون\nالمادة الثالثة والثلاثون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:12:51.571628Z"
}