{
  "title_ar": "قانون (نظام) الرفق بالحيوان لدول مجلس التعاون لدول الخليج العربية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6f3797d0-fc94-4930-b5e3-a9a700f25744/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "قانون (نظام) الرفق بالحيوان لدول مجلس التعاون لدول الخليج العربية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nقانون (نظام) الرفق بالحيوان لدول مجلس التعاون لدول الخليج العربية\nالوثائق النظامية\nأنظمة عادية\nالزراعة والمياه والثروات الحية\nقانون (نظام) الرفق بالحيوان لدول مجلس التعاون لدول الخليج العربية\nقانون (نظام) الرفق بالحيوان لدول مجلس التعاون لدول الخليج العربية\nعدد مرات التصفح\n102319\nطلب اشعار\nنبذة عن النظام\nيتضمن النظام :\nالتعريف بالألفاظ والعبارات الخاصة به، واجبات مالكي الحيوانات تجاهها، حق الرقابة والتفتيش للموظفين المخولين بذلك، خضوع منشآت تربية الحيوانات للشروط الصحية، تغذية الحيوانات، نقل الحيوانات بطريقة آمنة، حالات جواز استخدام الحيوانات لأغراض علمية، حق التظلم للمتضررين.\nالاسم\nقانون (نظام) الرفق بالحيوان لدول مجلس التعاون لدول الخليج العربية\nتاريخ الإصدار\n1434/07/26 هـ  الموافق : 05/06/2013 مـ\nتاريخ النشر\n1434/08/26  هـ الموافق : 05/07/2013 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم (م / 44) بتاريخ 26 / 7 / 1434\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nقانون (نظام) الرفق بالحيوان لدول مجلس التعاون لدول الخليج العربية\n1434 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم (م / 44) بتاريخ 26 / 7 / 1434\nبعون الله تعالى\nباسم خادم الحرمين الشريفين الملك عبد الله بن عبد العزيز آل سعود\nنحن سلمان بن عبد العزيز آل سعود نائب ملك المملكة العربية السعودية\nبناء على الأمر الملكي رقم (أ / ١٦٩) بتاريخ ٢١ / ٧ / ١٤٣٤هـ.\nوبناء على المادة (السبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ / ٩٠) بتاريخ ٢٧ / ٨ / ١٤١٢هـ.\nوبناء على المادة (العشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / ١٣) بتاريخ ٣ / ٣ / ١٤١٤هـ.\nوبناء على المادة (الثامنة عشرة) من نظام مجلس الشورى، الصادر بالأمر الملكي رقم (أ / ٩١) بتاريخ ٢٧ / ٨ / ١٤١٢هـ.\nوبعد الاطلاع على قرار مجلس الشورى رقم (١٧٢ / ٧٢) بتاريخ ٢٦ / ١ / ١٤٣٤هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٥٣) بتاريخ ٢٤ / ٧ / ١٤٣٤هـ.\nرسمنا بما هو آت:\nأولًا: الموافقة على قانون (نظام) الرفق بالحيوان لدول مجلس التعاون لدول الخليج العربية، الذي اعتمده المجلس الأعلى لمجلس التعاون لدول الخليج العربية في دورته (الثانية والثلاثين) المنعقدة في مدينة الرياض يومي ٢٤ و ٢٥ محرم ١٤٣٣هـ الموافقين ١٩ و ٢٠ ديسمبر ٢٠١١م، بالصيغة المرافقة .\nثانيًا: الموافقة على الأحكام المتعلقة بعقوبات مخالفات أحكام هذا القانون (النظام) ولائحته التنفيذية، بالصيغة المرافقة.\nثالثًا: على سمو نائب رئيس مجلس الوزراء والوزراء ورؤساء الأجهزة المعنية المستقلة - كل فيما يخصه- تنفيذ مرسومنا هذا.\nسلمان بن عبد العزيز آل سعود\nالأحكام المتعلقة بعقوبات مخالفات قانون (نظام) الرفق بالحيوان لدول مجلس التعاون لدول الخليج العربية – الذي اعتمده المجلس الأعلى لمجلس التعاون لدول الخليج العربية في دورته (الثانية والثلاثين) المنعقدة في مدينة الرياض يومي ٢٤ و ٢٥ محرم ١٤٣٣هـ الموافقين ١٩ و ٢٠ ديسمبر ٢٠١١م – ولائحته التنفيذية\nأولًا: مع عدم الإخلال بأي عقوبات أشد تقضي بها أنظمة أخرى، ومع عدم الإخلال كذلك بحق المتضرر في التعويض، يعاقب كل من يخالف أحكام قانون (نظام) الرفق بالحيوان لدول مجلس التعاون لدول الخليج العربية ولائحته التنفيذية، بما يأتي:\n١ – غرامة لا تتجاوز خمسين ألف ريال.\n٢ – مضاعفة الغرامة المقررة في الفقرة (١) من هذا البند في حالة ارتكاب المخالفة للمرة الثانية خلال سنة من تاريخ ارتكاب المخالفة للمرة الأولى.\n٣ – مضاعفة الغرامة المقررة في الفقرة (٢) من هذا البند في حالة ارتكاب المخالفة للمرة الثالثة خلال سنة من تاريخ ارتكاب المخلفة للمرة الثانية، مع إغلاق المنشأة (مؤقتًا) لمدة لا تزيد على تسعين يومًا.\n٤ – مضاعفة الغرامة المالية المقررة في الفقرة (٣) من هذا البند في حالة ارتكاب المخالفة للمرة الرابعة خلال سنة من تاريخ ارتكاب المخالفة للمرة الثالثة، مع إلغاء الترخيص بشكل نهائي.\nثانيًا: للجنة المنصوص عليها في البند (ثالثًا) من هذه الأحكام تضمين قرار العقوبة النص على نشره في صحيفتين محليتين، تكون إحداهما في المنطقة التي يقيم فيها المخالف، وذلك على نفقته، بعد صدور قرار قطعي، أو بعد صدور حكم نهائي من ديوان المظالم باتّ واجب النفاذ مذيلة فيه الصيغة التنفيذية.\nثالثًا: يتولى النظر في المخالفات الناشئة من تطبيق النظام ولائحته التنفيذية، وإيقاع العقوبات الواردة في هذه الأحكام؛ لجنة (أو أكثر) يشكلها وزير الزراعة، تتكون من ثلاثة أعضاء، أحدهم مستشار نظامي، والآخران من المختصين البيطريين، ويعتمد الوزير قراراتها. ويجوز التظلم من تلك القرارات أمام ديوان المظالم وفقًا لنظامه.\nقانون (نظام) الرفق بالحيوان لدول مجلس التعاون لدول الخليج العربية\nالمادة (1)\nيقصد بالتعابير والمصطلحات التالية المعاني المبينة أمامها ما لم يقتض سياق النص غير ذلك:\nالمجلس:\nمجلس التعاون لدول الخليج العربية.\nدول المجلس:\nدول مجلس التعاون لدول الخليج العربية.\nالمجلس الأعلى:\nالمجلس الأعلى لمجلس التعاون لدول الخليج العربية.\nالدولة:\nإحدى الدول الأعضاء بمجلس التعاون لدول الخليج العربية.\nالجهة المختصة:\nالوزارة أو الجهة المسؤولة عن الزراعة والثروة الحيوانية في الدولة.\nرئيس الجهة المختصة:\nالوزير المسئول عن الزراعة والثروة الحيوانية أو المستحضرات البيطرية أو رئيس الجهة المسئولة.\nالموظفون المخولون:\nالموظفون الرسميون المخولون بتنفيذ أحكام هذا القانون ولائحته التنفيذية ممن لديهم صفة الضبطية القضائية.\nالحيوان:\nجميع أنواع الحيوانات ومنها الطيور، والزواحف، والبرمائيات، والأسماك.\nالمنشآت:\nأي مكان تحتفظ أو تحتجز أو تستولد أو تربي أو تذبح أو تعالج فيه الحيوانات وتشمل الأماكن العامة والخاصة.\nوسائل النقل:\nأية وسيلة يتم من خلالها نقل الحيوانات وتشمل كافة وسائل النقل البري والبحري والجوي.\nالمادة (2)\nعلى ملاك الحيوانات والقائمين على رعايتها اتخاذ جميع الاحتياطات التي تضمن عدم الإضرار أو إلحاق الأذى أو التسبب في ألم أو معاناة الحيوانات ويجب عليهم بوجه خاص الالتزام بما يلي:-\nأ - توفير المنشآت المناسبة والظروف المعيشية الضرورية لإيواء الحيوانات.\nب - توفير العدد الكافي من العاملين المؤهلين ممن لديهم القدرة المناسبة والمعرفة والكفاية المهنية بالأمور المتعلقة بالرفق بالحيوان.\nج - معاينة الحيوانات وتفقد أحوالها مرة واحدة على الأقل في اليوم.\nد - عدم إطلاق سراح أي حيوان يعتمد بقاءه على الإنسان، وفي حالة الرغبة في التخلي عنه يتم ذلك بالتنسيق مع الجهة المختصة.\nهـ - متابعة الحالة الصحية للحيوانات وعرضها على الطبيب البيطري للكشف عليها ومعالجتها واتخاذ ما يلزم في هذا الشأن.\nالمادة (3)\nأ - يحق للموظفين المخولين دخول أي منشأة للتفتيش والتأكد من تطبيق أحكام هذا القانون (النظام) ولائحته التنفيذية، وإذا كانت المنشأة منازل سكنية خاصة فيتعين الحصول على إذن مسبق من الجهة المعنية بالدولة.\nب - يحق للموظفين المخولين الاستعانة بمن يرونه مناسباً لفحص أية حيوانات داخل المنشآت وإجراء الاختبارات وأخذ العينات التي يرى أنها ضرورية.\nج - على المالك أو الشخص المسئول عن الحيوانات داخل أية منشأة أن يقدم التسهيلات اللازمة للأشخاص المخولين بما في ذلك المساعدة في السيطرة على الحيوانات للفحص وأخذ العينات وتقديم أية وثائق ذات علاقة بالحيوانات تطلب منهم.\nد - للموظفين المخولين وضع علامات مميزة على الحيوانات بطريقة تمكن من التعرف على كل حيوان على حدة، ولا يجوز إزالة هذه العلامات عن الحيوانات إلا بموافقة مسبقة من الجهة المختصة.\nالمادة (4)\nيجب أن تخضع المنشآت للشروط الصحية والفنية التي تحددها اللائحة التنفيذية لهذا القانون (النظام).\nالمادة (5)\nيجب تغذية الحيوانات بما يتناسب مع عمرها ونوعها وبكميات كافية تبقيها بصحة جيدة.\nالمادة (6)\nيجب نقل الحيوانات بطريقة تضمن سلامتها، وعدم تعريضها للإصابات أو الضرر، وتحدد اللائحة التنفيذية لهذا القانون (النظام) الشروط والمواصفات الواجب توفرها في وسائل النقل.\nالمادة (7)\nيحظر عرض أو الإتجار بأي حيوان تظهر عليه أعراض مرضية أو إعياء.\nالمادة (8)\nتحدد اللائحة التنفيذية لهذا القانون (النظام) أسس وضوابط تنظيم المعارض العامة أو المنافسات أو عروض الحيوانات لأغراض تجارية أو أية أغراض أخرى.\nالمادة (9)\nيحظر ترك الحيوانات في غير المكان المخصص لها أو تركها مهملة، ويحق للجهة المختصة التصرف في الحيوانات المهملة أو السائبة طبقا للشروط والضوابط التي تحددها اللائحة التنفيذية لهذا القانون (النظام).\nالمادة (10)\n1- يحظر استخدام الحيوانات لأغراض التجارب العلمية إلا بعد الحصول على ترخيص من الجهة المختصة.\n2 - ينشأ سجل لدى الجهة المختصة لقيد التراخيص الصادرة باستخدام الحيوانات لأغراض التجارب العلمية.\nالمادة (11)\nتحدد الجهة المختصة الرسوم المستحقة طبقا لأحكام هذا القانون (النظام) ولائحته التنفيذية وذلك بعد موافقة الجهات المعنية بالدولة.\nالمادة (12)\nيجوز للمتضرر من القرارات الصادرة تطبيقاً لأحكام هذا القانون (النظام) التظلم للجهة المختصة وفقاً للإجراءات المتبعة في كل دولة.\nالمادة (13)\nيترك لكل دولة تحديد العقوبات والغرامات اللازمة لمن يخالف أحكام هذا القانون (النظام) أو لائحته التنفيذية.\nالمادة (14)\nتعتمد لجنة التعاون الزراعي اللائحة التنفيذية لهذا القانون (النظام) بشكل إلزامي.\nالمادة (15)\nللجنة التعاون الزراعي حق تفسير واقتراح تعديل هذا القانون (النظام)، ولا يكون التعديل نافذا إلا بعد اعتماده من قبل المجلس الأعلى، ويسري في شأن نفاذه ذات الإجراءات المنصوص عليها في المادة (16).\nالمادة (16)\nيعمل بهذا القانون (النظام) بشكل إلزامي بعد مائة وثمانين يوماً من إقراره من قبل المجلس الأعلى.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة (1)\nالمادة (2)\nالمادة (3)\nالمادة (4)\nالمادة (5)\nالمادة (6)\nالمادة (7)\nالمادة (8)\nالمادة (9)\nالمادة (10)\nالمادة (11)\nالمادة (12)\nالمادة (13)\nالمادة (14)\nالمادة (15)\nالمادة (16)\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:13:52.469138Z"
}