{
  "title_ar": "قواعد تنظيم لوحات الدعاية والإعلان",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/16c49913-599f-406b-b016-a9a700f172c9/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "قواعد تنظيم لوحات الدعاية والإعلان\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nقواعد تنظيم لوحات الدعاية والإعلان\nالوثائق النظامية\nلوائح وما في حكمها\nالإعلام والثقافة والنشر\nقواعد تنظيم لوحات الدعاية والإعلان\nقواعد تنظيم لوحات الدعاية والإعلان\nعدد مرات التصفح\n170240\nطلب اشعار\nنبذة عن النظام\nتتضمن القواعد ما يلي:\nالمقصود بلوحات الدعاية والإعلان، وبيان الجهات المسئولة عنها، وتحديد الرسوم السنوية عنها، وبيان أحكام تأجير مواقع الإعلانات، وبيان الجهات التي يتم التأجير من قبلها، وبيان واجبات ومسئوليات شركات الإعلانات وشروط الإعلان.\nالاسم\nقواعد تنظيم لوحات الدعاية والإعلان\nتاريخ الإصدار\n1412/12/28 هـ  الموافق : 29/06/1992 مـ\nتاريخ النشر\n1413/01/24  هـ الموافق : 24/07/1992 مـ\nالحالة\nساري\nأدوات إصدار النظام\nمرسوم ملكي رقم م/35 بتاريخ 28 / 12 / 1412\nقرار مجلس الوزراء رقم 177 بتاريخ 14 / 11 / 1410\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nقواعد تنظيم لوحات الدعاية والإعلان\n1412 هـ\nبسم الله الرحمن الرحيم\nمرسوم ملكي رقم م/35 بتاريخ 28 / 12 / 1412\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادة التاسعة عشرة والمادة التاسعة والعشرين والمادة الثلاثين من نظام مجلس الوزراء، الصادر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢/ ١٠/ ١٣٧٧هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٧٧) وتاريخ ٤/ ١١/ ١٤١٠هـ.\nرسمنا بما هو آتٍ:\nأولاً- الموافقة على قواعد تنظيم لوحات الدعاية والإعلان بالصيغة المرفقة بهذا.\nثانياً - على سمو نائب رئيس مجلس الوزراء والوزراء كل فيما يخصه تنفيذ مرسومنا هذا.\nالتوقيع\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 177 بتاريخ 14 / 11 / 1410\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة المرفقة بهذا الواردة وفق خطاب ديوان رئاسة مجلس الوزراء برقم ٧٨٦/ ٨ وتاريخ ٨/ ١٠/ ١٤٠٩هـ المرفوعة للمقام السامي بخطاب معالي وزير الإعلام رقم م/ و/ ١٢٥٠ وتاريخ ٥/ ٨/ ١٤٠٩هـ المشتملة على مشروع لائحة تنظيم لوحات الدعاية والإعلان والمحضر المعد من قبل كل من أصحاب المعالي وزير الإعلام ووزير المالية والاقتصاد الوطني ووزير التجارة ووزير الدولة ورئيس ديوان المراقبة العامة.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ١٢٣/ م وتاريخ ١٠/ ١١/ ١٤٠٩هـ.\nوبعد الاطلاع على مذكرة شعبة الخبراء رقم ١٨٨ وتاريخ ٢١/ ١١/ ١٤٠٩هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ١٦/م وتاريخ ٢٥/ ١/ ١٤١٠هـ.\nوبعد الاطلاع على مذكرة شعبة الخبراء رقم ٧٤ وتاريخ ١٨/ ٥/ ١٤١٠هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ٧٤ وتاريخ ١/ ٧/ ١٤١٠هـ.\nوبعد الاطلاع على مذكرة شعبة الخبراء رقم ١٥٠ وتاريخ ١٩/ ١٠/ ١٤١٠هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ١٢٠ وتاريخ ٢٤/ ١٠/ ١٤١٠هـ.\nيقرر:\nالموافقة على قواعد تنظيم لوحات الدعاية والإعلان بالصيغة المرفقة بهذا.\nوقد أعد مشروع مرسوم ملكي بذلك صيغته مرفقة بهذا.\nعبد الله بن عبد العزيز\nنائب رئيس مجلس الوزراء\nقواعد تنظيم لوحات الدعاية والإعلان\nالمادة الأولى\nيقصد باللوحات والإعلانات في تطبيق أحكام هذه القواعد جميع وسائل الإعلام التالية :\n1 - لوحات الدعاية :\nوتشمل كافة أنواع اللوحات المضاءة والعادية والمتغيرة ذاتيًّا الواقعة على الأرصفة وأعمدة الإنارة والميادين وتقاطعات الشوارع داخل حدود المدن.\n2 - اللوحات الإرشادية المضاءة والعادية الخاصة بالمحلات التجارية.\n3 - لوحات الدعاية الواقعة في الممتلكات الخاصة: وتشمل كافة اللوحات الواقعة في الأراضي وعلى أسطح المنازل والعمائر.\n4 - لوحات الدعاية على الحافلات داخل حدود المدن لغير مالك الحافلة أو صفة النقل.\n5 - لوحات الدعاية الواقعة على الطرق التي تنفذ من قبل وزارة المواصلات خارج النطاق العمراني.\n6 - لوحات الدعاية الواقعة بالمدن والملاعب الرياضية الخاضعة لإشراف الرئاسة العامة لرعاية الشباب.\nتعديلات المادة\nالمادة الأولى\n-    عُدلت هذه المادة بموجب قرار مجلس الوزراء رقم (590) وتاريخ 1441/9/12هـ ، على النحو التالي:\nتعديل الفقرة (1) لتكون بالنص الآتي: \" لوحات الدعاية وتشمل جميع أنواع اللوحات، المضاءة، والعادية، والمتغيرة ذاتياً، سواء كانت على الأرصفة، أو أعمدة الإنارة، أو الميادين، أو التقاطعات، أو العقارات المطلة على الطرق والشوارع داخل حدود المدن\".\nتعديل الفقرة (3) لتكون بالنص الآتي: \" لوحات الدعاية الواقعة في الأماكن المغلقة داخل حدود المدن \".\nتعيل الفقرة (4) لتكون بالنص الآتي: \" لوحات الدعاية على الحافلات وسيارات الأجرة العامة داخل حدود المدن لغير مالك المركبة أو صفة النقل \".\nإضافة فقرة تحمل الرقم (11) نصها: \" لوحات الدعاية على المركبات التجارية داخل حدود المدن لنفس مالك المركبة\".\nالمادة الثانية\nتكون مسئولية تنظيم الإعلانات الواردة في المادة الأولى والإشراف عليها وفقًا للتفصيل التالي:\n1 - وزارة الشئون البلدية والقروية ممثلة في الأمانات والبلديات والمجمعات القروية للإعلانات الموضحة في الفقرات (1 ، 2 ، 3 ، 4).\n2 - وزارة المواصلات للإعلانات الموضحة في الفقرة (5).\n3 - الرئاسة العامة لرعاية الشباب للإعلانات الموضحة في الفقرتين (6 ، 7).\n4 - المؤسسة العامة للموانئ للإعلانات الموضحة في الفقرة (8).\n5 - رئاسة الطيران المدني للإعلانات الموضحة في الفقرة (9).\n6 - المؤسسة العامة للخطوط الحديدية للإعلانات الموضحة في الفقرة (10).\nتعديلات المادة\nالمادة الثانية\n-عُدلت الفقرة (1) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (590) وتاريخ 1441/9/12هـ، لتكون بالنص الآتي: \" وزارة الشؤون البلدية والقروية ممثلة في الأمانات والبلديات للإعلانات الموضحة في الفقرات (11،4،3،2،1)\".\nالمادة الثانية\n- إحلال عبارة \"الهيئة العامة للطرق\" محل عبارة \"وزارة النقل والخدمات اللوجستية\" الوارد في الفقرة (2)، وذلك بموجب قرار مجلس الوزراء رقم (586) وتاريخ 1444/8/22هـ.\nالمادة الثالثة\nيحدد رسم سنوي عن لوحات الدعاية والإعلان الواردة في المادة الأولى وفق الترتيب التالي:\n1 - مائتي ريال عن كل متر مربع أو أجزاء منه وذلك لجميع اللوحات الواردة في الفقرات (1، 3، 4، 5، 6، 8، 9، 10).\n2 - مائة ريال عن كل متر مربع أو أجزاء منه وذلك لجميع اللوحات الواردة في الفقرة (2).\nتعديلات المادة\nالمادة الثالثة\n-عُدلت هذه المادة بموجب قرار مجلس الوزراء رقم (486) وتاريخ1437/11/5هـ.\nالمادة الثالثة\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (31) وتاريخ 1444/1/11هـ، لتكون بالنص الآتي:\n\" تُستحصل رسوم لوحات الدعاية والإعلان وفق الترتيب الآتي:\nمبلغ لا يتجاوز (600) ريال سنوياً عن كل متر مربع أو جزء منه، للوحات الواردة في الفقرات (1)، و(3)، و(4)، و(5)، و(8)، و(9)، و(10)، و(11)، من المادة (الأولى) من هذه القواعد.\nمبلغ لا يتجاوز (400) ريال سنوياً عن كل متر مربع أو جزء منه، للوحات الواردة في الفقرة (2) من المادة (الأولى) من هذه القواعد.\nيضع الوزير المختص -أو من في حكمه- معايير تحديد مقدار كل رسم بحسب نوع اللوحة، وموقعها، والتقنية المستخدمة، ومدة الترخيص، وغيرها من المعايير، وله تحديد أساس احتساب الرسم على أساس (يومي، أسبوعي، شهري، سنوي) بناءً على ما يقدره في هذا الشأن، على ألا يتجاوز الحد الأقصى المقرر سنوياً، وذلك بالاتفاق مع مركز تنمية الإيرادات غير النفطية\".\nالمادة الرابعة\nيتم تحصيل الرسوم المشار إليها في المادة الثالثة من قبل الجهات التالية :\n1 -   الرئاسة العامة لرعاية الشباب    لجميع الإعلانات الموضحة في الفقرة (6) من المادة الأولى.\n2 -\nوزارة المواصلات\nلجميع الإعلانات الواقعة على الطرق التي تنفذ وتصان من قبلها خارج النطاق العمراني.\n3 -\nوزارة الشئون البلدية والقروية\nلجميع اللوحات والإعلانات الواقعة داخل المدن بما فيها الإعلانات الموضحة في الفقرة (4)، عدا تلك التي في الأماكن المغلقة مثل صالات المطارات وسكك الحديد والموانئ والملاعب الرياضية.\nتعديلات المادة\nالمادة الرابعة\n- إحلال عبارة \"الهيئة العامة للطرق\" محل عبارة \"وزارة النقل والخدمات اللوجستية\" الوارد في الفقرة (2)، وذلك بموجب قرار مجلس الوزراء رقم (586) وتاريخ 1444/8/22هـ.\nالمادة الخامسة\nيتم تأجير مواقع الإعلانات وفق الأسس التالية:\n1 - التحديد الدقيق لمواقع وإعداد ومساحات لوحات الدعاية المسموح بها.\n2 - مراعاة ألا تؤثر اللوحات الدعائية من حيث الموقع والإضاءة على حركة المرور والمشاة.\n3 - ضرورة إزالة اللوحات الإعلانية ومنشآتها عند انتهاء عقد التأجير ما لم تطلب الجهة المؤجرة خلاف ذلك.\n4 - يتم التأجير للشركات والمؤسسات المرخص لها بمزاولة نشاط الدعاية والإعلان.\n5 - باستثناء ما ورد في الفقرات (2 ، 3، 4) من المادة الأولى، تتم عملية التأجير وفق الأنظمة والتعليمات الخاصة بتأجير الأماكن المملوكة للدولة.\nتعديلات المادة\nالمادة الخامسة\n-عُدلت الفقرة (5) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (590) وتاريخ 1441/9/12هـ، وذلك بتعديل عبارة \"باستثناء ما ورد في الفقرات (4،3،2) من المادة الأولى\" لتكون \"باستثناء ما ورد في الفقرات (11،3،2) من المادة الأولى\".\nالمادة السادسة\nباستثناء ما ورد في الفقرات (2 ، 3، 4) من المادة الأولى،\nيتم تأجير مواقع لوحات الدعاية والإعلان من قبل الجهات التالية:\n1 -\nوزارة الشئون البلدية والقروية\nبالنسبة لجميع مواقع لوحات الدعاية والإعلان الواردة في الفقرة (1) ومواقع لوحات الدعاية والإعلان الواقعة على الطرق التي تنفذ وتصان من قبل\nوزارة المواصلات\nداخل حدود النطاق العمراني.\n2 -\nوزارة الموصلات\nبالنسبة لمواقع لوحات الدعاية والإعلان الواقعة على الطرق التي تنفذ وتصان من قبلها خارج حدود النطاق العمراني.\n3 -   الرئاسة العامة لرعاية الشباب    بالنسبة لمواقع لوحات الدعاية والإعلان الموضحة في الفقرة (6) وبالنسبة للإعلانات الموضحة في الفقرة (7).\n4 -\nالمؤسسة العامة للموانئ\nبالنسبة لمواقع لوحات الدعاية والإعلان الموضحة في الفقرة (8).\n5 -   الرئاسة العامة للطيران المدني    بالنسبة لمواقع لوحات الدعاية والإعلان الموضحة في الفقرة (9)\n6 -   المؤسسة العامة للخطوط الحديدية    بالنسبة لمواقع لوحات الدعاية والإعلان الموضحة في الفقرة (10).\nتعديلات المادة\nالمادة السادسة\n-عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (590) وتاريخ 1441/9/12هـ، وفقاً للآتي:\nأ‌- تعديل ديباجة المادة لتكون \"باستثناء ما ورد في الفقرات (11،3،2) من المادة الأولى\".\nب‌- تعديل الفقرة (1)، وذلك بتعديل عبارة \"الواردة في الفقرة (1)....\" لتكون \"الواردة في الفقرتين (1)، و(4) من المادة الأولى....\".\nالمادة السادسة\n- إحلال عبارة \"الهيئة العامة للطرق\" محل عبارة \"وزارة النقل والخدمات اللوجستية\" الواردة في الفقرة (2) وذلك بموجب قرار مجلس الوزراء رقم (586) وتاريخ 1444/8/22هـ.\nالمادة السابعة\nتعتبر الرسوم والأجور المحصلة من قبل الأمانات والبلديات والمجمعات القروية من الإيرادات الذاتية لها، أما الرسوم والأجور التي تحصلها الجهات الحكومية الأخرى فتعتبر إيرادات عامة وتودع في مؤسسة النقد العربي السعودي لحساب وزارة المالية والاقتصاد الوطني.\nالمادة الثامنة\nتلتزم الشركة أو المؤسسة المرخص لها بالإعلان بتنفيذ نسبة معينة من الإعلانات ذات الهدف الخيري دون مقابل وذلك وفقًا لما تحدده وزارة الإعلام بالاتفاق مع الجهة ذات العلاقة.\nالمادة التاسعة\nتلتزم الشركة أو المؤسسة المنفذة للإعلان بدفع تكاليف إيصال واستهلاك التيار الكهربائي وأية تكاليف أخرى ذات علاقة حسب الأنظمة والتعليمات.\nالمادة العاشرة\nتكون مسئولية الشركة أو المؤسسة المنفذة للإعلان تجهيز المواقع وما يلزم لها من منشآت مع صيانتها ونظافتها.\nالمادة الحادية عشرة\nإذا تعرضت لوحات الدعاية والإعلان لحوادث مرورية أو عوامل طبيعية فعلى الشركة أو المؤسسة المنفذة للإعلان إصلاحها ورفع المخلفات الناتجة عن الحوادث فورًا وخلال مدة لا تتعدى أربعًا وعشرين ساعة.\nالمادة الثانية عشرة\nبالنسبة للمواقع المؤجرة من قبل الجهات الحكومية يجب ألا تزيد مدة التعاقد على استئجارها عن ثلاث سنوات.\nتعديلات المادة\nالمادة الثانية عشرة\n-عُدل عجز هذه المادة بموجب قرار مجلس الوزراء رقم (590) وتاريخ 1441/9/12هـ، وذلك بتعديل عبارة \"ثلاث سنوات\" لتكون \"عشر سنوات\".\nالمادة الثالثة عشرة\nلا يجوز للشركة أو المؤسسة المتعاقد معها على الإعلان التنازل عن العقد أو أي جزء منه لأي طرف آخر إلا بعد موافقة جهة الاختصاص كتابيًّا، وفي حالة المخالفة يحق لجهة الاختصاص إنهاء العقد.\nالمادة الرابعة عشرة\nللجهة المختصة بالتأجير الحق في إلغاء العقد المبرم مع الشركة أو المؤسسة المنفذة للإعلان إذا خالفت بندًا من بنود العقد دون تحمل أي التزام مالي قد يترتب على عملية الإلغاء.\nالمادة الخامسة عشرة\nيجب أن يكون الإعلان منسجمًا مع عادات وتقاليد البلاد، وأن تتلاءم مادة الإعلان مع الذوق السليم، مع مراعاة أن تكون الصور والكتابات في إطار الآداب الإسلامية، وأن تراعى قواعد اللغة العربية الفصحى في نص الإعلان.\nتعديلات المادة\nالمادة الخامسة عشرة\nعدلت هذه المادة بموجب قرار\nمجلس الوزراء\nرقم (242) وتاريخ 27/ 10/ 1421هـ ،\nلتصبح بالنص الآتى:\n(يجب أن يكون الإعلان منسجماً مع عادات وتقاليد البلاد، وأن تتلاءم مادته مع الذوق السليم، وأن تكون الصور والكتابات في إطار الآداب الإسلامية، مع التقيد بقواعد اللغة العربية الفصحى، وبما يصدر من الجهات ذات العلاقة فيما يخص الضوابط الشرعية للإعلانات) .\nالمادة السادسة عشرة\nيجب على كل مرخص له أن يراعي مقتضيات الأمن والسلامة وعدم تشويه المناظر الطبيعية عند وضع الإعلان.\nالمادة السابعة عشرة\nيجب على كل مرخص له بالإعلان أن يراعي في تطبيق هذه القواعد القرارات الخاصة بتشجيع المنتجات والخدمات المحلية، والإعلان عنها.\nالمادة الثامنة عشرة\nتلغي هذه القواعد جميع ما يتعارض معها، ولا تسري أحكامها على اللوحات والإعلانات الحكومية.\nالمادة التاسعة عشرة\nيجوز تعديل هذه القواعد بقرار من\nمجلس الوزراء\n.\nالمادة العشرون\nتنشر هذه القواعد في\nالجريدة الرسمية\nويعمل بها بعد تسعين يومًا من تاريخ نشرها.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:03:48.413257Z"
}