{
  "title_ar": "Succession Commission Law",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/3213c2f6-eaf8-45dc-8f8c-a9a700f167ee/2",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "Succession Commission Law\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nSuccession Commission Law\nالوثائق النظامية\nBasic Laws\nBasic Laws\nSuccession Commission Law\nSuccession Commission Law\nعدد مرات التصفح\n17620\nطلب اشعار\nنبذة عن النظام\nSuccession Commission Law\nالاسم\nSuccession Commission Law\nتاريخ الإصدار\n1427/01/01 هـ  الموافق : 31/01/2006 مـ\nتاريخ النشر\n1427/01/01  هـ الموافق : 31/01/2006 مـ\nالحالة\nساري\nأدوات إصدار النظام\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nSuccession Commission Law\n1427 هـ\nSuccession Commission Law\nArticle 1\nA commission called the Succession Commission shall be formed pursuant to a Royal Order as follows:\nThe sons of the Founder-King Abdulaziz ibn Abdurrahman Al-Faisal Al-Saud.\nA son of every deceased, declining, or incapacitated (as per a medical report) to be appointed by the King from among the sons of the Founder-King Abdulaziz ibn Abdurrahman Al-Faisal Al-Saud, provided that he is known for his righteousness and competence.\nTwo members to be appointed by the King, one from among his sons and the other from the sons of the Crown Prince, provided that they are known for their righteousness and competence.\nAnd if the place of any member of the Succession Commission becomes vacant, the King shall appoint a substitute in accordance with the conditions referred to in paragraphs (2) and (3) of this Article.\nArticle 2\nThe Commission shall exercise the duties entrusted to it in accordance with this Law and the Basic Law of Governance.\nArticle 3\nThe Commission shall adhere to the Book of Allah and the Sunnah of His Prophet, Muhammad may Allah’s peace and blessings be upon him, maintain the State’s entity, uphold the solidarity and cooperation of the royal family, and guard against its dissention, and preserve national unity and the interests of the people.\nArticle 4\nThe seat of the Commission shall be in the city of Riyadh and its meetings shall be held at the Royal Court, and they may be held, with the King’s approval, at any of the Royal Courts in the Kingdom or any other place specified by the King.\nArticle 5\nThe Commission’s chairman, members, and secretary general shall take the following oath before the King and prior to assuming their duties in the Commission:\n“I swear to Allah God Almighty to be loyal to my Religion, then to my King and Country. I swear not to reveal any of the State’s secrets, to protect its interests and laws,  to safeguard the solidarity and cooperation of the royal family and national unity, and to discharge my duties with honesty, integrity, sincerity, and fairness.”\nArticle 6\nUpon the King’s death, the Commission shall call for the pledge of allegiance to the Crown Prince as King of the country in accordance with this Law and the Basic Law of Governance.\nArticle 7\nA.    After receiving the pledge of allegiance and after consultation with members of the Commission, the King shall nominate one, two, or three candidates from among those he deems fit to be Crown Prince. Such nomination shall be brought before the Commission which shall exert effort to agree on one nominee to be named Crown Prince. In case the Commission does not nominate any of them, then it shall nominate whomever it deems fit to be Crown Prince.\nB.    The King may at any time ask the Commission to nominate whom it deems fit to be Crown Prince. In case the King does not approve the Commission’s nominee in accordance with paragraphs (a) or (b) of this Article, the Commission shall vote on its nominee and another chosen by the King, and the one with the majority of votes shall be named Crown Prince.\nArticle 8\nA nominee for Crown Prince must satisfy the provisions of Article 5(b) of the Basic Law of Governance.\nArticle 9\nThe Crown Prince shall be chosen in accordance with the provision of Article 7 within a period not exceeding 30 days from the date of the pledge of allegiance to the King.\nArticle 10\nThe Commission shall form a provisional council for governance from five of its members. The Council shall run the State’s affairs temporarily in the cases provided for in this Law.\nHowever, the Council shall in no case have the power to amend the Basic Law of Governance, this Law, the Law of the Council of Ministers, the Law of the Shura Council, the Law of Provinces, the Law of the National Security Council, or any other law relating to governance, nor to dissolve or reconstitute the Council of Ministers or the Shura Council. The Council shall, during the transitional period, safeguard the unity of the State, its internal and external interests, and its laws.\nArticle 11\nIn case the Council is convinced that the King is incapable of exercising his powers for health reasons, the Commission shall entrust the medical committee provided for in this Law to prepare a medical report on the health condition of the King. If the medical report proves that the inability of the King to exercise his powers is temporary, the Commission shall prepare minutes to this effect. Henceforth, the King’s powers shall be exercised temporarily by the Crown Prince until the recovery of the King. When a written notice from the King reaches the Chairman of the Commission informing him that the medical reasons for his inability to exercise his powers no longer exist or when the Commission is convinced of the same, it shall direct said medical committee to prepare a medical report on the King’s health condition within a period not exceeding 24 hours. If the medical report confirms the ability of the King to exercise his powers, the Commission shall prepare minutes to this effect; henceforth, the King shall resume exercising his powers.\nHowever, if the medical report proves that the inability of the King to exercise his powers is permanent, the Commission shall prepare minutes to this effect. Henceforth, the Commission shall call for the pledge of allegiance to the Crown Prince as King of the Country, provided that these procedures are carried out in accordance with this Law and the Basic Law of Governance within a period not exceeding 24 hours.\nArticle 12\nIn case the Commission is convinced that both the King and the Crown Prince are incapable of exercising their powers for health reasons, the Commission shall request the medical committee provided for in this Law to prepare a medical report on their health condition. If the medical report confirms that their inability to exercise their power is temporary, the Commission shall prepare minutes to this effect; henceforth, the Provisional Council of Governance shall run the State’s affairs and look after the people’s interests until the recovery of either of them. When a written notice is received by the Commission from the King or the Crown Prince that he has recovered or when the Commission is convinced of said recovery, it shall direct said medical committee to prepare a medical report on his condition within a period not exceeding 24 hours. If the medical report confirms the ability of either of them to exercise his powers, the Commission shall prepare minutes to this effect; henceforth, he shall resume exercising his powers. However, if the medical report proves that their inability is permanent, the Commission shall prepare minutes to this effect, and the Provisional Council of Governance shall run the State’s affairs, provided that the Commission shall, within a period not exceeding seven days, choose the most fit for governance from among the sons of the Founder-King Abdulaziz ibn Abdurrahman Al-Faisal Al-Saud and the sons of the sons and call for pledge allegiance to him as King of the Country in accordance with this Law and the Basic Law of Governance.\nArticle 13\nIn case of the death of both the King and the Crown Prince at the same time, the Commission shall, within a period not exceeding seven days, choose the most fit for governance from among the sons of the Founder-King Abdulaziz ibn Abdurrahman Al-Faisal Al-Saud and the sons of the sons and call for pledging allegiance to him as King of the Country, in accordance with this Law and the Basic Law of Governance.\nThe Provisional Council of Governance shall run the State’s affairs until the pledge of allegiance is given.\nArticle 14\nA medical committee shall be formed of the following:-\nThe medical director of the royal clinics.\nThe medical director of King Faisal Specialist Hospital.\nThree of the deans of the colleges of medicine in the Kingdom chosen by the Succession  Commission.\nThe Committee shall issue the medical reports referred to in this Law and it may seek the assistance of any physician it chooses.\nArticle 15\nThe Commission shall be presided over by the eldest member of the sons of the Founder-King Abdulaziz ibn Abdurrahman Al-Faisal Al-Saud and he shall be represented by the second eldest of his brothers, and in their absence, the meeting shall be presided over by the eldest of the sons of the sons in the Commission.\nArticle 16\nMeetings of the Commission are secret and such meetings shall be held with the King’s approval, provided that they shall not be attended except by the members and secretary general in addition to the person entrusted with recording its deliberations upon the King’s approval.\nThe Commission may summon, upon the approval of the King, any one to give explanations or information in a non-voting capacity.\nArticle 17\nThe Chairman of the Commission shall be responsible for calling for its meetings in the cases provided for in Articles 6, 11, 12, and 13 of this Law.\nArticle 18\nMembers of the Commission must attend the meetings of the Commission, and if any member has an excuse that justifies his absence from any meeting, he should inform the Chairman of the Commission in writing, and no member shall withdraw finally from a Commission meeting before it ends except with the permission of the chairman of the meeting.\nArticle 19\nThe chairman of the meeting shall open meetings and announce their end, control discussions, give permission to talk, determine the topic of discussion, end discussions, and put issues for voting.\nThe Commission may discuss any issue not listed on its agenda upon the approval of 10 of its members.\nArticle 20\nMeetings of the Commission shall not be valid unless attended by at least two thirds of its members including the Chairman of the Commission or his representative.\nWithout prejudice to the provisions of Article 7, the Commission's resolutions shall be taken by majority vote of its attending members; in case of a tie, the chairman of the meeting shall have the casting vote.\nIn emergency cases, where the legal quorum is not available, meetings of the Commission may be held with the presence of half of its members, and in such cases, its resolutions shall be taken by the approval of two thirds of the attending members.\nArticle 21\nMinutes shall be prepared for each meeting to record the following information: place of the meeting, date of the meeting, time of opening the meeting, name of the meeting chairman, names of members present, names of members absent and reasons of absence, if any, name of secretary general, summary of discussions, number of consenting and dissenting votes, result of voting, texts of the resolutions, matters related to postponement or suspension of the meeting, the time at which the meeting ended, and any other issues the chairman of the meeting finds necessary to be recorded. The minutes shall be signed by the chairman of the meeting, attending members , and the secretary general.\nArticle 22\nVoting related to the Commission's resolutions shall be conducted by secret ballot in accordance with a form prepared for this purpose.\nArticle 23\nCommission members shall peruse the agenda and enclosures at the place of the meeting, but shall not be entitled to take the documents of the Commission outside the place of meeting.\nArticle 24\nThe King shall appoint a secretary general for the Commission who shall be responsible for finalizing the procedures of calling for the meetings of the Commission, supervising the drafting of minutes and resolutions, and releasing information relating to its meetings in accordance with the decisions of the Chairman of the Commission.\nThe secretary general may, upon the approval of the King, seek the assistance of anyone he chooses, and the King shall appoint a deputy for the secretary general to carry out the duties of the secretary general in his absence.\nArticle 25\nThe provisions of this Law may be amended by royal order subject to the approval of the Succession Commission.\nTranslated document\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nArticle 1\nArticle 2\nArticle 3\nArticle 4\nArticle 5\nArticle 6\nArticle 7\nArticle 8\nArticle 9\nArticle 10\nArticle 11\nArticle 12\nArticle 13\nArticle 14\nArticle 15\nArticle 16\nArticle 17\nArticle 18\nArticle 19\nArticle 20\nArticle 21\nArticle 22\nArticle 23\nArticle 24\nArticle 25\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:35.074697Z"
}