{
  "title_ar": "تنظيم اللجنة الوطنية لمتابعة مبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود للحوار بين أتباع الأديان والثقافات",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/2c8fa0b0-32d4-4fec-9dce-a9a700f1767a/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم اللجنة الوطنية لمتابعة مبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود للحوار بين أتباع الأديان والثقافات\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم اللجنة الوطنية لمتابعة مبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود للحوار بين أتباع الأديان والثقافات\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالإعلام والثقافة والنشر\nتنظيم اللجنة الوطنية لمتابعة مبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود للحوار بين أتباع الأديان والثقافات\nتنظيم اللجنة الوطنية لمتابعة مبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود للحوار بين أتباع الأديان والثقافات\nعدد مرات التصفح\n73930\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nهدف اللجنة الوطنية وهو متابعة مبادرة خادم الحرمين للحوار بين أتباع الأديان والثقافات، رفع توصيات اللجنة الوطنية لوزير الخارجية، وكيفية تشكيل اللجنة الوطنية، ومكان عقد الاجتماعات الخاصة للجنة الوطنية، يكون للجنة الوطنية أمانة مقرها مركز الملك عبد العزيز للحوار الوطني  ، وتقوم بالأعمال الإدارية والمساندة الفنية لأعمال اللجنة الوطنية واللجان المنبثقة منها .\nيكون للجنة الوطنية إعانة سنوية ضمن ميزانية مركز الملك عبد العزيز للحوار الوطني فى فرع مستقل يخصص لها .\nالاسم\nتنظيم اللجنة الوطنية لمتابعة مبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود للحوار بين أتباع الأديان والثقافات\nتاريخ الإصدار\n1437/01/13 هـ  الموافق : 26/10/2015 مـ\nتاريخ النشر\n1440/03/21  هـ الموافق : 29/11/2018 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (12) بتاريخ 13 / 1 / 1437\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم اللجنة الوطنية لمتابعة مبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود للحوار بين أتباع الأديان والثقافات\n1437 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (12) بتاريخ 13 / 1 / 1437\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ١٦٣٦٢ وتاريخ ٢١/ ٤/ ١٤٣٦هـ ورقم ١٩٤٧٣ وتاريخ ٧/ ٥/ ١٤٣٦هـ، المشتملة على برقتي وزارة الخارجية رقم ٣/ ١/ ٩٥٦٠٩ وتاريخ ٥/ ٤/ ١٤٣٥هـ ورقم ٣/ ١/ ٨٨٩٦٢ وتاريخ ٢٤/ ٣/ ١٤٣٦هـ، في شأن اللجنة الوطنية المشكلة لمتابعة مبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود (رحمه الله) للحوار بين أتباع الأديان والثقافات وتحديد مسارها المستقبلي، والمشتملة كذلك على خطاب معالي الأمين العام لمركز الملك عبدالعزيز للحوار الوطني رقم ٦٥٢/ ١/ م ح وتاريخ ١٧/ ٣/ ١٤٣٦هـ، في شأن مشروع سلام للتواصل الحضاري.\nوبعد الاطلاع على اتفاقية تأسيس مركز الملك عبدالله بن عبدالعزيز العالمي للحوار بين أتباع الأديان والثقافات، الموافق عليها بالمرسوم الملكي رقم (م/ ٣٩) وتاريخ ١٠/ ٦/ ١٤٣٣هـ.\nوبعد الاطلاع على الأوامر السامية رقم (٥٩٨٣/ م ب) وتاريخ ٣/ ٨/ ١٤٢٩هـ ورقم (٢٧٩٣٧) وتاريخ ٧/ ٦/ ١٤٣٣هـ ورقم (٣٩٧٥) وتاريخ ٣٠/ ١/ ١٤٣٥هـ.\nوبعد الاطلاع على تنظيم مركز الملك عبدالعزيز للحوار الوطني، الصادر بالأمر الملكي رقم (أ / ٧٢) وتاريخ ٩/ ٣/ ١٤٣٣هـ.\nوبعد الاطلاع على المحضر رقم (٦٥٣) وتاريخ ١٩/ ١٠/ ١٤٣٦هـ، المعد في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (١٧٩٣) وتاريخ ٢٧/ ١٠/ ١٤٣٦هـ.\nيقرر ما يلي:\nأولاً : الموافقة على تنظيم اللجنة الوطنية لمتابعة مبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود للحوار بين أتباع الأديان والثقافات، بالصيغة المرافقة.\nثانياً : قيام اللجنة الوطنية باتخاذ الإجراءات اللازمة لتنفيذ مقتضى مشروع (سلام) للتواصل الحضاري، ومتابعة نتائجه، والرفع بحسب إجراءات عملها عما تراه ضرورياً في سبيل تجاوز الصعوبات التي يواجهها.\nثالثاً : تخصيص المبالغ اللازمة لمشروع (سلام) للتواصل الحضاري في إطار الإعانات السنوية المقررة لنفقات اللجنة الوطنية لمتابعة مبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز للحوار بين أتباع الأديان والثقافات، وذلك لتغطية تكاليف تنفيذ المشروع بما يمكنه من تحقيق أهدافه التي يسعى إليها.\nرئيس مجلس الوزراء\nتنظيم اللجنة الوطنية لمتابعة مبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود للحوار بين أتباع الأديان والثقافات\nالمادة الأولى:\nتهدف اللجنة الوطنية لمتابعة مبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود للحوار بين أتباع الأديان والثقافات (ويشار إليها فيما بعد باللجنة الوطنية) إلى متابعة جميع شؤون هذه المبادرة، والنظر في الموضوعات المتصلة بها داخل المملكة وخارجها، بما يكفل تحقيق التناغم والانسجام والتنسيق لجميع جهود المملكة ومشاركاتها في مجال الحوار وموضوعاته،\nولها في سبيل ذلك - دون حصر - القيام بالأعمال الآتية:\n1 - اقتراح السياسات العامة في مجال الحوار بين أتباع الأديان والثقافات وموضوعاته والبرامج والنشاطات اللازمة لذلك.\n2 - التنسيق مع المراكز المعنية بالحوار في الداخل والخارج للخروج برؤى استراتيجية ضماناً لتفعيل مخرجاتها.\n3 - وضع الخطط اللازمة لتنسيق الجهود بين الجهات العامة والأهلية ذات العلاقة في شأن مجال الحوار وموضوعاته.\n4 - وضع الخطط اللازمة لتنسيق جهود المملكة في مشاركاتها المتصلة بمبادرات الحوار وموضوعاته على المستويات العربية والإسلامية والدولية، من أجل ضمان التمثيل الفاعل للمملكة في هذه المشاركات.\n5 - دراسة طلبات عقد المؤتمرات التي ترغب الجهات العامة والأهلية ذات العلاقة في تنظيمها في مجال الحوار وموضوعاته.\n6 - إبداء الرأي حيال مقترحات التعاون والتنسيق مع الدول والمنظمات الدولية في مجال الحوار وموضوعاته.\nالمادة الثانية:\nترفع توصيات اللجنة الوطنية إلى وزير الخارجية؛ للنظر في اتخاذ ما يراه مناسباً في شأنها، على أن يرفع عما يلزم منها إلى المقام السامي.\nالمادة الثالثة:\n1 - تشكل اللجنة الوطنية على النحو الآتي:\nأ\nوزير الدولة للشؤون الخارجية\nرئيساً\nب\nالأمين العام لمركز الملك عبدالله بن عبدالعزيز العالمي للحوار بين أتباع الأديان والثقافات\nعضواً\nج\nالأمين العام لمركز الملك عبدالعزيز للحوار الوطني\nعضواً\nد\nنائب وزير الثقافة والإعلام\nعضواً\nهـ\nممثل من وزارة التعليم\nعضواً\nو\nممثل من وزارة الداخلية\nعضواً\nز\nممثل من رئاسة الاستخبارات العامة\nعضواً\nح\nممثل من وزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد\nعضواً\n2 - يجب ألا تقل مراتب ممثلي الجهات الواردة في الفقرات (هـ، و، ز، ح) عن المرتبة الخامسة عشرة أو ما يعادلها.\n3 - يكون لرئيس اللجنة الوطنية نائب يختاره الرئيس من بين أعضائها.\n4 - للجنة الوطنية أن تشكل لجاناً دائمة أو مؤقتة من بين أعضائها أو من غيرهم، وتعهد إليها بما تراه من مهمات. ويحدد قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها، ولها الاستعانة بمن تراه لتأدية المهمات المكلفة بها.\n5 - للجنة الوطنية الاستعانة بمستشارين ومتخصصين ودور استشارية متخصصة.\n6 - للجنة الوطنية - عند دراسة موضوعات تتعلق بجهة عامة غير ممثلة في اللجنة أو جهة أهلية - الاستعانة بممثلين مختصين عن تلك الجهة، دون أن يكون لهم حق التصويت.\n7 - تكون المخاطبات بين اللجنة الوطنية والجهات العامة عن طريق وزير الخارجية، وتكون المخاطبات بينها وبين الجهات الأهلية عن طريق رئيس اللجنة ما لم ير وزير الخارجية غير ذلك.\nتعديلات المادة\nالمادة الثالثة:\n- عُدلت الفقرتين (1) و (2) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (298) وتاريخ 1442/5/28هـ. لتكونا بالنص الآتي:\n1- تشكل اللجنة الوطنية على النحو الآتي:\nأ- نائب وزير الخارجية                                             رئيساً.\nب- الأمين العام لمركز الملك عبدالله\nبن عبدالعزيز العالمي للحوار بين أتباع الأديان والثقافات        عضواً.\nج- الأمين العام لمركز الملك عبدالعزيز للحوار الوطني         عضواً.\nد- نائب وزير الإعلام                                              عضواً.\nهـ- نائب وزير الثقافة                                              عضواً.\nو- ممثل من وزارة الخارجية                                     عضواً.\nز- ممثل من وزارة الداخلية                                       عضواً.\nح- ممثل من وزارة التعليم                                          عضواً.\nط- ممثل من وزارة الشؤون الإسلامية والدعوة والإرشاد        عضواً.\nي- ممثل من رئاسة الاستخبارات العامة                          عضواً.\n2- يجب ألا تقل مراتب ممثل الجهات الواردة في الفقرات (و) و(ز) و(ح) و(ط) و(ي) عن المرتبة (الخامسة عشرة) أو ما يعادلها.\nالمادة الرابعة:\n1 - تعقد اللجنة الوطنية اجتماعاتها في مقر مركز الملك عبدالعزيز للحوار الوطني، ويجوز عقد الاجتماع في أي مكان آخر بموافقة رئيس اللجنة. وتعقد اللجنة الوطنية اجتماعاتها بشكل دوري، على ألا تقل عن أربعة اجتماعات في السنة، ويعد الاجتماع صحيحاً إذا حضره أكثر من نصف الأعضاء، على أن يكون من بينهم رئيس اللجنة أو نائبه. وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\n2 - يوجه رئيس اللجنة الوطنية الدعوة كتابة إلى جميع الأعضاء قبل التاريخ المحدد للاجتماع بعشرة أيام على الأقل مصحوبة بجدول الأعمال وصور من الوثائق ذات الصلة. ويجوز للرئيس لظروف تتطلب السرية التامة عدم توزيع مواد مكتوبة لموضوع محدد قبل انعقاد الاجتماع.\n3 - للجنة الوطنية عقد اجتماعات استثنائية بطلب من الرئيس أو طلب ما لا يقل عن ثلاثة من الأعضاء، وفي هذه الحالة يجوز توجيه الدعوة بأي وسيلة اتصال مناسبة، ويقتصر جدول أعمال الاجتماع على مناقشة الموضوعات المحددة في الدعوة فقط.\n4 - لرئيس اللجنة الوطنية في الحالات الضرورية التي تستوجب اتخاذ توصيات عاجلة ويتعذر فيها عقد الاجتماع حضورياً؛ أن يطلب التصويت على التوصيات بوساطة وسيلة اتصال مناسبة، ويشترط عندئذ موافقة جميع أعضاء اللجنة على التوصيات كتابة، على أن يتم إثباتها في محضر أول اجتماع لاحق.\nالمادة الخامسة:\n1 - يكون للجنة الوطنية أمانة مقرها مركز الملك عبدالعزيز للحوار الوطني، ويكون للجنة أمين متفرغ يجري تعيينه بقرار من اللجنة بناءً على ترشيح الرئيس، ويرتبط برئيس اللجنة.\n2 - تقوم الأمانة بالأعمال الإدارية، والمساندة الفنية لأعمال اللجنة الوطنية واللجان المنبثقة منها، وبخاصة ما يأتي:\nأ - إعداد وتحضير جداول أعمال اجتماعات اللجنة الوطنية، واللجان المنبثقة منها، وإبلاغ الأعضاء بموعدها ومكانها والموضوعات المطروحة، وتزويدهم بصور الوثائق ذات الصلة.\nب - متابعة تنفيذ أعمال اللجنة الوطنية، وإعداد التقارير الدورية اللازمة، ورفعها إلى رئيس اللجنة.\nجـ - تسجيل المداولات والمناقشات والتوصيات التي تتم في اجتماعات اللجنة الوطنية، واللجان المنبثقة منها، وإعداد محاضر تلك الاجتماعات.\nد - إعداد ملفات اللجنة الوطنية واللجان المنبثقة منها وتنظيمها وحفظها.\nهـ - توفير الوثائق والمصادر والمراجع الضرورية التي تحتاج إليها اللجنة الوطنية، واللجان المنبثقة منها، وتزويدها بالمراسلات والاتصالات وكل ما يتعلق بأعمالها.\nو - القيام بأعمال الشؤون الإدارية والمالية والسكرتارية للجنة الوطنية، واللجان المنبثقة منها، واتخاذ الإجراءات الإدارية والمالية اللازمة.\nز - أي عمل آخر يكلفها به رئيس اللجنة الوطنية أو رؤساء اللجان المنبثقة منها.\nالمادة السادسة:\nيكون للجنة الوطنية إعانة سنوية تعتمد ضمن ميزانية مركز الملك عبدالعزيز للحوار الوطني في فرع مستقل يخصص لها، ويصرف منها - وفق ضوابط تقترحها اللجنة ويعتمدها وزير الخارجية - على أعمال اللجنة، واللجان المنبثقة منها، ومكافآت أعضائها وأمانتها والدور الاستشارية والمستشارين وفقاً للأنظمة واللوائح المالية المعمول بها.\nالمادة السابعة:\nينشر هذا التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:09.886535Z"
}