{
  "title_ar": "تنظيم الهيئة السعودية للمراجعين والمحاسبين",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/3fd2d5d4-e39f-4543-a69f-ad0100b32c4d/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة السعودية للمراجعين والمحاسبين\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة السعودية للمراجعين والمحاسبين\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم الهيئة السعودية للمراجعين والمحاسبين\nتنظيم الهيئة السعودية للمراجعين والمحاسبين\nعدد مرات التصفح\n137126\nطلب اشعار\nنبذة عن النظام\nضمن التنظيم: تعريفات، شخصية الهيئة واستقلالها ومقرها الرئيس وفروعها، هدف الهيئة، اختصاصات وصلاحيات الهيئة، عضوية الهيئة، جمعية الهيئة العامة، اختصاصات الجمعية العامة، مجلس إدارة الهيئة، اجتماعات المجلس، اختصاصات وصلاحيات المجلس، موارد الهيئة، الرقابة المالية، السنة المالية للهيئة، النشر والنفاذ.\nLaw name\nStatute of the Saudi Organization for Certified Public Accountants\nLaw description\nStatute of the Saudi Organization for Certified Public Accountants\nالاسم\nتنظيم الهيئة السعودية للمراجعين والمحاسبين\nتاريخ الإصدار\n1442/07/25 هـ  الموافق : 09/03/2021 مـ\nتاريخ النشر\n1442/08/06  هـ الموافق : 19/03/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 416 بتاريخ 1442/07/25 هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة السعودية للمراجعين والمحاسبين\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 416 بتاريخ 1442/07/25 هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 49553 وتاريخ 24 / 8 / 1441هـ، في شأن مشروع نظام مهنة المحاسبة والمراجعة، ومشروع تنظيم الهيئة السعودية للمراجعين والمحاسبين.\nوبعد الاطلاع\nعلى مشروع النظام ومشروع التنظيم، المشار إليهما.\nوبعد الاطلاع\nعلى نظام المحاسبين القانونيين، الصادر بالمرسوم الملكي رقم (م / 12) وتاريخ 13 / 5 / 1412هـ.\nوبعد الاطلاع\nعلى المحضر رقم (658) وتاريخ 12 / 5 / 1441هـ، والمذكرات: رقم (384) وتاريخ 12 / 5 / 1441هـ، ورقم (1165) وتاريخ 20 / 12 / 1441هـ، ورقم (589) وتاريخ 10 / 4 / 1442هـ، ورقم (694) وتاريخ 30 / 4 / 1442هـ، ورقم (1114) وتاريخ 5 / 7 / 1442هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (8 -21 / 42 / د) وتاريخ 23 / 5 / 1442هـ.\nوبعد النظر\nفي قرار مجلس الشورى رقم (154 / 34) وتاريخ 20 / 8 / 1441هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (4844) وتاريخ 19 / 7 / 1442هـ.\nيقــرر ما يلي:\nأولاً\n: الموافقة على نظام مهنة المحاسبة والمراجعة، بالصيغة المرافقة.\nوقد أعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nثانياً\n: تعديل اسم (الهيئة السعودية للمحاسبين القانونيين) ليكون (الهيئة السعودية للمراجعين والمحاسبين).\nثالثاً\n: الموافقة على تنظيم الهيئة السعودية للمراجعين والمحاسبين، بالصيغة المرافقة.\nرابعاً\n: يستثنى الأعضاء الأساسيون من غير الأعضاء الحاصلين على زمالة الهيئة -الحاصلون على عضويتهم وفقًا لأحكام نظام المحاسبين القانونيين، الصادر بالمرسوم الملكي رقم (م / 12) وتاريخ 13 / 5 / 1412هـ- من الحكم الوارد في الفقرة (1) من المادة (الرابعة) من التنظيم المشار إليه في البند (ثالثاً) من هذا القرار.\nخامساً\n: يستمر مجلس إدارة الهيئة -المشكل وفقًا للمادة (الرابعة والعشرين) من نظام المحاسبين القانونيين الصادر بالمرسوم الملكي رقم (م / 12) وتاريخ 13 / 5 / 1412هـ- ويمارس الصلاحيات المنصوص عليها في المادة (التاسعة) من تنظيم الهيئة السعودية للمراجعين والمحاسبين -المشار إليه في البند (ثالثًا) من هذا القرار- وذلك إلى حين تشكيل المجلس وفق المادة (السابعة) من التنظيم.\nسادساً\n: قيام الهيئة السعودية للمراجعين والمحاسبين وهيئة السوق المالية بوضع آلية للتعاون بينهما فيما يتعلق بتنظيم الرقابة الميدانية على جودة أداء المهنة وتنفيذها لمراجعي حسابات المنشآت الخاضعة لإشراف هيئة السوق المالية.\nرئيس مجلس الوزراء\nتنظيم الهيئة السعودية للمراجعين والمحاسبين\nالمادة الأولى:\nيكون للكلمات والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالهيئة\n: الهيئة السعودية للمراجعين والمحاسبين.\nالتنظيم\n: تنظيم الهيئة.\nالوزارة\n: وزارة التجارة.\nالوزير\n: وزير التجارة.\nالجمعية العامة\n: الجمعية العامة للهيئة.\nالمجلس\n: مجلس إدارة الهيئة.\nالرئيس\n: رئيس المجلس.\nالمهنة\n: مهنة المحاسبة والمراجعة.\nالمحاسب القانوني\n: شخص ذو صفة طبيعية أو اعتبارية مرخص له بمزاولة المهنة.\nالتسجيل المهني\n: برنامج يعتمده المجلس لتسجيل العاملين في وظائف المحاسبة والمراجعة.\nالشهادات المهنية\n: شهادة الزمالة والشهادات المهنية الأخرى التي تمنح لأي شخص يتقدم لنيلها وفقاً للقواعد التي يعتمدها المجلس.\nالمادة الثانية:\nتتمتع الهيئة بالشخصية الاعتبارية وبالاستقلال المالي والإداري، وتعمل تحت إشراف الوزارة، ويكون مقرها الرئيس في مدينة الرياض، ولها أن تنشئ فروعًا أو مكاتب تابعة لها داخل المملكة بحسب الحاجة.\nالمادة الثالثة:\nتهدف الهيئة إلى تحسين وتطوير مزاولة المهنة والنهوض بها، ومراقبة جودة أدائها، وتنمية الوعي بقواعدها وسلوكياتها وأعرافها واحترامها، وكل ما من شأنه تطويرها وتعزيز مشاركتها في خدمة الاقتصاد الوطني والمجتمع.\nولها -في سبيل تحقيق ذلك- ما يأتي:\nوضع السياسات والاستراتيجيات واقتراح الأنظمة واللوائح ذات الصلة بالمهنة، وفق ما يحدده المجلس.\nمراجعة وتطوير واعتماد معايير المحاسبة والمراجعة، وأي معايير أخرى ذات علاقة بالمهنة.\nتنظيم الاختبارات اللازمة للحصول على الشهادات المهنية.\nإنشاء معاهد متخصصة، لإقامة الندوات والدورات التدريبية والاختبارات وتطويرها وتنظيمها، ولإصدار الدوريات والكتب والنشرات ذات العلاقة بالمهنة وترجمتها.\nتنظيم الرقابة الميدانية على جودة أداء المهنة وتنفيذها.\nالمشاركة في الندوات والمؤتمرات واللجان المحلية والدولية المتعلقة بالمهنة.\nتنظيم المهنة وفروعها ذات العلاقة بها والرقابة الميدانية على جودة أدائها.\nتقديم المشورة الفنية في الأمور التي يكون من شأنها الإسهام في تطوير المهنة.\nالمادة الرابعة:\nتتكون عضوية الهيئة من:\nأ- أعضاء أساسيون، وهم الحاصلون على شهادة زمالة الهيئة.\nب- أعضاء منتسبون،\nوهم من يأتي:\n1- جميع الحاصلين على الشهادة الجامعية أو الدبلوم في المحاسبة.\n2- جميع العاملين في المهنة المسجلين مهنيًّا في برنامج التسجيل المهني.\nج- الأعضاء المهنيون من غير المحاسبين القانونيين،\nوهم\n:\n1- المرخص لهم بتقديم خدمات المحاسبة.\n2- المرخص لهم بتقديم خدمات محاسبة الزكاة والضريبة.\nد‌-    أعضاء فخريون، ويمنح المجلس العضوية الفخرية لمن يقدم إسهامات متميزة في مجال المهنة.\nهـ- الطلاب المنتسبون، وتشمل الطلاب الذين يدرسون في الجامعات والكليات المسجلين في الهيئة.\nيصدر المجلس ضوابط العضوية بما في ذلك ما يتعلق بمنحها وتعليقها وشطبها.\nالمادة الخامسة:\nيكون للهيئة جمعية عامة تتكون من جميع الأعضاء الأساسيين الذين سددوا اشتراكاتهم السنوية.\nيعقد اجتماع الجمعية العامة العادية بدعوة من المجلس مرة واحدة -على الأقل- في السنة، ويحدد الموعد بداية كل سنة مالية للهيئة، ويجوز عقد اجتماع استثنائي للجمعية العامة كلما طلب ذلك (20%) أو أكثر من أعضائها الأساسيين أو (خمسة) أعضاء أو أكثر من المجلس. وعلى المجلس إعداد جدول أعمال الجمعية العامة وتحديد موعد الاجتماع ومكانه، على أن يعلن عنه قبل عشرة أيام -على الأقل- من موعد عقده.\nيرأس اجتماع الجمعية العامة الرئيس أو من ينيبه، وتعقد الجمعية العامة اجتماعاتها -العادية أو الاستثنائية- بحضور أغلبية أعضائها، فإذا لم يكتمل النصاب فيدعى إلى اجتماع آخر يعقد خلال الثلاثين يوماً التالية لموعد الاجتماع (الأول)، ويكون الاجتماع في هذه الحالة صحيحاً بمن حضر، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وفي حال التساوي يكون صوت رئيس الاجتماع مرجحًا.\nيجوز للجمعية العامة عقد الاجتماعات والتصويت على القرارات؛ من خلال استخدام الوسائل الإلكترونية.\nالمادة السادسة:\nتختص الجمعية العامة بما يأتي:\nإقرار القوائم المالية السنوية للهيئة.\nإقرار سياسة استثمار أموال الهيئة.\nتعيين مراجعي حسابات الهيئة، وتحديد أتعابهم.\nإقرار التقرير السنوي عن نشاط الهيئة.\nانتخاب الأعضاء الأساسيين السعوديين في المجلس.\nإقرار إجراءات الانتخاب والشروط الواجب توافرها في المرشحين في المجلس.\nمناقشة كل ما يرد بجدول أعمالها.\nالمادة السابعة:\nيكون للهيئة مجلس إدارة برئاسة الوزير أو من ينيبه وعضوية كل من:\nأ- ممثل من وزارة التجارة.\nب- ممثل من وزارة الموارد البشرية والتنمية الاجتماعية.\nج- ممثل من وزارة المالية.\nد- ممثل من الديوان العام للمحاسبة.\nهـ- ممثل من هيئة السوق المالية.\nو- عضو من ذوي الاختصاص من القطاع الخاص يرشحه مجلس الغرف التجارية والصناعية.\nز- ثلاثة من أعضاء الهيئة الأساسيين الذين تنتخبهم الجمعية العامة لمدة ثلاث سنوات قابلة للتجديد مرة واحدة.\nح- أحد أعضاء هيئة التدريس -سعودي الجنسية- بقسم المحاسبة في إحدى جامعات المملكة، يرشحه وزير التعليم.\nط- الرئيس التنفيذي للهيئة.\nلا تقل مرتبة أي من الأعضاء المشار إليهم في الفقرات (أ) و(ب) و(ج) و(د) و(ه) من الفقرة (1) من هذه المادة عن المرتبة (الرابعة عشرة) أو ما يعادلها، ويراعى أن يكون ممثلو تلك الجهات من ذوي الاختصاص.\nتكون عضوية الأعضاء المشار إليهم في الفقرتين (و) و(ح) من الفقرة (1) من هذه المادة لمدة ثلاث سنوات قابلة للتجديد مرة واحدة.\nالمادة الثامنة:\nيجتمع المجلس مرتين -على الأقل- في السنة بدعوة من رئيسه، وعلى الرئيس توجيه الدعوة إلى الاجتماع إذا طلب ذلك -كتابة- (أربعة) من أعضاء المجلس على الأقل.\nلا تكون اجتماعات المجلس صحيحة إلا بحضور أغلبية الأعضاء على الأقل، على أن يكون من بينهم الرئيس أو من ينيبه، ويجوز للمجلس -عند الحاجة ووفقاً لما يقدره الرئيس- عقد الاجتماعات من خلال استخدام الوسائل الإلكترونية.\nتصدر قرارات المجلس بأغلبية أصوات الحاضرين على الأقل، فإذا تساوت الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nللمجلس -عند الحاجة- أن يصدر قرارًا بعرضه على الأعضاء متفرقين، وفي هذه الحالة يشترط موافقة جميع الأعضاء على القرار كتابة، ويعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nالمادة التاسعة:\nيتولى المجلس الإشراف على إدارة شؤون الهيئة وتصريف أمورها، وله أن يتخذ جميع القرارات اللازمة لتحقيق أهدافها في حدود أحكام التنظيم، ويختص بما يأتي:\nتشكيل المجالس واللجان المهنية، واعتماد قواعد عملها وإجراءاتها ولوائحها. ومن ذلك: مجلس معايير المحاسبة، ومجلس معايير المراجعة، ومجلس مراقبة جودة الأداء المهني، ولجنة الاختبارات، ولجنة سلوك وآداب المهنة، وغيرها.\nتطوير معايير المحاسبة ومعايير المراجعة والمعايير المهنية الأخرى ذات العلاقة بها، واعتمادها.\nمنح العضوية الفخرية.\nدعوة الجمعية العامة للانعقاد.\nالموافقة على السياسات والاستراتيجيات -المتعلقة بالمهنة- والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\nإصدار القرارات والقواعد ذات العلاقة بالمهنة واختصاصات الهيئة.\nاعتماد اللوائح المالية والإدارية وغيرها من اللوائح الداخلية، اللازمة لتسيير شؤون الهيئة.\nتحديد المقابل المالي لاشتراكات العضوية، والتسجيل المهني، وما تقدمه الهيئة من خدمات وأعمال، وآلية السداد، وذلك في حدود اختصاصها.\nوضع القواعد اللازمة للحصول على شهادة زمالة الهيئة، والشهادات المهنية في أحد فروع المهنة.\nتطوير دورات التدريب وبرنامج التعليم المهني المستمر، وتنظيمها.\nاستثمار أموال الهيئة، بما في ذلك الاستثمار في تملك العقار وتأجيره والاستثمار في الأدوات المالية وغيرها من الاستثمارات.\nتعيين رئيس تنفيذي للهيئة، وتحديد واجباته ومسؤولياته وحقوقه وأجره ومزاياه الوظيفية والمالية الأخرى.\nإقرار هيكل الهيئة التنظيمي.\nاقتراح تعديل الأنظمة والتنظيمات ذات العلاقة باختصاصات الهيئة أو بالمهنة، والرفع عنها إلى الوزارة تمهيداً لاستكمال الإجراءات النظامية.\nالموافقة على إنشاء فروع ومكاتب للهيئة.\nاعتماد مشروع الموازنة التقديرية وخطة عمل الهيئة السنوية.\nإعداد القوائم المالية والتقرير السنوي للهيئة.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف وفقاً للأحكام المنظمة لذلك.\nالنظر في التقارير الدورية التي تقدم عن سير العمل في الهيئة.\nوللمجلس تفويض رئيسه أو من يراه من أعضائه ببعض الصلاحيات، وتفويض المجالس أو اللجان المهنية ببعض الصلاحيات بما يتناسب مع طبيعة عملها.\nالمادة العاشرة:\nتتكون موارد الهيئة من الآتي:\nما يخصص لها سنويًّا من إعانات حكومية.\nما يقدم إليها من دعم من هيئة السوق المالية، والهيئة العامة للزكاة والدخل، لأي برامج تطويرية.\nالهبات والتبرعات والمنح والوصايا وريع الأوقاف التي يقرر المجلس قبولها.\nعوائد استثمار أموالها.\nالمقابل المالي لما تقدمه من خدمات وأعمال.\nالاشتراكات السنوية التي يحددها المجلس.\nالمادة الحادية عشرة:\nللهيئة فتح حسابات في البنوك المرخص لها بالعمل في المملكة، ويصرف منها وفقاً للوائحها المالية.\nالمادة الثانية عشرة:\nتعين الجمعية العامة مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بمزاولة المهنة في المملكة بناء على ترشيح من المجلس -على ألا يكون مراجع حسابات الهيئة أو أحد شركائه عضوًا في المجلس أو أيًّا من المجالس واللجان المهنية في الهيئة- لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، وتحدد الجمعية العامة أتعابه. ويرفع تقرير مراجع الحسابات إلى الجمعية العامة.\nالمادة الثالثة عشرة:\nالسنة المالية للهيئة هي السنة الميلادية.\nالمادة الرابعة عشرة:\nينشر التنظيم في الجريدة الرسمية، ويعمل به بعد مضي (90) يومًا من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:08:16.948843Z"
}