{
  "title_ar": "تنظيم هيئة المدن الاقتصادية ( هيئة المدن والمناطق الاقتصادية الخاصة)",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/4100e06a-1a43-458d-a3b4-a9a700f1e3d9/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم هيئة المدن الاقتصادية ( هيئة المدن والمناطق الاقتصادية الخاصة)\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم هيئة المدن الاقتصادية ( هيئة المدن والمناطق الاقتصادية الخاصة)\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم هيئة المدن الاقتصادية ( هيئة المدن والمناطق الاقتصادية الخاصة)\nتنظيم هيئة المدن الاقتصادية ( هيئة المدن والمناطق الاقتصادية الخاصة)\nعدد مرات التصفح\n119814\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nالعبارات والألفاظ الواردة بالتنظيم، إنشاء الهيئة ومركزها النظامي ومهماتها، مجلس إدارة الهيئة واختصاصاته - تعيين أمين عام للهيئة من قبل الملك - الموارد المالية للهيئة - إنشاء مراكز خدمة في المدن الاقتصادية تسجل بها العقارات - إصدار تصاريح للعمل داخل المدن الاقتصادية - إنشاء إدارة أمنية داخل المدن الاقتصادية - الالتزام بالقيم والآداب داخل المدن وكيفية معاملة المستثمرين - عمل اللجنة على تطبيق اللوائح والقوانين والأنظمة – أحكام ختامية.\nالاسم\nتنظيم هيئة المدن الاقتصادية ( هيئة المدن والمناطق الاقتصادية الخاصة)\nتاريخ الإصدار\n1431/03/10 هـ  الموافق : 24/02/2010 مـ\nتاريخ النشر\n1431/03/10  هـ الموافق : 24/02/2010 مـ\nالحالة\nساري\nأدوات إصدار النظام\nأمر ملكي رقم أ / 19 بتاريخ 10 / 3 / 1431\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم هيئة المدن الاقتصادية ( هيئة المدن والمناطق الاقتصادية الخاصة)\n1431 هـ\nبسم الله الرحمن الرحيم\nأمر ملكي رقم أ / 19 بتاريخ 10 / 3 / 1431\nبعون الله تعالى\nنحن عبد الله بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على النظام الأساسي للحكم ، الصادر بالأمر الملكي رقم (أ/٩٠) بتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) بتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبعد الاطلاع على تنظيم المجلس الاقتصادي الأعلى ، الصادر بالأمر الملكي رقم (أ/١١١) بتاريخ ١٧ / ٥ / ١٤٢٠ هـ.\nوبعد الاطلاع على المحضر رقم (١١) بتاريخ ١٦ / ١ / ١٤٣١ هـ المعد في هيئة الخبراء بمجلس الوزراء ومشروع تنظيم هيئة المدن الاقتصادية المرافق له.\nوبناءً على ما تقتضيه المصلحة العامة .\nأمرنا بما هو آت :\nأولاً : الموافقة على تنظيم هيئة المدن الاقتصادية بالصيغة المرافقة لأمرنا هذا.\nثانياً : تتخذ الإجراءات النظامية لمراجعة الأنظمة ذات الصلة التي تأثرت بأحكام هذا التنظيم، ويستكمل ما يلزم في شأنها.\nثالثاً : تلغى وكالة المدن الاقتصادية بالهيئة العامة للاستثمار بعد مزاولة هيئة المدن الاقتصادية مهماتها المنصوص عليها في التنظيم المشار إليه في البند (أولاً) أعلاه، وينقل إليها كل ما يتعلق بالوكالة بالتنسيق مع الجهات ذات العلاقة ، كما ينقل تخصيص عقارات المدن الاقتصادية من الهيئة العامة للاستثمار إلى هيئة المدن الاقتصادية .\nرابعاً : يبلغ أمرنا هذا للجهات المختصة لاعتماده وتنفيذه.\nعبد الله بن عبد العزيز\nتنظيم هيئة المدن الاقتصادية ( هيئة المدن والمناطق الاقتصادية الخاصة)\nتعريفات\nالمادة الأولى:\nتعديلات المادة\nالمادة الأولى:\nعُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.\nيقصد بالعبارات والمصطلحات الآتية - أينما وردت في هذا التنظيم - المعاني المبينة أمامها، ما لم يقتض السياق خلاف ذلك:\nالتنظيم :\nتنظيم المدن الاقتصادية .\nالهيئة :\nهيئة المدن الاقتصادية .\nالمجلس :\nمجلس إدارة الهيئة .\nالمدن الاقتصادية  (أو المدينة الاقتصادية) :\nالمدن الاقتصادية    السعودية القائمة حاليا أو التي تنشأ في المستقبل.\nالمستثمر :\nكل شخص ذي صفة طبيعية ، أو اعتبارية يستثمر في المدن الاقتصادية، سواء أكان سعوديا أم أجنبيا.\nالمطور  :\nالشخص ذو الصفة الاعتبارية الذي يوكل إليه - بموجب اتفاقية خاصة تبرمها الهيئة معه - تنمية وتطوير النطاق الجغرافي المخصص لإقامة المدن الاقتصادية، وذلك بتأسيس بنيتها التحتية، وإقامة المشروعات والخدمات اللازمة لذلك، سواء بنفسه أو عن طريق الغير.\nالأمين العام :\nالأمين العام لهيئة المدن الاقتصادية .\nالمدير التنفيذي للمدينة :\nالمدير التنفيذي للشركة المطورة للمدينة الاقتصادية .\nالمشغل :\nالشخص ذو الصفة الاعتبارية الذي يوكل إليه تشغيل إحدى الخدمات، أو المرافق الخدمية في المدن الاقتصادية.\nالمخطط العام للمدينة  :\nمجموعة الوثائق التي تتفق عليها الهيئة والمطور، والتي تحدد الإطار العام لتصميم المدينة.\nمفهوم  (60×24×7) :\nإنجاز كل خدمة حكومية في مدة لا تتجاوز (ستين) دقيقة على مدار (أربع وعشرين) ساعة خلال أيام الأسبوع .\nإنشاء الهيئة ومركزها النظامي ومهماتها\nالمادة الثانية:\nتعديلات المادة\nالمادة الثانية:\nإحلال عبارة \"هيئة المدن والمناطق الاقتصادية الخاصة\" محل عبارة \"هيئة المدن الاقتصادية\" الواردة في الفقرة (1) من هذه المادة. وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.\n1- تنشأ بموجب هذا التنظيم هيئة تسمى \" هيئة المدن الاقتصادية \" ترتبط بالملك، وتتمتع بالشخصية الاعتبارية، والاستقلال المالي والإداري، ويكون مقرها الرئيس مدينة الملك عبد الله الاقتصادية بمحافظة رابغ، ولها إنشاء فروع أو مكاتب داخل المملكة لأداء مهماتها.\n2- تعمل الهيئة على أسس ومعايير تجارية وتتمتع بالمرونة والصلاحيات التي تمكنها من القيام بمهماتها، وذلك وفقا للوائحها الداخلية والمالية والإدارية المنصوص عليها في هذا التنظيم.\nالمادة الثالثة:\nتعديلات المادة\nالمادة الثالثة:\nعُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.\nأُضيفت مادة يكون ترتيبها المادة (الثالثة مكرر) وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.\nتتولى الهيئة الإشراف الكامل على  المدن الاقتصادية    - إداريا وماليا - من أجل تحقيق أهدافها في توطين رأس المال الوطني واستقطاب الاستثمارات الأجنبية، وأهداف خطط التنمية في المملكة،\nولها على وجه خاص ما يلي:\n1 - إبرام  الاتفاقات    ،  والعقود    ، ووضع الخطط والبرامج، وإجراء الدراسات اللازمة لتطوير المدن الاقتصادية، ومساندتها ومراقبة مسيرة نموها، والمحافظة على مكتسباتها.\n2 - مراجعة المخططات العامة للمدن الاقتصادية واعتمادها، والتأكد من حسن تطبيقها، والموافقة على أي تعديل يقترحه  المطور    على المخطط العام.\n3 - وضع الضوابط التي تحدد أفضل المواصفات، والمقاييس العالمية لجميع أعمال البنية التحتية للمدن الاقتصادية، وتحديد شروط إقامة المباني، والطرق، والموانئ والمناطق الصناعية والتجارية والسكنية وتقديم الخدمات ذات النفع العام، مراعية في ذلك شروط الأمن والسلامة، والبيئة، والصحة العامة.\n4 - وضع الضوابط اللازمة لإدارة المناطق الصناعية داخل  المدن الاقتصادية    وتشغيلها وسلامتها.\n5 - إصدار التراخيص لمختلف الأنشطة التجارية، والصناعية، والخدمية، والمهنية، والتعليمية، والتدريبية، والصحية، وفقا للوائح ومعايير يضعها المجلس تتضمن طريقة الإشراف على تلك الأنشطة ومراقبتها.\n6 - تحديد المقابل المالي للتراخيص والخدمات المقدمة في المدن الاقتصادية.\n7 - منح  حقوق الانتفاع    داخل المدن الاقتصادية.\n8 - إنشاء الشركات أو الدخول فيها شريكًا، وذلك وفقا للإجراءات النظامية المتبعة، وبما يحقق المهمات والاختصاصات المنوطة بالهيئة.\n9 - متابعة تطبيق ضوابط التصميم، والبناء، والتشغيل، والصيانة.\n10 - وضع الضوابط والإجراءات المنظمة لعمل  المدير التنفيذي للمدينة    الاقتصادية ومسؤولياته.\n11 -  الإشراف      والرقابة    على المطورين والمستثمرين والمشغلين والمقاولين والعاملين والمقيمين والزائرين في المدن الاقتصادية.\n12- القيام بأي مهمة أخرى تتفق مع طبيعة عملها أو الغرض من إنشائها.\nمجلس إدارة الهيئة واختصاصاته\nالمادة الرابعة:\nتعديلات المادة\nالمادة الرابعة:\nتم تعديل الفقرة (1) من هذه المادة بموجب الأمر الملكي رقم (أ/ 22) بتاريخ 7/ 2/ 1437هـ\nلتكون بالنص الآتي:\n(1- يكون للهيئة مجلس إدارة برئاسة رئيس مجلس الشؤون الاقتصادية والتنمية، وعضوية عدد من ذوي الخبرة والاختصاص من القطاعين الحكومي والخاص، يرشحهم رئيس المجلس، ويصدر بتعيينهم أمر ملكي تحدد فيه مكافآتهم).\nالمادة الرابعة:\nعُدلت هذه الفقرة بموجب الأمر الملكي رقم (أ/324) وتاريخ 11 / 9 / 1440هـ، لتكون بالنص الآتي: (1- يكون للهيئة مجلس إدارة يُعيّن رئيسه بأمر ملكي، وعضوية عدد من ذوي الخبرة والاختصاص من القطاعين الحكومي والخاص، يرشحهم رئيس المجلس، ويصدر بتعيينهم أمر ملكي تحدد فيه مكافآتهم).\nالمادة الرابعة:\n•الفقرة (1) من المادة (الرابعة)\n-عُدلت هذه الفقرة بموجب الأمر الملكي رقم (أ/324) وتاريخ 11 /9 /1440هـ، لتكون بالنص الآتي: (1- يكون للهيئة مجلس إدارة يُعيّن رئيسه بأمر ملكي، وعضوية عدد من ذوي الخبرة والاختصاص من القطاعين الحكومي والخاص، يرشحهم رئيس المجلس، ويصدر بتعيينهم أمر ملكي تحدد فيه مكافآتهم).\nالمادة الرابعة:\n- حذف عبارة \"تحدد فيه مكافآتهم\" من هذه المادة\nوذلك بموجب الأمر الملكي رقم (أ/76) وتاريخ 1447/3/19هـ\nيكون للهيئة مجلس إدارة يؤلف من ذوي الخبرة والاختصاص برئاسة محافظ الهيئة العامة للاستثمار ، على ألا يقل عددهم عن تسعة أعضاء بمن فيهم الرئيس، ويسمى أعضاء المجلس بأمر ملكي ، تحدد فيه مكافآتهم.\nتكون مدة عضوية المجلس ثلاث سنوات قابلة للتجديد.\nالمادة الخامسة:\nتعديلات المادة\nالمادة الخامسة:\nعُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.\nالمجلس هو السلطة المسؤولة عن شؤون الهيئة، ويشرف على إدارتها وتصريف أمورها، واختيار الأسلوب الذي يراه مناسبا لتنفيذ  المدن الاقتصادية    وتشغيلها، دون التقيد بالقواعد المالية والإدارية المعمول بها، ويشمل ذلك الصلاحيات المتعلقة بمهمات الهيئة واختصاصاتها المنصوص عليها في هذا التنظيم،\nوله على وجه خاص ما يلي:\n1 - وضع السياسات التي تسير عليها الهيئة لتحقيق أغراضها واعتماد البرامج اللازمة لذلك.\n2 - اعتماد الهيكل التنظيمي للهيئة ولوائحها الداخلية والمالية والإدارية.\n3 - اعتماد المقابل المالي للتراخيص والخدمات المقدمة في المدن الاقتصادية.\n4 - اعتماد ضوابط منح  حقوق الانتفاع    داخل المدن الاقتصادية.\n5 - اعتماد خطة العمل السنوية والخطط التشغيلية للهيئة.\n6 - إقرار مشروع الميزانية السنوية للهيئة وحسابها الختامي وتقرير مراقب الحسابات والتقرير السنوي تمهيدا لرفعها إلى الملك.\n7 - تشكيل اللجان وتخويلها الصلاحيات اللازمة لإنجاز المهمات المنوطة بها.\nالمادة السادسة:\n1- تعقد اجتماعات المجلس في المقر الرئيس للهيئة، ويجوز عند الاقتضاء انعقادها في أي مكان آخر داخل المملكة.\n2 - يجتمع المجلس بدعوة من رئيسه مرة واحدة كل ثلاثة أشهر، أو كلما دعت الحاجة إلى ذلك بحسب ما يقدره رئيس المجلس، أو إذا طلب ذلك نصف أعضائه على الأقل، ويجب أن توجه الدعوة - كتابة - قبل الاجتماع بسبعة أيام على الأقل على أن تتضمن جدول الأعمال.\n3 - تعقد اجتماعات المجلس بحضور أغلبية الأعضاء، بمن فيهم الرئيس أو من ينيبه.\n4 - يكون لكل عضو من أعضاء المجلس صوت واحد، وتصدر القرارات بأغلبية أصوات أعضاء المجلس.\n5 - لا يجوز لأي عضو أن يفوض شخصا آخر للتصويت نيابة عنه عند غيابه.\n6 - تثبت مداولات المجلس في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، ويجوز للعضو الذي يعترض على أي قرار أن يثبت اعتراضه مسببا في المحاضر.\n7 - لا يجوز للعضو أن يفشي شيئا من أسرار تتعلق بعمل الهيئة ونشاطاتها مما اطلع عليه بسبب عضويته في المجلس.\n8- يجوز للمجلس أن يدعو لحضور جلساته من يرى الاستعانة بمعلوماتهم وخبراتهم دون أن يكون لهم حق التصويت.\nالأمين العام\nالمادة السابعة:\nيكون للهيئة أمين عام يعينه الملك وهو المسؤول التنفيذي عن إدارتها، وتتركز مسؤولياته في حدود ما ينص عليه هذا التنظيم وما يقرره المجلس،\nويمارس بوجه خاص المهمات والصلاحيات التالية:\n1 -  الإشراف    على الإعداد لاجتماعات المجلس.\n2 - متابعة تنفيذ القرارات الصادرة عن المجلس.\n3 -  الإشراف    على إعداد مشروع ميزانية الهيئة ومشروع الحساب الختامي والتقرير السنوي وعرضها على المجلس.\n4 -  الإشراف    على منسوبي الهيئة طبقا للصلاحيات الممنوحة له وما تحدده اللوائح.\n5 - إصدار الأوامر بمصروفات الهيئة بموجب الميزانية السنوية المعتمدة.\n6 - تقديم تقارير دورية للمجلس عن أعمال الهيئة ومنجزاتها ونشاطها.\n7 - اقتراح خطط الهيئة وبرامجها،  والإشراف    على تنفيذها بعد موافقة المجلس عليها.\n8 - تمثيل الهيئة في صلاتها بغيرها من الجهات وأمام القضاء، وله تفويض غيره للقيام بذلك.\n9 - تفويض بعض هذه الصلاحيات والمهمات إلى المسؤولين في الهيئة.\nالموارد المالية للهيئة\nالمادة الثامنة:\nتعديلات المادة\nالمادة الثامنة:\n- تعديل الفقرة (1) وذلك بموجب الأمر الملكي رقم (أ/186) وتاريخ 1443/4/5هـ، لتكون بالنص الآتي:\n\" 1- ما يخصص لها من اعتمادات في الميزانية العامة للدولة\".\nتتألف الموارد المالية للهيئة من المصادر التالية:\n1 -  الأموال    التي تخصصها لها الدولة.\n2 -  الإيرادات    التي تستوفى نظير الخدمات التي تقدمها الهيئة في مجال اختصاصها.\n3 - ما يقبله المجلس من هبات ومساعدات وتبرعات ووصايا وأوقاف.\n4 - الموارد الأخرى التي يقرر المجلس إضافتها إلى أموالها.\nالمادة التاسعة:\nتعديلات المادة\nالمادة التاسعة:\n- حذف عبارة ( ولا تتحمل الدولة أي التزام في هذا الشأن ) من عجز الفقرة (3)، وذلك بموجب الأمر الملكي رقم (أ/186) وتاريخ 1443/4/5هـ.\n1- تحتفظ الهيئة بإيراداتها وتصرف منها مباشرة على نشاطاتها المختلفة.\n2 - تودع أموال الهيئة في حساب مستقل لدى مؤسسة النقد العربي السعودي، يصرف منه طبقا للوائح المالية للمؤسسة، وللهيئة فتح حسابات في البنوك المرخص لها بالعمل في المملكة.\n3 - تكون جميع مصروفات الهيئة - المتعلقة بتحقيق أغراضها وتقديم الخدمات العامة وأجور منسوبيها وغيرها - من مواردها المالية المنصوص عليها في المادة (الثامنة) من هذا التنظيم، ولا تتحمل الدولة أي التزام في هذا الشأن.\nالمدن الاقتصادية\nالمادة العاشرة:\nتعديلات المادة\nالمادة العاشرة:\nعُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي: \" تنشأ في المدن والمناطق الاقتصادية الخاصة مراكز للخدمة الشاملة تخضع لإشراف الهيئة وإدارتها، تمثل في الجهات الخدمية الحكومية وغير الحكومية، وتقدم من خلالها جميع أنواع الخدمات للمطورين، والمشغلين، والمستثمرين، والعاملين، والمقيمين، بحسب احتياجاتها في المدن والمناطق الاقتصادية الخاصة وعلى تلك الجهات تفويض ممثليها بممارسة الصلاحيات التي تضمن سرعة تقديم الخدمات وفق ما يحدده المجلس؛ تطبيقاً لمفهوم (60×24×7). وتتولى الهيئة التنسيق مع الجهة المعنية عند إنشاء مركز خدمة شاملة مماثل في المنطقة الاقتصادية الخاصة التابعة لتلك الجهة\".\nتنشأ في  المدن الاقتصادية    مراكز للخدمة الشاملة تخضع لإشراف وإدارة الهيئة، تمثل فيها الجهات الخدمية الحكومية وغير الحكومية، وتقدم من خلالها مختلف أنواع الخدمات للمطورين، والمشغلين، والمستثمرين، والعاملين، والمقيمين، بحسب احتياجاتها في  المدن الاقتصادية    وعلى تلك الجهات تفويض ممثليها بممارسة الصلاحيات التي تضمن سرعة تقديم الخدمات وفق ما يحدده المجلس ؛ تطبيقا  لمفهوم    (60×24×7).\nالمادة الحادية عشرة:\nتعديلات المادة\nالمادة الحادية عشرة:\nعُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\n\"تسوق الهيئة – محلياً وعالمياً – فرص الاستثمار المتاحة في المدن والمناطق الاقتصادية الخاصة، وأي من الفعاليات ذات العلاقة بالتسويق الاستثماري، بالتنسيق مع مطوري المدن والمناطق الاقتصادية الخاصة، بعد موافقة الجهة المعنية بالنسبة إلى المنطقة الاقتصادية الخاصة التابعة لتلك الجهة، ووفقاً لما تقضي به الأحكام النظامية\".\nتسوق الهيئة - محليا وعالميا - فرص الاستثمار المتاحة في المدن الاقتصادية، وأي من الفعاليات ذات العلاقة بالتسويق الاستثماري، بالتنسيق مع مطوري المدن الاقتصادية.\nالمادة الثانية عشرة:\nللمطورين - بعد استيفاء المتطلبات الواردة في هذا التنظيم ولوائحه - الحرية التامة في إدارة أعمالهم، وتنفيذ المشروعات المتفق عليها.\nالمادة الثالثة عشرة:\nتعديلات المادة\nالمادة الثالثة عشرة:\nعُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\n\"تسجل العقارات بجميع أنواعها داخل المدن والمناطق الاقتصادية الخاصة التابعة للهيئة في سجلات خاصة بالهيئة، ويشتمل كل سجل على مختلف بيانات كل عقار، ومساحته، ومالكه أو المنتفع به، والأغراض المخصصة لاستعماله. ويجوز تغيير طبيعة استعمال أي عقار بما لا يتعارض مع المخطط العام لكل مدينة أو منطقة اقتصادية خاصة. ويحق للهيئة استحداث أي تنظيم أو خدمة لتسجيل العقارات، والوثائق الخاصة بها، ورهنها، ومتابعتها، وغير ذلك مما تراه الهيئة مناسباً لكل مدينة ومنطقة اقتصادية خاصة، ولها في ذلك تفويض الغير – بموجب عقود تبرمها لهذا الغرض – بإدارة وتشغيل مثل هذه التنظيمات والخدمات وذلك تحت إشرافها\".\nتسجل العقارات بجميع أنواعها داخل  المدن الاقتصادية    في سجلات خاصة بالهيئة، ويشتمل كل سجل على مختلف بيانات كل عقار، ومساحته، ومالكه أو المنتفع به، والأغراض المخصصة لاستعماله. ويجوز تغيير طبيعة استعمال أي عقار بما لا يتعارض مع المخطط العام لكل مدينة اقتصادية. ويحق للهيئة استحداث أي تنظيم أو خدمة لتسجيل العقارات، والوثائق الخاصة بها، ورهنها، ومتابعتها، وغير ذلك مما تراه الهيئة مناسبا لكل مدينة، ولها في ذلك تفويض الغير - بموجب عقود تبرمها لهذا الغرض - بإدارة وتشغيل مثل هذه التنظيمات والخدمات؛ وذلك تحت إشرافها.\nالمادة الرابعة عشرة:\nتعديلات المادة\nالمادة الرابعة عشرة:\nعُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\n\"تستخرج الهيئة – لكل مالك أو منتفع بعار سُجل في السجلات العقارية بالمدينة أو المنطقة الاقتصادية الخاصة التابعة للهيئة – وثيقة رسمية معتمدة تكون بياناتها مسجلة بالكامل في سجلات كاتب العدل في الهيئة، ومعتمدة طبقاً لقواعد إصدار وثائق الملكية التي تقرها الهيئة. وتلزم الهيئة كل مالك أو منتفع بعقار أو متصرف فيه داخل المدن والمناطق الاقتصادية الخاصة التابعة لها بتقديم الوثائق، والمستندات اللازمة لذلك\".\nتستخرج الهيئة - لكل مالك أو منتفع بعقار سُجل في السجلات العقارية بالمدينة الاقتصادية - وثيقة رسمية معتمدة تكون بياناتها مسجلة بالكامل في سجلات كاتب العدل في الهيئة، ومعتمدة طبقا لقواعد إصدار وثائق الملكية التي تقرها الهيئة. وتلزم الهيئة كل مالك أو منتفع بعقار أو متصرف فيه داخل  المدن الاقتصادية    بتقديم الوثائق، والمستندات اللازمة لذلك.\nالمادة الخامسة عشرة:\nتعديلات المادة\nالمادة الخامسة عشرة:\nإحلال عبارة \"المدن الاقتصادية الخاصة\" محل عبارة \"المدن الاقتصادية\"، وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.\nيجوز لغير السعودي من ذوي الصفة الطبيعية أو الاعتبارية تملك العقار داخل  المدن الاقتصادية    أو الانتفاع به، وذلك وفقا لقواعد يضعها المجلس ويعتمدها الملك.\nالمادة السادسة عشرة:\nتعديلات المادة\nالمادة السادسة عشرة:\nإحلال عبارة \"المدن الاقتصادية الخاصة\" محل عبارة \"المدن الاقتصادية\"، وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.\nتصدر الهيئة تصاريح العمل داخل المدن الاقتصادية، على أن تعطى الأولوية للسعوديين، وذلك بالتنسيق مع وزارة العمل.\nالمادة السابعة عشرة:\nتعديلات المادة\nالمادة السابعة عشرة:\nإحلال عبارة \"المدن والمناطق الاقتصادية الخاصة التابعة لها\" محل عبارة \"المدن الاقتصادية\"، أينما وردت في المادة. وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.\nتنشئ الهيئة - بالاتفاق مع وزارة الداخلية - إدارة أمنية داخل  المدن الاقتصادية    تعمل على مدار الساعة بالتنسيق والتكامل مع الأجهزة الأمنية. وعلى الإدارة الأمنية وضع خطط السير، والمراقبة المرورية، والحركة، والانتقال، بما في ذلك أعمال الإطفاء والإنقاذ وحالات الطوارئ الأخرى في المدن الاقتصادية، وذلك لتحقيق الأمن الشامل. وتزود الإدارة الأمنية بمختلف الوسائل والآليات اللازمة لأداء مهماتها.\nالمادة الثامنة عشرة:\nتعديلات المادة\nالمادة الثامنة عشرة:\nعُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\n\"يلتزم المطورون والمشغلون والمستثمرون والعاملون والمقيمون والزائرون داخل المدن والمناطق الاقتصادية الخاصة؛ بالتقيد بالقيم والآداب العامة المرعية في المملكة. وفي حال إخلال أي شخص بهذا الالتزام، فللهيئة أو الجهة المعنية – بحسب الحال – اتخاذ الاجراءات اللازمة في حقه\".\nيلتزم المطورون والمشغلون والمستثمرون والعاملون والمقيمون والزائرون داخل  المدن الاقتصادية    ؛ بالتقيد بالقيم والآداب العامة المرعية في المملكة. وفي حال إخلال أي شخص بهذا الالتزام، فللهيئة اتخاذ الإجراءات النظامية اللازمة في حقه.\nالمادة التاسعة عشرة:\nتعديلات المادة\nالمادة التاسعة عشرة:\nعُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\n\"للهيئة – بالتعاون مع مطوري المدن والمناطق الاقتصادية الخاصة التابعة لها – استحداث مناطق إيداع ومناطق إعادة تصدير، وإدارتها، على أن تشمل هذه المناطق البنية التحتية اللازمة لاحتضان الأنشطة الصناعية، والتجارية، والخدمية وفقاً لحاجة وخطط كل مدينة أو منطقة اقتصادية خاصة، ويضع المجلس القواعد المنظمة لذلك\".\nللهيئة - بالتعاون مع مطوري  المدن الاقتصادية    - استحداث مناطق إيداع ومناطق إعادة التصدير وإدارتها، على أن تشمل هذه المناطق البنية التحتية اللازمة لاحتضان الأنشطة الصناعية، والتجارية، والخدمية وفقا لحاجة وخطط كل مدينة، ويضع المجلس القواعد المنظمة لذلك.\nالمادة العشرون:\nتعديلات المادة\nالمادة العشرون:\nعُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\n\"يُعامل المستثمرون في المدن والمناطق الاقتصادية الخاصة من حيث الإعفاءات والحوافز المالية والجمركية والضريبية وغيرها، وفقاً لما يحدده قرار مجلس الوزراء الصادر في هذا الشأن\".\nيعامل المستثمرون في  المدن الاقتصادية    - من حيث الإعفاءات والحوافز المالية والجمركية والضريبية وغيرها - معاملة المستثمرين خارج نطاقها.\nالمادة الحادية والعشرون:\nتعديلات المادة\nالمادة الحادية والعشرون:\nعُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\n\"للهيئة الحق في دخول أي موقع أو مبنى داخل المدن والمناطق الاقتصادية الخاصة – عدا المساكن الخاصة – وذلك بالتنسيق مع المدير التنفيذي للمدينة أو المدير التنفيذي للمنطقة الاقتصادية الخاصة أو من ينوب عن أي منها، وبما لا يتعارض ومصلحة العمل في المدينة أو المنطقة الاقتصادية الخاصة. وللهيئة في سبيل القيام بذلك طلب المستندات والمعلومات اللازمة\".\n-    أُضيفت مادة يكون ترتيبها المادة (الحادية والعشرون مكرر) وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.\nللهيئة الحق في دخول أي موقع أو مبنى داخل  المدن الاقتصادية    - عدا المساكن الخاصة- وذلك بالتنسيق مع  المدير التنفيذي للمدينة    أو من ينوب عنه، وبما لا يتعارض ومصلحة العمل في المدينة. وللهيئة في سبيل القيام بذلك طلب المستندات والمعلومات اللازمة.\nالمادة الثانية والعشرون:\nتعديلات المادة\nالمادة الثانية والعشرون:\nعُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\n\"دون إخلال بما تقضي به الأنظمة ذات العلاقة، تضع الهيئة – بعد التنسيق مع المركز الوطني للرقابة على الالتزام البيئي – اللوائح والضوابط المتعلقة بحماية البيئة في المدن والمناطق الاقتصادية الخاصة التابعة لها وكذلك بالتنسيق مع الجهة المعنية بالنسبة إلى المنطقة الاقتصادية الخاصة التابعة لتلك الجهة، وفقاً لأفضل المقاييس والمعايير العالمية، ومراعاة ذلك عند إصدار التراخيص لمطوري المدن والمناطق الاقتصادية الخاصة ومشغليها والمستثمرين فيها وغيرهم. وتلتزم الجهة المعنية بتطبيق تلك اللوائح والضوابط، وعلى الهيئة متابعة ذلك الالتزام\".\nتضع الهيئة اللوائح، والضوابط المتعلقة بحماية البيئة - بعد التنسيق مع الرئاسة العامة للأرصاد وحماية البيئة - وذلك وفقا لأفضل المقاييس، والمعايير العالمية، ومراعاة المعمول به محليا وإقليميا، ويراعى ذلك عند إصدار التراخيص لمطوري  المدن الاقتصادية    ومشغليها والمستثمرين فيها وغيرهم. وعلى الهيئة متابعة الالتزام بتطبيق تلك اللوائح والضوابط.\nالمادة الثالثة والعشرون:\nتعديلات المادة\nالمادة الثالثة والعشرون:\nإحلال عبارة \"المدن الاقتصادية الخاصة\" محل عبارة \"المدن الاقتصادية\"، وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.\nتعمل الهيئة على تطبيق الأنظمة الخاصة بحماية حقوق الملكية الفكرية داخل  المدن الاقتصادية    ، ومن أجل ذلك يحق للهيئة إبرام  الاتفاقات    اللازمة مع الأطراف ذات الاختصاص لضمان حماية تلك الحقوق، وذلك وفقا للأنظمة والاتفاقيات الدولية ذات الصلة.\nأحكام ختامية\nالمادة الرابعة والعشرون:\nتعديلات المادة\nالمادة الرابعة والعشرون:\n- عُدلت هذه المادة وذلك بموجب الأمر الملكي رقم (أ/186) وتاريخ 1443/4/5هـ، لتكون بالنص الآتي:\n\" 1- تكون للهيئة ميزانية سنوية مستقلة.\n2- السنة المالية للهيئة هي السنة المالية للدولة\".\nالسنة المالية للهيئة    هي السنة المالية للدولة، واستثناء من ذلك تبدأ  السنة المالية    الأولى للهيئة من تاريخ نفاذ هذا التنظيم وتنتهي بنهاية  السنة المالية    للدولة.\nالمادة الخامسة والعشرون:\nيرفع  الأمين العام    خلال (تسعين) يوما من بداية كل سنة مالية إلى المجلس تقريرا سنويا عما حققته الهيئة من إنجازات مقارنة بما ورد في الخطة العامة للتنمية خلال السنة المنقضية وما واجهها من صعوبات وما تراه من مقترحات لحسن سير العمل فيها ؛ تمهيدا لرفعه إلى الملك.\nالمادة السادسة والعشرون:\nيعين المجلس مراجع حسابات أو أكثر من الأشخاص ذوي الصفة الطبيعية أو الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابهم. وإذا تعدد مراجعو الحسابات فإنهم يكونون مسؤولين بالتضامن عن أعمالهم أمام الهيئة. ويرفع تقرير مراجع الحسابات إلى المجلس.\nالمادة السابعة والعشرون:\nتعامل الهيئة من حيث إعفاء مستورداتها من الرسوم الجمركية بحسب القواعد المتبعة في شأن مستوردات المؤسسات العامة.\nالمادة الثامنة والعشرون:\nيعمل بهذا التنظيم من تاريخ اعتماده.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nالمادة العشرون:\nالمادة الحادية والعشرون:\nالمادة الثانية والعشرون:\nالمادة الثالثة والعشرون:\nالمادة الرابعة والعشرون:\nالمادة الخامسة والعشرون:\nالمادة السادسة والعشرون:\nالمادة السابعة والعشرون:\nالمادة الثامنة والعشرون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:08:32.757491Z"
}