{
  "title_ar": "تنظيم هيئة المحتوى المحلي والمشتريات الحكومية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/45ebca20-c6de-4ce3-b593-ad2500d05ec7/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم هيئة المحتوى المحلي والمشتريات الحكومية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم هيئة المحتوى المحلي والمشتريات الحكومية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم هيئة المحتوى المحلي والمشتريات الحكومية\nتنظيم هيئة المحتوى المحلي والمشتريات الحكومية\nعدد مرات التصفح\n83369\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم : تعريف بالمصطلحات، الشخصية الاعتبارية للهيئة، الأهداف، المهام، مجلس الإدارة ومهامه، الرئيس التنفيذي ومهامه، النظام الوظيفي لمنسوبي الهيئة، التقرير السنوي والرقابة المالية، النشر والنفاذ\n.\nالاسم\nتنظيم هيئة المحتوى المحلي والمشتريات الحكومية\nتاريخ الإصدار\n1442/09/15 هـ  الموافق : 27/04/2021 مـ\nتاريخ النشر\n1442/09/25  هـ الموافق : 07/05/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (551) وتاريخ 1442/9/15هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم هيئة المحتوى المحلي والمشتريات الحكومية\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (551) وتاريخ 1442/9/15هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 59042 وتاريخ 3 / 11 / 1442هـ، المشتملة على خطاب هيئة المحتوى المحلي والمشتريات الحكومية رقم 000885-41-01وتاريخ 24 / 10 / 1441هـ، في شأن مشروع تنظيم هيئة المحتوى المحلي والمشتريات الحكومية.\nوبعد الاطلاع\nعلى مشروع التنظيم، المشار إليه.\nوبعد الاطلاع\nعلى الأمر الملكي رقم (أ / 168) وتاريخ 20 / 4 / 1440هـ.\nوبعد الاطلاع\nعلى الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبعد الاطلاع\nعلى الترتيبات التنظيمية لهيئة المحتوى المحلي والمشتريات الحكومية، الصادرة بقرار مجلس الوزراء رقم (388) وتاريخ 5 / 7 / 1440هـ.\nوبعد الاطلاع\nعلى قرار مجلس الوزراء رقم (708) وتاريخ 26 / 12 / 1440هـ.\nوبعد الاطلاع\nعلى المذكرتين رقم (1033) وتاريخ 26 / 6 / 1442هـ، ورقم (1448) وتاريخ 24 / 8 / 1442هـ، المعدتين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (13 - 28 / 42 / د) وتاريخ 13 / 7 / 1442هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (6007) وتاريخ 30 / 8 / 1442هـ.\nيقرر ما يلي:\nأولًا:\nالموافقة على تنظيم هيئة المحتوى المحلي والمشتريات الحكومية، بالصيغة المرافقة.\nثانيًا:\nإحلال التنظيم -المنصوص عليه في البند (أولًا) من هذا القرار- محل الترتيبات التنظيمية لهيئة المحتوى المحلي والمشتريات الحكومية الصادرة بقرار مجلس الوزراء رقم (388) وتاريخ 5 / 7 / 1440هـ.\nثالثًا:\nقيام مجلس إدارة هيئة المحتوى المحلي والمشتريات الحكومية -المشكل بقرار مجلس الوزراء رقم (708) وتاريخ 26 / 12 / 1440هـ - بممارسة اختصاصات مجلس الإدارة المنصوص عليها في المادة (السادسة) من التنظيم -المنصوص عليه في البند (أولًا) من هذا القرار- إلى حين إعادة تشكيله وفقًا للمادة (الخامسة) من التنظيم.\nرابعاً:\nيمارس مجلس إدارة هيئة المحتوى المحلي والمشتريات الحكومية صلاحيته الواردة في الفقرة (12) من المادة (السادسة) من التنظيم -المنصوص عليه في البند (أولًا) من هذا القرار، والمتعلقة بتحديد المقابل المالي للخدمات والأعمال التي تقدمها الهيئة- بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها والعمل بموجبها.\nرئيس مجلس الوزراء\nتنظيم هيئة المحتوى المحلي والمشتريات الحكومية\nالمادة الأولى\nيُقصد بالكلمات والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالهيئة:\nهيئة المحتوى المحلي والمشتريات الحكومية.\nالتنظيم:\nتنظيم الهيئة.\nالمجلس:\nمجلس إدارة الهيئة.\nالرئيس:\nرئيس المجلس.\nالرئيس التنفيذي:\nالرئيس التنفيذي للهيئة.\nالمحتوى المحلي:\nإجمالي الإنفاق في المملكة العربية السعودية من خلال مشاركة العناصر السعودية في القوى العاملة والسلع والخدمات والأصول والتقنية ونحوها.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية العامة والاستقلال المالي والإداري، وترتبط تنظيميًّا برئيس مجلس الشؤون الاقتصادية والتنمية، ويكون مقرها الرئيس في مدينة الرياض، ولها -بحسب الحاجة وبقرار من المجلس- إنشاء فروع أو مكاتب داخل المملكة.\nالمادة الثالثة\nتهدف الهيئة إلى تنمية المحتوى المحلي بجميع مكوناته على مستوى الاقتصاد الوطني، والارتقاء بالمشتريات الحكومية ومتابعتها؛ لتحقيق الأهداف التنموية والمالية بحسب الرؤى والاستراتيجيات والخطط الوطنية، ووفقًا للأنظمة واللوائح والتعليمات ذات العلاقة.\nالمادة الرابعة\nللهيئة -دون إخلال باختصاصات ومسؤوليات الجهات الأخرى، وبالإضافة إلى ما يُسند إليها بناءً على الأنظمة والتنظيمات الأخرى- القيام بكل ما يلزم في سبيل تحقيق أهدافها، ومن ذلك -على سبيل المثال لا الحصر- ما يأتي:\nوضع السياسات والاستراتيجيات والخطط والبرامج ذات الصلة بتنمية المحتوى المحـلي والمساهمة في الارتقاء بالمشتريات الحكومية، وذلك بالتنسيق مع الجهات الحكومية ذات العلاقة، واستكمال ما يلزم في شأنها.\nاقتراح مشروعات الأنظمة والتنظيمات ذات الصلة بتنمية المحتوى المحـلي والارتقاء بالمشتريات الحكومية، واقتراح تعديل القائم منها، والرفع لاستكمال الإجراءات النظامية في شأنها.\nوضع معايير ومؤشرات قياس المحتوى المحـلي وآلية احتسابه ومساهمة المشتريات الحكومية في تحقيق الأهداف التنموية والمالية، ونشرها.\nوضع متطلبات ومستهدفات المحتوى المحـلي فيما يخص مشتريات الجهات الحكومية وعقودها واتفاقاتها بالاتفاق مع هيئة كفاءة الإنفاق والمشروعات الحكومية، ومتابعة أداء تلك الجهات في سبيل تحقيق ذلك وفقًا للأحكام النظامية ذات الصلة.\nوضع القواعد والتعليمات الخاصة بآلية احتساب واعتماد نسب المحتوى المحلي في منشآت القطاع الخاص.\nإصدار شهادات بنسب المحتوى المحلي المعتمدة لمنشآت القطاع الخاص.\nتأهيل مكاتب المراجعة المرخصة؛ لتدقيق نسب المحتوى المحلي في منشآت القطاع الخاص.\nتحديد النشاطات ذات المكاسب العالية لتنمية المحتوى المحلي، والتنسيق مع الجهات الحكومية التي ترخص لممارسة تلك النشاطات؛ للتحقق من وضع متطلبات ومستهدفات المحتوى المحلي عليها، بما يتفق مع الأنظمة المعمول بها.\nحساب المحتوى المحلي ووضع مستهدفاته على مستوى القطاعات الاقتصادية في المملكة، ومتابعتها وتحديثها بالتنسيق مع الجهات ذات العلاقة.\nمتابعة تنفيذ الجهات الحكومية والشركات التي تملك الدولة فيها نسبة (51 %) فأكثر؛ لمتطلبات المحتوى المحلي، وفقًا للأحكام المنظمة لذلك.\nالإسهام في تطوير أعمال المشتريات الحكومية وإجراءاتها بما يحقق مستهدفات المحتوى المحلي وتحسين عملية الشراء الحكومي، وفقًا للأحكام النظامية ذات الصلة.\nالاشتراك في تحديد المشتريات الحكومية التي تحتاج إليها أكثر من جهة حكومية، ومتابعة إجراءات التعاقد والتنفيذ للعقود والاتفاقيات التي تبرمها الجهة المختصة بالشراء الموحد؛ على أن يكون إعدادها وفق العناصر والمرتكزات والمعايير التي تضعها الهيئة ودون إخلال بما ورد في الفقرة (4) من هذه المادة.\nالإسهام في إعداد متطلبات المحتوى المحـلي في مشروعات التخصيص بالتنسيق مع الجهات المعنية، بما يكفل الالتزام بتلك المتطلبات؛ تمهيدًا لاتخاذ ما يلزم في شأنها.\nتشجيع القطـاع الخـاص على المساهمة في تنمية المحتوى المحـلي. وللهيئة وضع المحفزات والبرامج التي تساهم في تحقيق ذلك.\nتطوير الأدوات والمنهجيات والبرامج اللازمة لتمكين الجهات الحكومية ورفع قدراتها والإسهام في تدريب الكوادر الوطنية فيما يتعلق بتنمية المحتوى المحلي والارتقاء بالمشتريات الحكومية بالتنسيق مع الجهات ذات العلاقة.\nدراسة سياسات وطرق وآليات الإنفاق الرأسمالي والتشغيلي في الجهات الحكومية؛ لتحديد فرص تنمية المحتوى المحلي وتعظيم الفائدة من المشتريات الحكومية.\nإدارة ما يتصل بالعقود التي تكون جهة الإدارة طرفًا فيها ضمن برنامج التوازن الاقتصادي، وتطويرها، والإشراف على تنفيذها، والتفاوض مع الجهات والشركات الأجنبية لنقل التقنية وتنمية المحتوى المحلي في إطار البرنامج، ووضع القواعد والإجراءات المتعلقة بذلك.\nإعداد الدراسات والبحوث والتقارير ذات الصلة بالمحتوى المحـلي، والتعاون في شأن تلك الدراسات والبحوث والتقارير مع الجهات المختصة فيما يتصل بالمشتريات الحكومية.\nالعمل مع وزارة المالية -بالتنسيق مع الجهات الحكومية ذات العلاقة- لوضع قاعدة معلومات للموردين والمصنعين، وتحديثها، بما يخدم أهداف الهيئة.\nالتعاون وتبادل الخبرات مع الهيئات والمنظمات الإقليمية والدولية، والجهات المماثلة في الدول الأخرى، وبيوت الخبرة المتخصصة، وذلك في حدود اختصاصات الهيئة، ووفقًا للإجراءات النظامية المتبعة.\nتمثيل المملكة أو المشاركة في تمثيلها لدى الهيئات والمنظمات والفعاليات الإقليمية والدولية ذات العلاقة باختصاصات الهيئة، وذلك وفقًا للإجراءات النظامية المتبعة.\nاقتراح المبادرات الخاصة بتنمية المحتوى المحلي والجهات المسؤولة عن تنفيذها، والرفع عن ذلك لاستكمال الإجراءات النظامية في شأنها.\nنشر الثقافة حول مفاهيم المحتوى المحلي والأعمال ذات الصلة به، وتوعية الجهات الحكومية والقطاع الخاص والأفراد، وذلك عبر التواصل مع وسائل الإعلام المختلفة، والنشر عبر الوسائط المختلفة، والمشاركة في الأنشطة العامة.\nإقامة المعارض والمؤتمرات وجلسات العمل ذات الصلة بالمحتوى المحـلي، والتعاون في شأن تلك المعارض والمؤتمرات والجلسات مع الجهات المختصة فيما يتصل بالمشتريات الحكومية، وفقًا للإجراءات النظامية المتبعة.\nالمادة الخامسة\nيكون للهيئة مجلس إدارة يشكّل من رئيس يعين بأمر ملكي، وعضوية كل من:\nأ-\nعدد لا يقل عن (خمسة) أعضاء يمثلون جهات حكومية ذات علاقة بعمل الهيئة، لا تقل مرتبة أي منهم عن المرتبة (الممتازة) أو ما يعادلها، وتكون عضويتهم لمدة (ثلاث) سنوات قابلة للتجديد.\nب-\n(ثلاثة) من المتخصصين ومن ذوي الخبرة في المجالات ذات العلاقة بعمل الهيئة، وتكون مدة عضوية كل منهم (ثلاث) سنوات قابلة للتجديد مرة واحدة.\nج-\nالرئيس التنفيذي.\nيصدر بتحديد الجهات المشار إليها في الفقرة الفرعية (أ) من الفقرة (1) من هذه المادة، وتعيين الأعضاء المشار إليهم في الفقرة الفرعية (ب) من الفقرة (1) من هذه المادة؛ قرار من مجلس الوزراء بناءً على اقتراح من الرئيس.\nالمادة السادسة\nالمجلس هو السلطة المهيمنة على إدارة شؤون الهيئة وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها، وله على وجه خاص ما يأتي:\nإقرار السياسات العامة المتعلقة بنشاط الهيئة والاستراتيجيات والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\nاقتراح مشروعات الأنظمة والتنظيمات المتعلقة بنشاط الهيئة، واقتراح تعديل المعمول به منها، ورفعها؛ تمهيدًا لاعتمادها وفق الإجراءات النظامية المتبعة.\nإقرار هيكل الهيئة التنظيمي.\nإقرار اللوائح المالية والإدارية للهيئة وغيرها من اللوائح الداخلية، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، وإقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع وزارة المالية.\nالموافقة على إنشاء فروع ومكاتب للهيئة داخل المملكة.\nالموافقة على مشروع ميزانية الهيئة السنوية وحسابها الختامي وتقرير مراجع الحسابات والتـقـرير السنوي؛ تمهيدًا لرفع ما يتطلب منها وفقًا للإجراءات النظامية المتبعة.\nالموافقة على متطلبات ومستهدفات المحتوى المحـلي وآليات ومعايير ومؤشرات قياسه، والتعاون في شأن ذلك كله مع الجهات المختصة فيما يتصل بالمشتريات الحكومية، دون إخلال بما ورد في الفقرة (4) من المادة (الرابعة)، والرفع بذلك إلى مجلس الشؤون الاقتصادية والتنمية؛ لاعتماده.\nإقرار القواعد والتعليمات الخاصة بآلية احتساب واعتماد نسبة المحتوى المحلي في منشآت القطاع الخاص، والقواعد والتعليمات الخاصة بإصدار شهادات بنسب المحتوى المحلي لتلك المنشآت.\nإقرار القواعد والتعليمات الخاصة بتأهيل مكاتب المراجعة المرخصة؛ لتدقيق نسب المحتوى المحلي في منشآت القطاع الخاص.\nإقرار معايير تحديد النشاطات -التي ترخص الجهات الحكومية ممارستها- ذات المكاسب العالية في تنمية المحتوى المحلي.\nإقرار قواعد وإجراءات إدارة العقود التي تكون جهة الإدارة طرفًا فيها لبرنامج التوازن الاقتصادي.\nتحديد المقابل المالي للخدمات والأعمال التي تقدمها الهيئة.\nالموافقة على إبرام مذكرات التفاهم مع القطاع الخاص؛ لتشجيعه على المساهمة في تحقيق مستهدفات المحتوى المحلي.\nالموافقة على الاستعانة بمراكز الدراسات والبحوث والتخطيط، وبيوت الخبرة، والخبراء والمستشارين؛ لتحقيق أهداف الهيئة.\nتعيين مراجع حسابات خارجي معتمد (أو أكثر)، ومراقب مالي داخلي.\nالموافقة على إبرام الاتفاقيات والبروتوكولات والعقود، بحسب الإجراءات النظامية المتبعة.\nقبول الهبات والإعانات والتبرعات والمنح والوصايا والأوقاف، وفقًا للأحكام المنظمة لذلك.\nالنظر في التقارير الدورية التي تقدم إليه عن سير العمل في الهيئة.\nوللمجلس -في سبيل تحقيق هذه الاختصاصات- تشكيل لجان دائمة أو مؤقتة من أعضائه أو من غيرهم، يُعهد إليها بما يراه من مهمات، ويُحدَّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها. وللجان الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوللمجلس -كذلك- تفويض بعض اختصاصاته إلى رئيسه أو أي من أعضائه أو إلى الرئيس التنفيذي وفقًا لما يقتضيه سير العمل في الهيئة.\nالمادة السابعة\nتُعقد اجتماعات المجلس في مقر الهيئة برئاسة الرئيس أو من ينيبه من الأعضاء ممثلي الجهات الحكومية، ويجوز -عند الاقتضاء- عقدها في مكان آخر يحدده الرئيس.\nيعقد المجلس اجتماعاته بصفة دورية (أربع) مرات في السنة على الأقل، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس أو إذا طلب ذلك (ثلث) أعضاء المجلس على الأقل.\nتوجه الدعوة إلى الاجتماع من الرئيس -كتابة- قبل موعد الاجتماع بـ(خمسة) أيام على الأقل، على أن تتضمن الدعوة جدول الأعمال.\nيشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء على الأقل، بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وفي حالة تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، وللمجلس استخدام الوسائل الإلكترونية في سبيل ذلك، ويجوز للعضو الذي يعترض على أي قرار أن يُثبّت اعتراضه مسببًا في المحضر.\nلا يجوز لعضو المجلس الامتناع عن التصويت، ولا تفويض عضو آخر في التصويت نيابة عنه عند غيابه.\nيجوز-عند الحاجة وفي الحالات المستعجلة ووفقًا لما يقدره الرئيس- عقد الاجتماعات والتصويت على القرارات عن بعد من خلال استخدام وسائل التقنية.\nيجوز للمجلس -عند الحاجة وفي الحالات المستعجلة ووفقًا لما يقدره الرئيس- أن يصدر قرارًا بالتمرير، ويشترط في هذه الحالة موافقة جميع أعضاء المجلس على القرار، ويُعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nلا يجوز لعضو المجلس أن يفشي شيئًا مما وقف عليه من أسرار الهيئة بسبب عضويته في المجلس، حتى بعد انقضاء عضويته.\nللمجلس -أو لرئيسه- دعوة من يرى الاستعانة بهم من المختصين والمستشارين إلى حضور اجتماعاته، دون أن يكون لهم حق التصويت.\nالمادة الثامنة\nيكون للهيئة رئيس تنفيذي يعين ويعفى بقرار من المجلس بناء على ترشيح من الرئيس، ويحدد القرار أجره ومزاياه المالية، ويعد المسؤول عن إدارة شؤون الهيئة وتسيير أعمالها ومسؤولياتها في حدود ما ينص عليه التنظيم واللوائح الصادرة بناءً عليه، وما يقرره المجلس، وله على وجه الخصوص مباشرة الاختصاصات الآتية:\nالإشراف على سير العمل في الهيئة من خلال اللوائح والخطط والبرامج المعتمدة.\nاقتراح السياسات العامة المتعلقة بنشاط الهيئة، والاستراتيجيات والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس، ومتابعة تنفيذها بعد إقرارها.\nاقتراح هيكل الهيئة التنظيمي واللوائح المالية والإدارية، وغيرها من اللوائح اللازمة لتسيير العمل في الهيئة، ورفعها إلى المجلس، ومتابعة تنفيذها بعد إقرارها.\nالصرف من الميزانية المعتمدة، واتخاذ جميع الإجراءات المالية، وفقًا للأحكام المنظمة لذلك والصلاحيات المفوضة له من المجلس.\nتعيين العاملين في الهيئة وفقًا للوائح المنظمة لذلك، والإشراف عليهم، وإنهاء خدماتهم.\nإعداد التـقارير الدورية الخاصة بتنفيذ خطط الهيئة وبرامجها وإنجازاتها ونشاطاتها والمعوقات التي تواجهها، وعرضها على المجلس.\nالإشراف على إعداد مشروع الميزانية السنوية للهيئة وحسابها الختامي وتقريرها السنوي، والرفع بها إلى المجلس للموافقة عليها.\nاقتراح متطلبات ومستهدفات المحتوى المحـلي وآليات ومعايير ومؤشرات قياسه، وكذلك اقتراح ما يتصل بتلك المتطلبات والمستهدفات والآليات والمعايير والمؤشرات المتعلقة بالمشتريات الحكومية، ورفعها إلى المجلس.\nاقتراح القواعد والتعليمات الخاصة بآلية احتساب واعتماد نسبة المحتوى المحلي في منشآت القطاع الخاص، والقواعد والتعليمات الخاصة بإصدار شهادات بنسب المحتوى المحلي لتلك المنشآت.\nاقتراح القواعد والتعليمات الخاصة بتأهيل مكاتب المراجعة المرخصة؛ لتدقيق نسب المحتوى المحلي في منشآت القطاع الخاص.\nاقتراح معايير تحديد النشاطات -التي ترخص الجهات الحكومية ممارستها- ذات المكاسب العالية في تنمية المحتوى المحلي، ورفعها إلى المجلس.\nاقتراح قواعد وإجراءات إدارة العقود التي تكون جهة الإدارة طرفًا فيها لبرنامج التوازن الاقتصادي، ورفعها إلى المجلس.\nاقتراح الخدمات والأعمال التي يمكن تقديمها والمقابل المالي لها، ورفعها إلى المجلس.\nالتوقيع على مذكرات التفاهم مع القطاع الخاص بعد موافقة المجلس عليها، أو بحسب الصلاحيات الممنوحة له من المجلس.\nالتوقيع على الاتفاقيات والبروتوكولات والعقود، بعد موافقة المجلس عليها، أو بحسب الصلاحيات الممنوحة له من المجلس؛ وفقًا للإجراءات النظامية المتبعة.\nتمثيل الهيئة أمام القضاء، ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى المعنية، وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي أن يفوض بعض اختصاصاته ومهماته إلى من يراه من منسوبي الهيئة.\nالمادة التاسعة\nيخضع منسوبو الهيئة لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة العاشرة\nتكون للهيئة ميزانية سنوية مستقلة.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الحادية عشرة\nتتكون موارد الهيئة المالية مما يأتي:\nأ-\nما يخصص لها في الميزانية العامة للدولة.\nب-\nالمقابل الذي تتقاضاه نظير الخدمات والأعمال التي تقدمها.\nج-\nما يقبله المجلس من هبات وإعانات وتبرعات ومنح ووصايا وأوقاف.\nد-\nالموارد الأخرى التي يقرها المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع أموال الهيئة في حساب جاري وزارة المالية في البنك المركزي السعودي.\nتفتح الهيئة حسابًا لها في البنك المركزي السعودي، ولها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية الهيئة.\nالمادة الثانية عشرة\nترفع الهيئة إلى مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية، ويُزوّد الديوان العام للمحاسبة بنسخة منه.\nالمادة الثالثة عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة بالرقابة على حسابات الهيئة وعملياتها، يعين المجلس مراجع حسابات خارجيًّا معتمدًا (أو أكثر) من المرخص لهم بالعمل في المملكة؛ لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه. ويُرفع تقرير مراجع الحسابات إلى المجلس، ويُزوّد الديوان العام للمحاسبة بنسخة منه بعد اعتماده من المجلس.\nالمادة الرابعة عشرة\nيرفع الرئيس إلى رئيس مجلس الوزراء -خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية- تقريرًا سنويًّا عمَّا حققته الهيئة من إنجازات مقارنة بما ورد في خطتها المعتمدة، وما واجهها من صعوبات وما تراه من مقترحات لتحسين سير العمل فيها.\nالمادة الخامسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:08:57.495364Z"
}