{
  "title_ar": "تنظيم الهيئة العليا للأمن الصناعي",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/1ad6bc9a-eec1-4dd4-be16-af34010b4cbd/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة العليا للأمن الصناعي\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة العليا للأمن الصناعي\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nتنظيم الهيئة العليا للأمن الصناعي\nتنظيم الهيئة العليا للأمن الصناعي\nعدد مرات التصفح\n99693\nطلب اشعار\nنبذة عن النظام\nنبذة الوثيقة:\nتضمن التنظيم: تعريفات، شخصية الهيئة الاعتبارية، وارتباطها الإداري، المقر، الأهداف، مجلس الإدارة ومهامه، المحافظ وصلاحياته، النظام الوظيفي لمنسوبي الهيئة، الميزانية والموارد المالية، الاعفاء الجمركي، التقرير السنوي، الرقابة المالية، نشر والنفاذ.\nالاسم\nتنظيم الهيئة العليا للأمن الصناعي\nتاريخ الإصدار\n1443/12/27 هـ  الموافق : 26/07/2022 مـ\nتاريخ النشر\n1444/01/07  هـ الموافق : 05/08/2022 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (707) وتاريخ 1443/12/27هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة العليا للأمن الصناعي\n1443 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (707) وتاريخ 1443/12/27هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 44222 وتاريخ 17 / 7 / 1443هـ، المشتملة على برقية صاحب السمو الملكي وزير الداخلية رئيس الهيئة العليا للأمن الصناعي رقم 221815 وتاريخ 23 / 11 / 1441هـ، في شأن مشروع تنظيم الهيئة العليا للأمن الصناعي.\nوبعد الاطلاع\nعلى مشروع التنظيم المشار إليه.\nوبعد الاطلاع\nعلى القواعد والترتيبات الخاصة بكيفية معاملة الموظفين والعمال في القطاعات المستهدفة بالتحول والتخصيص، الصادرة بقرار مجلس الوزراء رقم (616) وتاريخ 20 / 10 / 1442هـ.\nوبعد الاطلاع\nعلى قرار مجلس الوزراء رقم (83) وتاريخ 30 / 1 / 1443هـ.\nوبعد الاطلاع\nعلى الأمر السامي رقم (439 / 8) وتاريخ 27 / 2 / 1397هـ.\nوبعد الاطلاع\nعلى المذكرتين رقم (839) وتاريخ 21 / 5 / 1442ه، ورقم (2491) وتاريخ 6 / 11 / 1443هـ، المعدتين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى برقية أمانة مجلس الشؤون السياسية والأمنية رقم 24320 وتاريخ 17 / 12 / 1442هــ.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (992 / 43 / د) وتاريخ 9 / 11 / 1443هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (11100) وتاريخ 20 / 12 / 1443هـ.\nيقرر ما يلي:\nأولًا:\nالموافقة على تنظيم الهيئة العليا للأمن الصناعي، بالصيغة المرافقة.\nثانيًا:\nلا يخل ما ورد من أحكام في التنظيم –المشار إليه في البند (أولاً) من هذا القرار- وما ورد في البند (سابعًا) من هذا القرار بما ورد في الأنظمة والتنظيمات الأخرى من أحكام تتعلق بجوانب الأمن والسلامة والحماية من الحريق.\nثالثًا:\nتستحدث ضمن ميزانية الهيئة العليا للأمن الصناعي، الوظائف العسكرية اللازمة لتسيير العمل فيها، وفقًا لتعليمات إعداد وتنفيذ الميزانية العامة للدولة.\nرابعًا:\nتشكيل لجنة في وزارة الداخلية، برئاستها وعضوية كل من: (وزارة الموارد البشرية والتنمية الاجتماعية، ووزارة المالية، والهيئة العليا للأمن الصناعي)، للنظر في نقل الموظفين العسكريين والتجهيزات ومقار العمل والعقود والمشاريع ذات الصلة المرتبطة بعمل الهيئة العليا للأمن الصناعي من وزارة الداخلية إلى الهيئة، والرفع عما يستلزم الرفع عنه.\nخامسًا:\nيعامل الموظفون المدنيون المراد نقلهم من وزارة الداخلية إلى الهيئة العليا للأمن الصناعي، وفقاً للأحكام الواردة في القواعد والترتيبات الخاصة بكيفية معاملة الموظفين والعمال في القطاعات المستهدفة بالتحول والتخصيص الصادرة بقرار مجلس الوزراء رقم (616) وتاريخ 20 / 10 / 1442هـ.\nسادسًا:\nيكون تحديد المقابل المالي -للخدمات والأعمال التي يرى مجلس إدارة الهيئة العليا للأمن الصناعي استحصال مقابل مالي عنها- بالاتفاق مع وزارة المالية، ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل بها.\nسابعًا:\nتلتزم المنشآت البترولية والصناعية والخدمية الواقعة ضمن نطاق إشراف الهيئة العليا للأمن الصناعي والمرافق التابعة لها، والعاملون فيها، بالآتي:\nتمكين الهيئة من مباشرة اختصاصاتها وتنفيذ مهماتها بشكل كامل.\nالالتزام باللوائح والتعليمات الصادرة عن الهيئة.\nإبلاغ الهيئة بأي حدث أو خطر أو تهديد لأمن وسلامة المنشآت بحسب الآليات المعتمدة من الهيئة لتمرير البلاغات.\nالتعاون مع الهيئة عند قيامها بأي أعمال تحرٍّ أو تدقيق أو تقييم للمنشآت.\nتزويد الهيئة بالوثائق والمعلومات والبيانات والتقارير اللازمة للقيام باختصاصاتها ومهماتها، وتمكينها من إجراءات المسوحات الميدانية على كل المنشآت.\nثامنًا:\nقيام اللجنة الوزارية الدائمة لفحص الاستثمارات الأجنبية، المشكلة بقرار مجلس الوزراء رقم (83) وتاريخ 30 / 1 / 1443هـ، بدراسة طلبات الاستثمار الأجنبي في أي من الأنشطة الواردة في قائمة أنواع النشاط المستثنى من الاستثمار الأجنبي التي ترخص لها الهيئة العليا للأمن الصناعي، والبت فيها بالتنسيق مع الهيئة.\nتاسعًا:\nمع مراعاة ما ورد في البند (ثامنًا) من هذا القرار، تقوم الهيئة العليا للأمن الصناعي بالترخيص للمستثمر الأجنبي المرخص له من وزارة الاستثمار في أي من الأنشطة التي تقع ضمن اختصاصات الهيئة.\nرئيس مجلس الوزراء\nتنظيم الهيئة العليا للأمن الصناعي\nالمادة الأولى\nيقصد بالعبارات والمصطلحات التالية المعاني الموضحة أمامها، ما لم يقتض السياق غير ذلك:\nالهيئة\n: الهيئة العليا للأمن الصناعي.\nالتنظيم\n: تنظيم الهيئة.\nالمجلس\n: مجلس إدارة الهيئة.\nالرئيس\n: رئيس المجلس.\nالعضو\n: عضو المجلس.\nالمحافظ\n: محافظ الهيئة.\nالمنشآت\n: جميع المنشآت البترولية والصناعية والخدمية الواقعة ضمن نطاق إشراف الهيئة والمرافق التابعة لها، ويدخل في ذلك العاملون فيها.\nالأمن الصناعي\n: مجموعة الإجراءات والتنظيمات المتعلقة بجوانب الأمن والسلامة والحماية من الحريق داخل المنشآت الواقعة ضمن نطاق إشراف الهيئة، وحرمها الآمن.\nمجالات الأمن الصناعي\n: الأمن والسلامة والحماية من الحريق.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية والاستقلال المالي والإداري، وترتبط تنظيميًّا برئيس مجلس الوزراء.\nالمقر الرئيس للهيئة في مدينة الرياض. ولها إنشاء فروع أو مكاتب داخل المملكة بحسب الحاجة.\nالمادة الثالثة\nتهدف الهيئة إلى تنظيم متطلبات مجالات الأمن الصناعي في المنشآت، ولها في سبيل تحقيق ذلك القيام بكل ما يلزم لتحقيق أهدافها، ومن ذلك ما يأتي:\nوضع السياسات والخطط المناسبة لحماية المنشآت في مجالات الأمن الصناعي.\nإصدار اللوائح والتعليمات الخاصة بمجالات الأمن الصناعي، وتحديثها وفقاً للظروف والمستجدات.\nتصنيف المنشآت الواقعة ضمن نطاق إشراف الهيئة.\nإنشاء مركز عمليات للأمن الصناعي يرتبط بكل غرف العمليات في المنشآت الواقعة ضمن نطاق إشراف الهيئة.\nإنشاء قواعد بيانات ومعلومات متكاملة عن المنشآت الواقعة ضمن نطاق إشراف الهيئة.\nتنظيم وعقد ورش العمل والندوات والمؤتمرات والمعارض داخل المملكة وخارجها، والمشاركة فيها، وفق الإجراءات المتبعة.\nالإشراف على المنشآت، ومتابعة تقيدها باللوائح والتعليمات الخاصة بمجالات الأمن الصناعي.\nالترخيص لمزاولة المهن ذات العلاقة بمجالات الأمن الصناعي.\nالعمل مع الجهات ذات العلاقة لمواءمة معايير الهيئة مع ضوابط الفسح والترخيص والاستيراد والبيع والاستثمارات في مجالات الأمن الصناعي التي تحددها الهيئة، ومتابعة الالتزام بها.\nتشجيع إجراء البحوث والتطوير في مجالات الأمن الصناعي.\nتعزيز الجهود المبذولة لتطوير مجالات الأمن الصناعي، ووضع معايير قياسية ومراقبة التقيد بها.\nتمثيل المملكة في الهيئات المحلية والإقليمية والدولية في مجالات الأمن الصناعي، وفق الإجراءات المنظمة لذلك.\nالتواصل مع الجهات المماثلة خارج المملكة، والاستفادة مما لديها؛ بما لا يتعارض مع سرية عمل الهيئة، وفقاً للإجراءات المنظمة لذلك.\nتطوير مؤشرات قياس الأداء الخاصة بمجالات الأمن الصناعي في المنشآت الواقعة ضمن نطاق إشرافها، وإعداد التقارير الدورية حول حالة الامتثال لمتطلبات مجالات الأمن الصناعي.\nالاستعانة بالجامعات والكليات ومراكز البحث العلمي والجهات ذوات العلاقة بالأمن الصناعي؛ لإجراء الدراسات والأبحاث العلمية في مجالات الأمن الصناعي.\nتأسيس مختبرات متخصصة -بالاتفاق مع وزارة المالية- في فحص العينات الناتجة عن الحوادث الصناعية؛ بالشراكة مع الجامعات السعودية والمراكز الوطنية البحثية.\nاقتراح الأنظمة المتصلة باختصاصات الهيئة، واقتراح تعديل القائم منها، والرفع عن ذلك لاستكمال الإجراءات النظامية.\nالمادة الرابعة\nيكون للهيئة مجلس إدارة برئاسة وزير الداخلية وعضوية كل من:\nوزير الطاقة أو من ينيبه.\nوزير الحرس الوطني.\nمستشار الأمن الوطني.\nوزير البيئة والمياه والزراعة.\nوزير المالية.\nوزير الاتصالات وتقنية المعلومات.\nوزير الصناعة والثروة المعدنية.\nوزير النقل والخدمات اللوجستية.\nوزير الموارد البشرية والتنمية الاجتماعية.\nرئيس الاستخبارات العامة.\nرئيس أمن الدولة.\nرئيس هيئة الأركان العامة.\nمحافظ الهيئة.\nمحافظ الهيئة العامة للصناعات العسكرية.\nثلاثة من ذوي الاختصاص في مجال عمل الهيئة، يصدر بتعيينهم أمر من رئيس مجلس الوزراء بناءً على اقتراح من الرئيس، وتكون عضويتهم لمدة (ثلاث) سنوات قابلة للتجديد مرة واحدة.\nالمادة الخامسة\nالمجلس هو السلطة العليا للهيئة، ويشرف على إدارتها وتصريف أمورها، ويتابع تنفيذ الأنظمة والتعليمات المتعلقة بالسياسات العامة للأمن الصناعي، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها في حدود ما تضمنه التنظيم، وله على وجه الخصوص ما يأتي:\nإقرار السياسات العامة المتعلقة بنشاط الهيئة، والخطط والبرامج اللازمة لتنفيذها، والإشراف على تنفيذها.\nالموافقة على الاستراتيجية الوطنية للأمن الصناعي، والخطط والبرامج اللازمة لتنفيذها، والرفع بها لاستكمال الإجراءات النظامية في شأنها.\nالموافقة على استراتيجية الدعم والحماية للمنشآت الواقعة ضمن نطاق إشراف الهيئة، والرفع عما يستلزم استكمال إجراءات في شأنه.\nإقرار الهيكل التنظيمي للهيئة بحسب الإجراءات المتبعة.\nإقرار اللوائح المالية والإدارية، وغيرها من اللوائح الداخلية لتسيير عمل الهيئة وشؤونها، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، وإقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع وزارة المالية.\nإقرار القرارات اللازمة لتنفيذ الأحكام الواردة في التنظيم واللوائح الصادرة بناءً عليه.\nتحديد المنشآت الواقعة ضمن نطاق إشراف الهيئة، تمهيداً لرفعه إلى رئيس مجلس الوزراء لاعتمادها.\nتحديد المقابل المالي للخدمات والأعمال التي يرى المجلس استحصال مقابل مالي عنها.\nإقرار خطة عمل الهيئة وخططها التشغيلية.\nالموافقة على إنشاء فروع أو مكاتب للهيئة داخل المملكة، بحسب الحاجة.\nالموافقة على شراء العقارات وبيعها بما يحقق أغراض الهيئة، وبما لا يخل بالأنظمة ذات العلاقة.\nالموافقة على إبرام الاتفاقيات والعقود بحسب الإجراءات النظامية المتبعة.\nالنظر في التقارير الدورية عن سير العمل في الهيئة، واتخاذ القرارات اللازمة في شأنها.\nتحديد الجهات العسكرية والأمنية لحراسة المنشآت الواقعة ضمن نطاق إشراف الهيئة.\nالموافقة على مشروع ميزانية الهيئة وحسابها الختامي وتقرير مراجع الحسابات والتقرير السنوي؛ تمهيداً لرفعها وفقاً للإجراءات النظامية المتبعة.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف، بحسب القواعد المنظمة لذلك.\nتعيين مراقب مالي داخلي.\nوللمجلس -بحسب ما يقدره- تشكيل لجان دائمة أو مؤقتة من بين أعضائه أو من غيرهم، يعهد إليها بما يراه من مهمات، ويسمّي في قرار تشكيل كل لجنة رئيسَها وأعضاءها، ويحدِّد فيه مهماتها، ولكل لجنة الاستعانة بمن تراه لتأدية المهمات الموكولة إليها. وللمجلس تفويض بعض مهماته إلى رئيسه أو أي من أعضائه، وفقاً لما يقتضيه سير العمل في الهيئة.\nالمادة السادسة\nيجتمع المجلس بدعوة من الرئيس مرة واحدة كل (ثلاثة) أشهر على الأقل، و كلما دعت الحاجة إلى ذلك، أو إذا طلب ذلك (ثلاثة) من الأعضاء على الأقل. ويجب أن تشتمل الدعوة على جدول الأعمال. ويشترط لصحة الاجتماع حضور أغلبية الأعضاء بمن فيهم الرئيس أو من ينيبه من الأعضاء. وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها الرئيس والأعضاء الحاضرون، وتنشر القرارات التي يرى الرئيس ضرورة نشرها في الجريدة الرسمية أو أي وسيلة أخرى يراها مناسبة، على ألا يخل هذا النشر بالمصلحة العامة أو بأسرار العمل، وتبلغ الهيئة هذه القرارات إلى الجهات المعنية بها مباشرة وبالطريقة المناسبة.\nيعيّن المجلس أميناً عامًّا له يرتبط بالمحافظ؛ لتنظيم وتنسيق أعمال المجلس.\nلا يجوز للعضو تفويض شخص آخر للتصويت عنه عند غيابه ولا الامتناع عن التصويت. وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر قرارات المجلس.\nللمجلس أن يدعو لحضور جلساته من يرى الاستعانة بمعلوماته وخبراته دون أن يكون له حق التصويت.\nلا يجوز للعضو، ولا لأي شخص يحضر جلسات المجلس، أن يفشي شيئاً مما وقف عليه من أسرار الهيئة.\nيصدر المجلس القواعد والإجراءات المنظمة لعقد اجتماعاته وآليات إصدار قراراته، بما في ذلك قواعد الاجتماعات عن بُعد.\nتعقد اجتماعات المجلس في مقر الهيئة الرئيس. ويجوز عند الاقتضاء أن تعقد في مكان آخر داخل المملكة.\nالمادة السابعة\nيكون للهيئة محافظ بمرتبة وزير، يعيّن بناءً على ترشيح الرئيس، ويكون المسؤول التنفيذي عن إدارة الهيئة، وتتركز مسؤولياته في حدود ما ينص عليه التنظيم وما يقرره المجلس، ويمارس المحافظ بوجه خاص الصلاحيات والمهمات الآتية:\nالإشراف على إعداد السياسات العامة المتعلقة بنشاط الهيئة، والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس، ومتابعة تنفيذها بعد إقرارها.\nالإشراف على إعداد الاستراتيجية الوطنية للأمن الصناعي، والخطط والبرامج اللازمة لتنفيذها، وعرضها على المجلس للموافقة عليها.\nالإشراف على إعداد الهيكل التنظيمي للهيئة، ورفعه إلى المجلس.\nالإشراف على إعداد اللوائح المالية والإدارية وغيرها من اللوائح الداخلية لقيام الهيئة بمهماتها، ورفعها إلى المجلس.\nمتابعة تنفيذ القرارات الصادرة عن المجلس.\nاقتراح القرارات اللازمة لتنفيذ الأحكام الواردة في التنظيم واللوائح الصادرة بناءً عليه، بحسب الصلاحيات المخولة له.\nالإشراف على منسوبي الهيئة وفقاً للصلاحيات المخولة له وما تحدده اللوائح المنظمة لذلك.\nتعيين منسوبي الهيئة من المدنيين، وفقاً للوائح المنظمة لذلك.\nالإشراف على إعداد تقارير دورية عن أعمال الهيئة ومنجزاتها ونشاطها، ورفعها إلى المجلس.\nالإشراف على إعداد خطة عمل الهيئة التشغيلية، ورفعها إلى المجلس، ومتابعة تنفيذها بعد إقرارها.\nالصرف من ميزانية الهيئة، واتخاذ جميع الإجراءات المالية وفقاً للأنظمة واللوائح المعمول بها، وفي حدود الصلاحيات التي يفوضه بها المجلس.\nالإشراف على إعداد مشروع ميزانية الهيئة وحسابها الختامي وتقرير مراجع الحسابات والتقرير السنوي؛ تمهيداً لرفعها إلى المجلس.\nتمثيل الهيئة أمام القضاء، والجهات الحكومية والمؤسسات والهيئات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها. وله تفويض غيره بذلك.\nإقرار الخطط والبرامج اللازمة لتدريب وابتعاث وإيفاد منسوبي الهيئة في مجالات عملها، ومتابعة تنفيذها.\nتنظيم مشاركة الهيئة في المؤتمرات والندوات والمعارض المحلية والإقليمية والدولية وفقاً للإجراءات النظامية.\nالتوقيع على الاتفاقيات والعقود بعد موافقة المجلس، أو بحسب الصلاحيات التي يمنحه إيّاها المجلس، ووفقاً للإجراءات النظامية المتبعة.\nأي اختصاص آخر يسنده إليه المجلس.\nوللمحافظ تفويض بعض صلاحياته ومهماته إلى من يراه من منسوبي الهيئة.\nتعديلات المادة\nالمادة السابعة\n- تعديل صدر المادة وذلك بموجب قرار مجلس الوزراء رقم (659) وتاريخ 1444/9/20هـ، وذلك بإحلال عبارة \"يكون للهيئة محافظ بالمرتبة الممتازة\" محل عبارة \"يكون للهيئة محافظ بمرتبة وزير\".\nالمادة الثامنة\nيسري على منسوبي الهيئة المدنيين -عدا المحافظ- نظام العمل ونظام التأمينات الاجتماعية.\nتسري على منسوبي الهيئة العسكريين أنظمة الخدمة العسكرية ولوائحها، ونظام التقاعد العسكري، ويتمتعون بكل مزايا منسوبي الهيئة وفقاً لما يحدده المجلس.\nالمادة التاسعة\nيكون لمحافظ الهيئة نواب يعينون بقرار من الرئيس بناءً على ترشيح من المحافظ، ويتولى النواب الأعمال والصلاحيات التي يفوضهم بها المحافظ في حدود ما يقضي به التنظيم، واللوائح والإجراءات المعتمدة الخاصة بذلك.\nالمادة العاشرة\nتكون للهيئة ميزانية مستقلة، وتكون السنة المالية للهيئة هي السنة المالية للدولة. واستثناءً من ذلك، تبدأ السنة المالية الأولى للهيئة من تاريخ نفاذ التنظيم.\nالمادة الحادية عشرة\nتتألف موارد الهيئة مما يأتي:\nما يخصص لها في الميزانية العامة للدولة.\nالمقابل المالي الذي تتقاضاه نظير الخدمات والأعمال التي تقدمها.\nما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف.\nأي مورد آخر يقره المجلس، بما لا يخالف الأنظمة والتعليمات.\nالمادة الثانية عشرة\nتودع جميع إيرادات الهيئة في حساب جاري وزارة المالية في البنك المركزي السعودي.\nتفتح الهيئة حساباً لها في البنك المركزي السعودي. ويجوز لها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية الهيئة.\nالمادة الثالثة عشرة\nتعامل الهيئة، من حيث إعفاء وارداتها من الرسوم الجمركية، بحسب القواعد المتبعة في شأن واردات المؤسسات العامة.\nالمادة الرابعة عشرة\nترفع الهيئة، خلال (تسعين) يوماً من بداية كل سنة مالية، إلى رئيس مجلس الوزراء تقريراً سنويًّا عما حققته من إنجازات مقارنة بالسنة المنقضية وما واجهها من صعوبات وما تراه من مقترحات لحسن سير العمل.\nالمادة الخامسة عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة في الرقابة على حسابات الهيئة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة السادسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:04:10.540209Z"
}