{
  "title_ar": "تنظيم الهيئة السعودية للسياحة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/59baf522-f5fb-4a93-8af2-b12100aa28ff/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة السعودية للسياحة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة السعودية للسياحة\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالسياحة والآثار\nتنظيم الهيئة السعودية للسياحة\nتنظيم الهيئة السعودية للسياحة\nعدد مرات التصفح\n9117\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم:\nتعريفات، الشخصية الاعتبارية للهيئة، هدف الهيئة واختصاصاتها، تقارير قياس تجربة الزائر، تشكيل مجلس إدارة الهيئة، اختصاصات وصلاحيات مجلس الإدارة، اجتماعات المجلس، رئيس الهيئة التنفيذي مسؤولياته وصلاحياته، موارد وإيرادات الهيئة، الميزانية والسنة المالية للهيئة، الرقابة المالية، النظام الوظيفي لمنسوبي الهيئة، التقرير السنوي، الحساب الختامي، نفاذ التنظيم من تاريخ نشره في الجريدة الرسمية.\nالاسم\nتنظيم الهيئة السعودية للسياحة\nتاريخ الإصدار\n1445/08/03 هـ  الموافق : 13/02/2024 مـ\nتاريخ النشر\n1445/08/13  هـ الموافق : 23/02/2024 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (632) وتاريخ 1445/8/3هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة السعودية للسياحة\n1445 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (632) وتاريخ 1445/8/3هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 72662 وتاريخ 22 / 10 / 1444هـ، المشتملة على برقية معالي وزير السياحة رئيس مجلس إدارة الهيئة السعودية للسياحة رقم 3561 وتاريخ 20 / 10 / 1444هـ، في شأن مشروع تنظيم الهيئة.\nوبعد الاطلاع\nعلى مشروع التنظيم المشار إليه.\nوبعد الاطلاع\nعلى الترتيبات التنظيمية للهيئة السعودية للسياحة، الصادرة بقرار مجلس الوزراء رقم (473) وتاريخ 15 / 7 / 1441هـ.\nوبعد الاطلاع\nعلى المذكرتين رقم (3990) وتاريخ 25 / 12 / 1444هـ، ورقم (1895) وتاريخ 28 / 5 / 1445هـ، المعدتين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (1179 / 45 / م) وتاريخ 15 / 6 / 1445هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (7549) وتاريخ 13 / 7 / 1445هـ.\nيقرر ما يلي:\nأولًا:\nالموافقة على تنظيم الهيئة السعودية للسياحة، بالصيغة المرافقة.\nثانيًا:\nيحل التنظيم المشار إليه في البند (أولًا) من هذا القرار -عند نفاذه- محل الترتيبات التنظيمية للهيئة السعودية للسياحة، الصادرة بقرار مجلس الوزراء رقم (473) وتاريخ 15 / 7 / 1441هـ.\nثالثًا:\nتكون ممارسة مجلس إدارة الهيئة السعودية للسياحة لصلاحية تحديد المقابل المالي، المنصوص عليها في الفقرة (6) من المادة (السادسة) من التنظيم المشار إليه في البند (أولًا) من هذا القرار، بالاتفاق مع اللجنة المعنية بالرسوم والمقابلات المالية المشكلة بالتوجيه الكريم المبلغ ببرقية الديوان الملكي رقم 83347 وتاريخ 2 / 12 / 1444هـ، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل بها.\nرابعًا:\nيستمر مجلس إدارة الهيئة السعودية للسياحة الحالي -المشكل بناءً على البند (سابعًا) من الترتيبات التنظيمية للهيئة السعودية للسياحة، الصادرة بقرار مجلس الوزراء رقم (473) وتاريخ 15 / 7 / 1441هـ - بمباشرة صلاحيات واختصاصات مجلس الإدارة المنصوص عليها في المادة (السادسة) من التنظيم -المشار إليه في البند (أولاً) من هذا القرار- وذلك لمدة سنة أو إلى حين تشكيل مجلس إدارة جديد للهيئة وفقاً للمادة (الخامسة) من التنظيم آنف الذكر، أيهما أقرب.\nسلمان بن عبدالعزيز آل سعود\nتنظيم الهيئة السعودية للسياحة\nالمادة الأولى\nيكون للألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالهيئة\n: الهيئة السعودية للسياحة.\nالتنظيم\n: تنظيم الهيئة.\nالوزارة\n: وزارة السياحة.\nالوزير\n: وزير السياحة.\nالمجلس\n: مجلس إدارة الهيئة.\nالرئيس\n: رئيس المجلس.\nالرئيس التنفيذي\n: الرئيس التنفيذي للهيئة.\nاستراتيجية القطاع السياحي\n: الاستراتيجية العامة لتنمية السياحة الوطنية، وأي استراتيجية أخرى لقطاع السياحة تقر مستقبلاً.\nالتسويق السياحي\n: مجموعة من الأعمال في مجال السياحة، مثل التواصل والترويج والإعلان عنها، وتحفيز المبيعات والمنتجات السياحية، والتوزيع عبر مختلف القنوات، وإقامة المعارض والأنشطة والفعاليات السياحية ودعم إقامتها، وغيرها من الأعمال ذات الصلة بالعملية التسويقية.\nالمسارات السياحية\n: المسارات التي تحددها الهيئة بالتنسيق مع الوزارة، لاستهداف فئات معينة في مجالات محددة ببرامج ومشروعات سياحية.\nالزائر\n: السائح وفقًا لتعريفه الوارد في نظام السياحة، والشخص الذي يزور مدينة مكة المكرمة لغرض العمرة أو يزور المدينة المنورة لغرض زيارة المسجد النبوي.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية العامة، والاستقلال المالي والإداري، وترتبط تنظيميًّا بالوزير، ويكون مقرها الرئيس في مدينة الرياض، ولها إنشاء فروع أو مكاتب داخل المملكة وخارجها بحسب الحاجة.\nالمادة الثالثة\nتهدف الهيئة إلى إبراز المملكة وجهةً سياحية عالميًّا ومحليًّا وجذب الزوار إليها وتشجيع السياحة فيها، وتحقيق التكامل والتعاون بين القطاعين العام والخاص لضمان الارتقاء بمستوى تجربة الزائر؛ بما يعود بالنفع على الاقتصاد الوطني. وللهيئة -دون إخلال باختصاصات ومسؤوليات الجهات الأخرى ذات العلاقة- القيام بكل ما يلزم في سبيل تحقيق أهدافها، ومن ذلك ما يلي:\nوضع الخطط والسياسات اللازمة للتسويق السياحي في المملكة محليّاً ودوليًّا، واستكمال ما يلزم في شأنها.\nالعمل على تسويق الوجهات السياحية في المملكة، واقتراح تطويرها بالتنسيق مع الوزارة.\nدعم الأنشطة والفعاليات السياحية التي تقيمها الجهات الحكومية والقطاع الخاص، وتسويقها.\nإنشاء قاعدة بيانات تحتوي على جميع المواقع والوجهات السياحية والمنتجات والخدمات والفعاليات السياحية، وتحديثها دوريًّا، بالتعاون مع الجهات المعنية.\nمباشرة الأعمال ذات الصلة بالترويج والتوزيع للعمرة، بما في ذلك تطوير وإدارة أي منصة تعد لهذا الغرض بالتنسيق مع الجهات ذات العلاقة.\nالعمل على قياس تجربة الزائر، ووضع المعايير والأدوات والآليات اللازمة لذلك، وتحديد الأولويات والتحديات التي تواجه تجربة الزائر، ومشاركة النتائج وتقارير الأداء مع الوزارة.\nاقتراح التصاميم والسياسات والإجراءات اللازمة لتهيئة تطوير المواقع والوجهات السياحية التي تحتاج إلى تأهيل أو تحديث، ورفعها إلى الوزارة.\nالعمل مع الشركات والمؤسسات المحلية والعالمية المتميزة لتقديم منتجات وأدوات ذات محتوى احترافي سياحي، والاستفادة من خبراتها في التسويق السياحي في المملكة.\nالعمل مع القطاع الخاص على تطوير المنتجات السياحية وعرضها في الأسواق والمنصات الخاصة بالتسويق السياحي، محليًّا ودوليًّا.\nإعداد الدراسات والأبحاث التسويقية عن فرص تطوير تجربة الزائر في المملكة.\nالتعاون وتبادل الخبرات مع الهيئات والمنظمات الإقليمية والدولية في مجال السياحة، داخل المملكة وخارجها؛ وذلك في حدود اختصاصات الهيئة.\nالقيام بحملات تسويقية داخل المملكة وخارجها للتعريف بالمواقع والمنتجات السياحية في المملكة.\nإعداد علامات تجارية، وتسجيلها وأي حقوق ملكية فكرية أخرى ذوات صلة بالتسويق السياحي في المملكة باسم الهيئة، وممارسة أي تصرفات تتعلق بها وبالانتفاع منها؛ وفقًا للأنظمة ذات العلاقة.\nوضع الخطط الإعلامية الداعمة للتسويق السياحي، وتنفيذها داخل المملكة وخارجها.\nعقد وتنظيم الملتقيات والمؤتمرات والمنتديات والمعارض السياحية داخل المملكة وخارجها، والمشاركة فيها بالتنسيق مع الجهات المعنية، بما يخدم التسويق السياحي في المملكة.\nتقديم المساعدات الإدارية والفنية والاستشارية لأصحاب المنتجات السياحية في المملكة وتسويقها، ودعم المشاريع السياحية للمنشآت الصغيرة والمتوسطة بالتعاون مع الجهات الحكومية المعنية.\nتطوير وتنفيذ برامج تدريبية تهدف إلى رفع كفاءة التسويق السياحي، والمساهمة في تأهيل وتدريب الكوادر البشرية في هذا المجال، بالتعاون مع أجهزة التدريب المحلية والدولية.\nتسويق الوجهات السياحية التي تشرف عليها الجهات الحكومية المختصة وفقاً لما يُتفق عليه مع تلك الجهات.\nالإشراف على الحملات والإعلانات الترويجية للوجهات السياحية في المملكة.\nاقتراح الفرص الاستثمارية للوزارة التي يتطلبها الارتقاء بتجربة السياحة في المملكة لجميع مسارات السياحة التي تحددها الهيئة، وذلك في ضوء استراتيجية القطاع السياحي.\nالعمل والتنسيق مع الوزارة والجهات الحكومية والقطاع الخاص؛ لوضع سياسة لتسويق الوجهات السياحية، وتوزيع المنتجات السياحية خارج المملكة، بما يكفل تضافر الجهود، ويعزز مكانة المملكة وجهةً سياحية عالمية.\nالتنسيق مع القطاع الخاص للتسويق السياحي، وذلك بما يحقق زيادة أعداد الزوار وإنفاقهم المستهدف في استراتيجية القطاع السياحي.\nالعمل مع الجهات الحكومية ذات العلاقة بالوجهات السياحية على إنشاء مكاتب تسويق سياحي للوجهات، والإشراف على خطط التسويق السياحي في تلك المكاتب، وتحديد مستهدفات الزيارة والإنفاق بما يعزز دور القطاع الخاص فيها.\nتحديد المسارات السياحية في ضوء استراتيجية القطاع السياحي، بالتنسيق مع الوزارة، والعمل مع الجهات المعنية بكل مسار لضمان توفير تجربة سياحية في المملكة متوافقة مع أعلى المعايير العالمية.\nالمادة الرابعة\nللهيئة، عند إعداد تقارير قياس تجربة الزائر، طلب أي معلومات أو بيانات أو تقارير من الجهات الحكومية أو من القطاع الخاص. وعلى تلك الجهات توفير المعلومات المطلوبة، وتسهيل إجراءات القياس في المواقع والأنشطة التي تشرف عليها، وتوفير ما تطلبه الهيئة من معلومات إضافية في شأن كل مسار سياحي؛ وفقًا لما تحدده الهيئة، وبما لا يتعارض مع الأنظمة واللوائح والقرارات ذات العلاقة.\nالمادة الخامسة\nيكون للهيئة مجلس إدارة برئاسة الوزير، وعضوية كل من:\nأ- الرئيس التنفيذي.\nب- ممثل من وزارة الثقافة.\nج- ممثل من وزارة الرياضة.\nد- ممثل من الوزارة.\nهـ- ممثل من الهيئة العامة للترفيه.\nو- ممثل من الهيئة العامة للطيران المدني.\nز- ممثل من صندوق الاستثمارات العامة.\nح- أعضاء لا يزيد عددهم على (ثلاثة) من المختصين وذوي الخبرة في مجالات عمل الهيئة.\nيُعيَّن الأعضاء المشار إليهم في الفقرة الفرعية (ح) من الفقرة (1) من هذه المادة بأمر من رئيس مجلس الوزراء بناء على ترشيح من الرئيس، وتكون مدة عضويتهم في المجلس (ثلاث) سنوات قابلة للتجديد لمدة مماثلة ولمرة واحدة.\nلا تقل مرتبة ممثلي الجهات الحكومية في المجلس عن المرتبة (الخامسة عشرة) أو ما يعادلها.\nيختار الرئيس من بين أعضاء المجلس -فيما عدا الأعضاء المشار إليهم في الفقرتين الفرعيتين (أ) و(ح) من الفقرة (1) من هذه المادة- نائبًا له يحل محله عند غيابه.\nالمادة السادسة\nالمجلس هو السلطة العليا للهيئة، ويختص بالإشراف عليها وتصريف أمورها، وله ممارسة جميع الصلاحيات واتخاذ جميع ما يلزم لتحقيق أهدافها في حدود أحكام التنظيم، وله بوجه خاص ما يأتي:\nإقرار استراتيجية الهيئة.\nإقرار الخطط والسياسات اللازمة لتنفيذ استراتيجية القطاع السياحي.\nإقرار الهيكل والدليل التنظيميين للهيئة.\nإقرار اللوائح المالية والإدارية، وغيرها من اللوائح الداخلية اللازمة لتسيير العمل في الهيئة، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، ويكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الأخرى بالاتفاق مع وزارة المالية.\nإقرار الخطط التشغيلية السنوية.\nتحديد المقابل المالي لما تقدمه الهيئة من خدمات وأعمال.\nتعيين مراجع حسابات خارجي ومراقب مالي داخلي.\nالموافقة على مشروع ميزانية الهيئة السنوية وحسابها الختامي وتقرير مراجع الحسابات والتقرير السنوي؛ تمهيداً لرفعها وفق الإجراءات النظامية.\nالنظر في التقارير الدورية التي تقدم عن سير العمل في الهيئة.\nالموافقة على إبرام الاتفاقيات والبروتوكولات والعقود بحسب الإجراءات النظامية.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف وفقاً للأحكام المنظمة لذلك.\nالموافقة على إنشاء فروع أو مكاتب للهيئة داخل المملكة وخارجها.\nوللمجلس تفويض بعض اختصاصاته إلى الرئيس أو من يراه من أعضائه أو الرئيس التنفيذي أو من منسوبي الهيئة.\nوللمجلس أن يشكل لجانًا دائمة أو مؤقتة من أعضائه أو من غيرهم، وأن يفوضها ببعض اختصاصاته أو يعهد إليها بما يراه من مهمات، ويُحدَّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها وأمينها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات المعهودة إليها والاختصاصات المفوضة بها.\nالمادة السابعة\nيجتمع المجلس بناءً على دعوة الرئيس أو نائبه، كل (ثلاثة) أشهر على الأقل، أو كلما دعت الحاجة إلى ذلك. ويجب أن توجه الدعوة -كتابة- قبل الاجتماع بسبعة أيام على الأقل، على أن تتضمن جدول أعماله.\nلا يكون اجتماع المجلس نظاميًّا إلا بحضور أغلبية الأعضاء على أن يكون منهم الرئيس أو نائبه.\nتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين على الأقل، وفي حال تساوي الأصوات يرجح الجانب الذي صوّت معه رئيس الاجتماع.\nتعقد اجتماعات المجلس في مقر الهيئة، ويجوز عند الحاجة أن تعقد في مكانٍ آخر داخل المملكة أو خارجها، ويجوز عقد اجتماعات المجلس والتصويت على قراراته بأي من وسائل التقنية.\nللمجلس دعوة من يراه لحضور اجتماعاته لتقديم معلومات أو آراء أو إيضاحات دون أن يكون له حق التصويت.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\nلا يجوز لعضو المجلس الامتناع عن التصويت ولا أن يفوض غيره بالتصويت عنه في غيابه، وعلى العضو الذي يعترض على أي قرار أن يثبت اعتراضه مسببًا في محضر الاجتماع.\nللمجلس -بحسب ما يقدره الرئيس- إصدار قراراته بالتمرير دون عقد اجتماع، وفي هذه الحالة تُشترط موافقة جميع أعضاء المجلس على القرار، ويعرض هذا القرار في أول اجتماع لاحق له لإثباته في محضر الاجتماع.\nيكون للمجلس أمين من منسوبي الهيئة يعينه المجلس -بناءً على ترشيح الرئيس- يتولى أمانة المجلس، والإعداد للاجتماعات، وتسجيل المحاضر والمداولات والقرارات.\nلا يجوز للعضو أن يفشي شيئاً مما وقف عليه من أسرار الهيئة حتى بعد انتهاء عضويته في المجلس.\nالمادة الثامنة\nيكون للهيئة رئيس تنفيذي، يعين في منصبه ويعفى منه بقرار من المجلس بناءً على ترشيح من الرئيس، ويحدد القرار أجره ومزاياه المالية، ويعدّ المسؤول الأول عن إدارة شؤون الهيئة، وتتركز مسؤولياته وصلاحياته في حدود ما ينصُّ عليه التنظيم وما يقرره أو يفوضه به المجلس، وله -على وجه الخصوص- ممارسة الصلاحيات الآتية:\nإعداد الخطط والسياسات اللازمة لتنفيذ الاستراتيجيات المتعلقة بنشاط الهيئة، ورفعها إلى المجلس.\nالإشراف على سير العمل في الهيئة من خلال الأنظمة واللوائح والخطط والبرامج المعتمدة.\nإعداد اللوائح الإدارية والمالية، وغيرها من اللوائح الداخلية التي تسير عليها الهيئة، تمهيداً لرفعها إلى المجلس.\nاقتراح الهيكل والدليل التنظيميين للهيئة، ورفعهما إلى المجلس.\nالإشراف على إعداد تقرير الهيئة السنوي ومشروع ميزانيتها وحسابها الختامي، تمهيداً لعرضها على المجلس.\nإعداد التقارير الخاصة بتنفيذ خطط الهيئة وبرامجها، وعرضها على المجلس.\nالتوقيع على الاتفاقيات والبروتوكولات بعد موافقة المجلس، ووفقاً للإجراءات النظامية المتبعة.\nتمثيل الهيئة أمام القضاء، ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\nالصرف من ميزانية الهيئة، واتخاذ جميع الإجراءات المالية، وفقاً للأنظمة واللوائح المقرة من المجلس، وفي حدود الصلاحيات التي فوضه بها المجلس.\nالتعاقد لتنفيذ الأعمال والخدمات وغيرها، وفقاً للأنظمة والصلاحيات التي فوضه بها المجلس.\nإنشاء فروع أو مكاتب للهيئة داخل المملكة وخارجها بعد موافقة المجلس.\nإصدار القرارات اللازمة لتنفيذ الأحكام الواردة في التنظيم واللوائح الصادرة بناءً عليه، بحسب الصلاحيات المخولة له.\nتعيين منسوبي الهيئة وفقاً للوائح المنظمة لذلك، والإشراف عليهم.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي تفويض أي من اختصاصاته إلى غيره من منسوبي الهيئة.\nالمادة التاسعة\nتتكون موارد الهيئة مما يأتي:\nأ- ما يخصص للهيئة في الميزانية العامة للدولة.\nب- المقابل المالي الذي تتقاضاه الهيئة نظير الخدمات والأعمال التي تقدمها.\nج- ما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف.\nد- أي مورد آخر يُقرُّه المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع إيرادات الهيئة في حساب جاري وزارة المالية في البنك المركزي السعودي، ولها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويُصرف من هذه الحسابات وفق ميزانية الهيئة المعتمدة.\nالمادة العاشرة\nتكون للهيئة ميزانية سنوية مستقلة.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الحادية عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة، يُعيِّن المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة؛ لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويُحدِّد المجلس أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزوَّد الديوان العام للمحاسبة بنسخة منه بعد اعتماده.\nالمادة الثانية عشرة\nيخضع منسوبو الهيئة لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة الثالثة عشرة\nترفع الهيئة إلى رئيس مجلس الوزراء، خلال (90) يومًا من انتهاء السنة المالية، تقريراً سنويًّا عما حققته من إنجازات خلال السنة المنقضية وما واجهها من صعوبات وما تراه من مقترحات لتحسين سير العمل بها.\nالمادة الرابعة عشرة\nترفع الهيئة إلى رئيس مجلس الوزراء، خلال (90) يومًا من تاريخ انتهاء السنة المالية، حسابها الختامي، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الخامسة عشرة\nيُنشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:18.850178Z"
}