{
  "title_ar": "تنظيم المركز الوطني لإدارة الدين",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/13d5bd75-47b5-44ff-8b84-aaee00c614f5/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المركز الوطني لإدارة الدين\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المركز الوطني لإدارة الدين\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم المركز الوطني لإدارة الدين\nتنظيم المركز الوطني لإدارة الدين\nعدد مرات التصفح\n65919\nطلب اشعار\nنبذة عن النظام\nتنظيم المركز الوطني لإدارة الدين  1441هـ\nالاسم\nتنظيم المركز الوطني لإدارة الدين\nتاريخ الإصدار\n1441/02/16 هـ  الموافق : 15/10/2019 مـ\nتاريخ النشر\n1441/03/04  هـ الموافق : 01/11/2019 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (139) وتاريخ 1441/2/16هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المركز الوطني لإدارة الدين\n1441 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (139) وتاريخ 1441/2/16هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 32127 وتاريخ 12 / 6 / 1440هـ، المشتملة على خطاب معالي وزير المالية رقم 2592 وتاريخ 14 / 3 / 1440هـ، في شأن طلب الموافقة على تحويل (مكتب إدارة الدين العام) إلى مركز تحت اسم (المركز الوطني لإدارة الدين).\nوبعد الاطلاع على مشروع تنظيم المركز الوطني لإدارة الدين.\nوبعد الاطلاع على الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبعد الاطلاع على المحضر رقم (1818) وتاريخ 21 / 10 / 1440هـ، والمذكرة رقم (2204) وتاريخ 24 / 12 / 1440هـ، المعدين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم  (6-57 / 40 / د) وتاريخ 19 / 11 / 1440هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (856) وتاريخ 9 / 2 / 1441هـ.\nيقرر ما يلي:\nأولاً : تحويل مكتب (إدارة الدين العام) في وزارة المالية إلى مركز باسم (المركز الوطني لإدارة الدين).\nثانياً : الموافقة على تنظيم المركز الوطني لإدارة الدين، بالصيغة المرافقة.\nرئيس مجلس الوزراء\nتنظيم المركز الوطني لإدارة الدين\nالمادة الأولى\nيقصد بالكلمات والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالمركز: المركز الوطني لإدارة الدين.\nالتنظيم: تنظيم المركز.\nالوزير: وزير المالية.\nالمجلس: مجلس إدارة المركز.\nالرئيس: رئيس المجلس.\nالرئيس التنفيذي: الرئيس التنفيذي للمركز.\nالمادة الثانية\nيتمتع المركز بالشخصية الاعتبارية المستقلة، والاستقلال المالي والإداري، ويرتبط تنظيميًّا بالوزير، ويكون مقره في مدينة الرياض\nالمادة الثالثة\nيهدف المركز إلى ما يلي:\nالإسهام في وضع سياسة الدين العام للمملكة وتطويرها، وتأمين احتياجات المملكة من التمويل على المدى القصير والمتوسط والبعيد.\nضمان استدامة وصول المملكة إلى مختلف أسواق الدين لإصدار أدوات الدين السيادية بتسعيرة عادلة ضمن أطر وأسس مدروسة لإدارة المخاطر.\nمتابعة شؤون التصنيف الائتماني للمملكة بالتعاون مع الجهات الحكومية ذات العلاقة.\nتقديم خدمات استشارية واقتراح خطط تنفيذية للأجهزة الحكومية والشركات التي تمتلك فيها الدولة ما يزيد على (50%) من رأس مالها والمؤسسات العامة في مجال اختصاص المركز، بما في ذلك تجميع بيانات الدين العام المباشر وغير المباشر ومعالجتها ومتابعتها ، والتفاوض حول إعادة هيكلة الديون أو إعادة تسعيرها أو إعادة التعاقد عليها، أو خدمات تتعلق بسياسات التحوط، أو إدارة علاقات المستثمرين في أدوات الدين العام، أو شؤون التصنيف الائتماني، أو غيرها من الخدمات ذات العلاقة.\nالمادة الرابعة\nللمركز -دون إخلال باختصاص الجهات الحكومية ذات العلاقة- اتخاذ كل ما يلزم في سبيل تحقيق أهدافه، وله على وجه خاص ما يأتي:\nوضع السياسات والخطط والبرامج -وفق الإجراءات النظامية المتبعة- التي من شأنها أن تعزز سياسة الدين العام للمملكة، وضمان استدامة وصول المملكة إلى مختلف أسواق الدين المحلية والعالمية بتسعير عادل.\nالإسهام في تعزيز السياسة المالية للمملكة فيما يدخل في اختصاصه، وذلك بالاتفاق مع وزارة المالية.\nاقتراح الأنظمة ذات الصلة بإدارة الدين العام، واقتراح تعديل المعمول به منها، والرفع عنها وفق الإجراءات النظامية المتبعة.\nاعتماد مؤشرات ومعايير قياس أداء مستويات الدين العام، ومؤشرات التصنيف الائتماني للمملكة، وتطوير هذه المؤشرات والمعايير بشكل مستمر، وذلك بالتعاون مع الجهات الحكومية ذات العلاقة.\nتطوير الأدوات والمنهجيات والأساليب اللازمة لسداد الدين العام، واقتراح تعديل المعمول به منها، والرفع عما يلزم لاستكمال الإجراءات النظامية، وذلك بالاتفاق مع الجهات ذات العلاقة.\nتبنّي أفضل ممارسات نظم المعلومات والتطبيقات التقنية لمشاريع المركز وأعماله، بما في ذلك نظم إدارة المخاطر والتسوية والمدفوعات.\nإعداد تقارير قياس ومتابعة دورية عن أوضاع الدين العام، تشمل إدارة المخاطر والالتزام وتقويم مصادر التمويل وتحليل أثرها على محفظة الدين العام.\nالتنسيق مع الجهات الحكومية لتشكيل فرق عمل لدراسة تفاصيل التصنيف الائتماني.\nعقد اللقاءات والندوات والمؤتمرات والدورات التدريبية المتخصصة في مجال الدين العام سواء داخل المملكة أو خارجها بما يسهم في بناء وتقوية علاقات فاعلة مع المشاركين في الأسواق المالية.\nالاستعانة بالخبراء والاستشاريين وبيوت الخبرة ذات الكفايات المتميزة في المجالات ذات العلاقة بأعمال المركز والمهمات المسندة إليه.\nعقد شراكات واتفاقيات تعاون مع الأجهزة الحكومية ذات العلاقة، لتبادل الخبرات في المجالات المالية والنقدية.\nعقد مذكرات تفاهم واتفاقيات مع الأجهزة النظيرة له في الدول الأخرى والمؤسسات المالية الدولية ذات العلاقة، لتبادل الخبرات في مجال أعمال إدارة الدين العام، وذلك وفق الإجراءات النظامية المتبعة.\nإعداد دراسات وبحوث علمية في مجالات الدين العام وتطوراتها أو المشاركة في ذلك، ونشرها.\nنشر بيانات الدين العام لتعزيز الشفافية.\nتقديم الاستشارات الإدارية والفنية للجهات الحكومية والشركات التي تمتلك فيها الدولة ما يزيد على (50%) رأس مالها والمؤسسات العامة، في مجالات تسعير أو هيكلة التمويل، أو سياسات التحوط، أو علاقات المستثمرين، أو التصنيف الائتماني، أو غيرها من الخدمات ذات العلاقة.\nالمادة الخامسة\nيكون للمركز مجلس إدارة برئاسة الوزير وعضوية كل من:\nالرئيس التنفيذي.\nعدد لا يتجاوز (ثلاثة) أعضاء من المختصين وذوي الخبرة بمجال عمل المركز، يعينون بأمر من رئيس مجلس الوزراء بناء على اقتراح من الرئيس، وتكون مدة عضويتهم (ثلاث) سنوات قابلة للتجديد.\nالمادة السادسة\nالمجلس هو السلطة المهيمنة على شؤون المركز وإدارته وتصريف أموره، ويتخذ جميع القرارات اللازمة لتحقيق أهدافه في حدود أحكام التنظيم، وله على وجه خاص ما يأتي:\nاقتراح استراتيجية الدين العام وأي تعديلات عليها؛ لإقرارها من الجهة المختصة، وذلك وفق الإجراءات النظامية المتبعة.\nإقرار السياسات العامة للمركز وخطة عمله وخططه التشغيلية، في إطار سياسات الدولة المالية والاقتصادية.\nإقرار هيكل المركز التنظيمي.\nإقرار اللوائح المالية والإدارية لأعمال المركز بالاتفاق مع وزارة المالية، وغيرها من اللوائح الداخلية اللازمة لتسيير شؤونه.\nإقرار اللوائح الفنية والإجراءات والقواعد والمعايير المتعلقة بعمل المركز.\nالموافقة على مشروع ميزانية المركز، وحسابه الختامي، وتقرير مراجع الحسابات، والتقرير السنوي؛ تمهيدًا لرفعها بحسب الإجراءات النظامية المتبعة.\nالموافقة على إبرام مذكرات التفاهم والاتفاقيات والعقود وغيرها من الوثائق، وفقاً للوائح المركز والإجراءات النظامية المتبعة.\nتعيين مراجع حسابات خارجي معتمد، ومراقب مالي داخلي.\nالموافقة على فتح حسابات بنكية للمركز خارج المملكة.\nاعتماد المقابل المالي للخدمات الاستشارية التي يقدمها المركز وفقاً لتنظيمه.\nالنظر فيما يحال إلى المركز من الوزير.\nوللمجلس تشكيل لجان دائمة أو مؤقتة من بين أعضائه أو من سواهم، يعهد إليها بما يراه مناسباً من مهمات، ويحدد قرارُ تشكيل كل لجنة رئيسَها وأعضاءها واختصاصاتها، ولتلك اللجان الاستعانة بمن تراه لتأدية المهام المنوطة بها.\nوللمجلس كذلك تفويض أي من اختصاصاته إلى الرئيس التنفيذي أو إلى من يراه من منسوبي المركز، وفق ما تقتضيه مصلحة العمل.\nالمادة السابعة\nتعقد اجتماعات المجلس في مقر المركز، ويجوز عند الاقتضاء عقدها في مكان آخر داخل المملكة أو خارجها.\nيجتمع المجلس مرة كل ثلاثة أشهر، بناء على دعوة من رئيسه وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس، وعلى الرئيس دعوة المجلس إلى الاجتماع متى طلب ذلك عضوان من أعضائه على الأقل. ويجب أن توجه الدعوة كتابة قبل موعد الاجتماع بسبعة أيام عمل على الأقل، على أن يتضمن جدول أعمال الاجتماع مكانه وطريقة انعقاده.\nتنعقد اجتماعات المجلس بحضور أغلبية أعضائه على الأقل، بمن فيهم الرئيس أو من ينيبه.\nتصدر قرارات المجلس بأغلبية أصوات أعضائه الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، وللعضو المعترض أن يثبت اعتراضه مسبباً في المحضر.\nلا يجوز لأي عضو من أعضاء المجلس الامتناع عن التصويت أو تفويض عضو آخر بالتصويت عنه عند غيابه.\nاستثناءً مما ورد في الفقرة (6) من هذه المادة، لا يجوز للرئيس التنفيذي التصويت على القرارات التي تتعلق بتجديد مدة شغله المنصب أو بعزله أو تتعلق بما يتلقى من مكافآت أو مزايا.\nيجوز للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من المختصين والمستشارين -سواء من داخل المملكة أو خارجها- دون أن يكون له حق التصويت.\nيجوز أن تعقد الاجتماعات وأن يصوت عليها عن بعد، من خلال استخدام وسائل التقنية. ويمكن أن تتخذ القرارات بطريق التمرير على الأعضاء ويوقعون عليها بما يفيد اطلاعهم عليها، ولا تعد القرارات المتخذة بهذه الطريقة صحيحة ما لم يصوت عليها جميع أعضاء المجلس، ولا يكون القرار نافذاً إلا إذا حاز على أغلبية الثلثين على الأقل. ويعرض القرار المتخذ بهذه الطريقة على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nالمادة الثامنة\nيكون للمركز رئيس تنفيذي يعين ويعفى من منصبه بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، ويكون المسؤول التنفيذي عن إدارة المركز وأعماله اليومية، وتتركز مسؤولياته في حدود ما ينص عليه التنظيم وما يقرره المجلس أو يفوضه به، وله بوجه خاص ممارسة الاختصاصات الآتية:\nاقتراح سياسات المركز العامة وخطة عمله وخططه التشغيلية؛ ورفعها إلى المجلس ومتابعة تنفيذها بعد إقرارها.\nإعداد تقارير قياس ومتابعة دورية عن أوضاع المديونية العامة للدولة، بما يشمل تقرير إدارة المخاطر والالتزام وتقويم مصادر التمويل وتحليل أثرها على محفظة الدين العام، ورفعها إلى المجلس.\nاقتراح هيكل المركز التنظيمي ولوائحه الإدارية والمالية والفنية والاجراءات والقواعد والمعايير اللازمة لتسيير أعماله، ورفعها إلى المجلس لإقرارها، والإشراف على تنفيذها بعد إقرارها.\nرفع تقارير دورية إلى المجلس عن أعمال المركز ومنجزاته ونشاطاته.\nتقديم المقترحات والتوصيات إلى المجلس في شأن الموضوعات الداخلة في اختصاصه.\nمتابعة تنفيذ القرارات ذات الصلة بأعمال المركز، ومباشرة ما تخوله إياه قرارات المجلس ولوائح المركز من اختصاصات، وما يكلفه به المجلس من مهمات.\nإصدار القرارات اللازمة لتنفيذ أحكام التنظيم واللوائح والقواعد والإجراءات المعتمدة، وذلك بحسب الصلاحيات المفوضة إليه.\nالصرف من ميزانية المركز، واتخاذ جميع الإجراءات المالية وفقاً للأنظمة واللوائح المقرة، وفي حدود الصلاحيات التي يفوضه بها المجلس.\nالإشراف على إعداد مشروع ميزانية المركز وحسابه الختامي وتقريره السنوي، ورفعها إلى المجلس.\nتعيين العاملين في المركز والإشراف عليهم وفقًا لما تحدده لوائح المركز.\nالتعاقد مع الخبراء والمستشارين وبيوت الخبرة من داخل المملكة أو خارجها بما يخدم أهداف المركز واختصاصاته، وفقًا لما تحدده لوائح المركز، والإجراءات النظامية المتبعة.\nالتوقيع على الاتفاقيات ومذكرات التفاهم والعقود وغيرها من الوثائق، بعد موافقة المجلس ووفقاً للإجراءات النظامية المتبعة.\nتمثيل المركز أمام الجهات القضائية والإدارية وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي تفويض أي من اختصاصاته إلى غيره من منسوبي المركز.\nالمادة التاسعة\nيخضع منسوبو المركز لنظام العمل ونظام التأمينات الاجتماعية.\nالمادة العاشرة\nيكون للمركز ميزانية سنوية مستقلة.\nالسنة المالية للمركز هي السنة المالية للدولة، واستثناءً من ذلك تبدأ السنة المالية الأولى للمركز من تاريخ نفاذ التنظيم، وتنتهي بنهاية السنة المالية التالية للدولة.\nالمادة الحادية عشرة\nتتألف موارد المركز المالية من المصادر الآتية:\nأ- ما يخصص له في الميزانية العامة للدولة.\nب- المقابل المالي الذي يتقاضاه عن الخدمات الاستشارية التي يقدمها وفقاً لأحكام التنظيم.\nج- أي مورد آخر يقرّه المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع جميع إيرادات المركز في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\nيفتح المركز حساباً له في مؤسسة النقد العربي السعودي، ويجوز له فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة أو خارجها، ويصرف من هذه الحسابات وفق ميزانية المركز.\nالمادة الثانية عشرة\nيرفع الرئيس التنفيذي إلى المجلس تقريرًا سنويًا عما حققه المركز من إنجازات خلال السنة المنقضية وما واجهه من صعوبات وما يراه من مقترحات لتحسين سير العمل فيه.\nالمادة الثالثة عشرة\nمع عدم الإخلال باختصاص الديوان العام للمحاسبة بالرقابة على حسابات المركز وعملياته، يعين المجلس مراجع حسابات خارجيًا (أو أكثر) من الأشخاص ذوي الصفة الطبيعية أو الصفة الاعتبارية المرخص لهم بالعمل في المملكة لتدقيق حسابات المركز ومعاملاته وبياناته وحسابه الختامي، ويحدد المجلس أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس لإقراره ومن ثم يزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الرابعة عشرة\nينشر التنظيم في الجريدة الرسمية ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:03:32.954907Z"
}