{
  "title_ar": "تنظيم صندوق الشهداء والمصابين والأسرى والمفقودين",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/62d14b10-5bee-46e9-870a-a9a700f19762/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم صندوق الشهداء والمصابين والأسرى والمفقودين\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم صندوق الشهداء والمصابين والأسرى والمفقودين\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nتنظيم صندوق الشهداء والمصابين والأسرى والمفقودين\nتنظيم صندوق الشهداء والمصابين والأسرى والمفقودين\nعدد مرات التصفح\n163893\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nمعاني الألفاظ والعبارات الواردة به، وينشأ بموجب هذا التنظيم صندوق للشهداء والمصابين والأسرى والمفقودين، مقر الصندوق الرياض.\nيهدف الصندوق إلى مساعدة المحتاجين من أسر الشهداء والمصابين والأسرى والمفقودين.\nللصندوق مجلس أمناء، المجلس يرسم السياسة العامة له ويشرف على تنفيذها، يكون الأمين العام للصندوق مسؤولاً عن متابعة تنفيذ قرارات المجلس، وللصندوق موارد، يضع المجلس الضوابط اللازمة للصرف من العائدات السنوية لأوقاف الصندوق واستثماراته، ترسل الجهة التي يتبعها الشهيد أو غيره معلومات كاملة عنه وعن أسرته، السنة المالية للصندوق هي السنة المالية للدولة.\nLaw name\nStatute of the Fund for the Martyrs, Wounded, Prisoners of War, and Missing in Action\nLaw description\nStatute of the Fund for the Martyrs, Wounded, Prisoners of War, and Missing in Action\nالاسم\nتنظيم صندوق الشهداء والمصابين والأسرى والمفقودين\nتاريخ الإصدار\n1436/08/14 هـ  الموافق : 01/06/2015 مـ\nتاريخ النشر\n1436/09/16  هـ الموافق : 03/07/2015 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 366 بتاريخ 14 / 8 / 1436\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم صندوق الشهداء والمصابين والأسرى والمفقودين\n1436 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 366 بتاريخ 14 / 8 / 1436\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ٥٠٦٩٨ وتاريخ ١١ / ١٢ / ١٤٣٥هـ، في شأن مشروع تنظيم صندوق الشهداء والمصابين والأسرى والمفقودين.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nبعد الاطلاع على المحاضر رقم (١٢٢) وتاريخ ١٥ / ٣ / ١٤٣١هـ، ورقم (٢٢٧) وتاريخ ١٢ / ٤ / ١٤٣٥هـ، ورقم (٥٠٩) وتاريخ ٦ / ٨ / ١٤٣٥هـ، ورقم (٣٤٧) وتاريخ ٢ / ٧ / ١٤٣٦هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (١١٩٣) وتاريخ ٢٩ / ٧ / ١٤٣٦هـ.\nيقرر\nالموافقة على تنظيم صندوق الشهداء والمصابين والأسرى والمفقودين، بالصيغة المرافقة.\nرئيس مجلس الوزراء\nتنظيم صندوق الشهداء والمصابين والأسرى والمفقودين\nالمادة الأولى : التعريفات :\nالوزير:\nوزير الداخلية.\nالصندوق:\nصندوق الشهداء والمصابين والأسرى والمفقودين.\nالمجلس:\nمجلس أمناء الصندوق.\nالشهيد:\nمن توفي من العسكريين أو المدنيين بسبب الحرب مع العدو أو أثناء التمارين العسكرية وحفظ الأمن أو أثناء عمليات إنقاذ الأرواح أو الممتلكات في حالات الاحتجاز أو الحرائق. ويشمل ذلك الطلبة العسكريين الذين يكلفون بمهمات مماثلة، وكل موظف عام عسكري أو مدني أو متعاقد سعودي أو أي فرد من أفراد أسرهم - سواء داخل المملكة أو خارجها - توفي بسبب أعمال إرهابية أو بسبب استهدافه بقصد الإساءة إلى المملكة. ويدخل في حكم الشهيد من أصيب من هؤلاء بعجز تتجاوز نسبته (70%).\nالمفقود:\nمن فقد من العسكريين بسبب الحرب مع العدو أو أثناء التمارين العسكرية وحفظ الأمن، ولم تعلم حياته أو مماته. ويشمل ذلك المدنيين والطلبة العسكريين الذين يكلفون بمهمات مماثلة.\nالأسير:\nالعسكري الذي يحتجز قسرًا بسبب الحرب مع العدو أو أثناء التمارين العسكرية وحفظ الأمن ويثبت وجوده على قيد الحياة. ويشمل ذلك المدنيين والطلبة العسكريين الذين يكلفون بمهمات مماثلة.\nالمصاب:\nمن أصيب من العسكريين أو المدنيين بعجز نسبته (70%) فأقل بسبب الحرب مع العدو أو أثناء التمارين العسكرية وحفظ الأمن، أو أثناء عمليات إنقاذ الأرواح أو الممتلكات في حالات الاحتجاز أو الحرائق. ويشمل ذلك من أصيب من الطلبة العسكريين الذين يكلفون بمهمات مماثلة، وكل موظف عام عسكري أو مدني أو متعاقد سعودي أو أي فرد من أفراد أسرهم - سواء داخل المملكة أو خارجها - أصيب بسبب أعمال إرهابية أو بسبب استهدافه بقصد الإساءة إلى المملكة.\nأسرة الشهيد، أسرة المفقود، أسرة الأسير:\nالوالدان، والزوجات، والأبناء، والبنات، ومن يعولهم شرعاً.\nالتنظيم:\nتنظيم الصندوق.\nتعديلات المادة\nالمادة الأولى : التعريفات :\nتعريف الوزير من المادة (الأولى) * عُدل التعريف ليكون بالنص الآتي:\n\"الوزير: وزير الدفاع\".\nالمادة الأولى : التعريفات :\n• تعريف الوزير في المادة الأولى\n- حذف هذا التعريف بموجب قرار مجلس الوزراء رقم (707) وتاريخ 26/ 12/ 1440هـ.\nالمادة الثانية :\nينشأ بموجب هذا التنظيم صندوق للشهداء والمصابين والأسرى والمفقودين، يتمتع بالشخصية الاعتبارية والاستقلال المالي والإداري، ويكون مرتبطاً بالوزير.\nتعديلات المادة\nالمادة الثانية :\nإحلال عبارة (سمو نائب رئيس مجلس الوزراء) محل كلمة (الوزير) بموجب قرار مجلس الوزراء رقم (707) وتاريخ 26/ 12/ 1440هـ.\nالمادة الثالثة :\nمقر الصندوق الرئيس في مدينة الرياض، ويجوز إنشاء فروع أو مكاتب له داخل المملكة بقرار من مجلس الأمناء.\nالمادة الرابعة :\nيهدف الصندوق إلى مساعدة المحتاجين من أسر الشهداء والمصابين والأسرى والمفقودين، ومن يعولونهم شرعاً، والقيام بأعمال خيرية يعود أجرها وثوابها لهم، وذلك وفقاً للأحكام الواردة في هذا التنظيم .\nالمادة الخامسة :\nيكون للصندوق مجلس أمناء برئاسة الوزير وعضوية وزير الشؤون الإسلامية والأوقاف والدعوة والإرشاد، ووزير المالية، ووزير الشؤون الاجتماعية، ويعين الرئيس بقرار منه أربعة أعضاء آخرين على الأقل من المشهود لهم بالإسهام في المجال الخيري.\nتعديلات المادة\nالمادة الخامسة :\n* عُدلت المادة لتكون بالنص الآتي:\n\"يكون للصندوق مجلس أمناء برئاسة الوزير، وعضوية وزير الداخلية، ووزير الحرس الوطني، ووزير الشؤون الإسلامية والدعوة والإرشاد، ووزير المالية، ووزير العمل والتنمية الاجتماعية، ويعين الرئيس بقرار منه أربعة أعضاء آخرين -على الأقل- من المشهود لهم بالإسهام في المجال الخيري\".\nالمادة الخامسة :\nإحلال عبارة (سمو نائب رئيس مجلس الوزراء) محل كلمة (الوزير) بموجب قرار مجلس الوزراء رقم (707) وتاريخ 26/ 12/ 1440هـ.\nالمادة الخامسة :\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (195) وتاريخ 1444/3/15هـ ، وذلك بإحلال عبارة\n\"يكون للصندوق مجلس أمناء يعين رئيسه بقرار من مجلس الوزراء\"\nمحل عبارة\n\"يكون للصندوق مجلس أمناء برئاسة سمو نائب رئيس مجلس الوزراء\".\nالمادة الخامسة :\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (119) وتاريخ 1446/2/2هـ، وذلك بإضافة وزير الدفاع ورئيس أمن الدولة إلى عضوية مجلس أمناء الصندوق\nلتصبح المادة بالنص الآتي: \"يكون للصندوق مجلس أمناء يعين رئيسه بقرار من مجلس الوزراء، ويكون أعضاؤه: وزير الداخلية، ووزير الحرس الوطني، ووزير الدفاع، ووزير الشؤون الإسلامية والدعوة والإرشاد، ووزير المالية، ووزير الموارد البشرية والتنمية الاجتماعية، ورئيس أمن الدولة، ويعين الرئيس بقرار من أربعة أعضاء آخرين -على الأقل- من المشهود لهم بالإسهام في المجال الخيري\".\nالمادة السادسة :\nالمجلس هو السلطة العليا في الصندوق، وهو الذي يرسم السياسة العامة له ويشرف على تنفيذها ،\nوله على وجه خاص ما يلي :\n1 - الصرف من الصندوق وفق أحكام هذا التنظيم.\n2 - تحديد الأوعية التي تستثمر فيها أموال الصندوق ونسب الاستثمار في كل منها.\n3 - شراء العقارات، وتسجيلها وقفاً باسم الصندوق بالطرق الشرعية لدى الجهات المختصة، وتنميتها، وتحصيل إيراداتها، وإنفاقها في الأوجه المحددة في هذا التنظيم.\n4 - تحديد الأوجه التي يصرف فيها ريع عائدات الصندوق، ووضع الضوابط اللازمة لذلك.\n5 - إصدار لوائح الصندوق المالية والإدارية.\n6 - قبول الهبات والتبرعات والوصايا والأوقاف.\n7 - إقرار خطة تنمية موارد الصندوق واستثمار أمواله.\n8 - إنشاء فروع أو مكاتب للصندوق داخل المملكة.\n9 - تعيين أمين عام الصندوق، وتحديد صلاحياته وحقوقه.\n10 - تعيين مراقب حسابات للصندوق، وتحديد أتعابه.\n11 - إقرار الحساب الختامي للصندوق، وتقرير مراقب الحسابات.\n12 - النظر في التقرير السنوي للصندوق ونشاطه خلال السنة المالية المنتهية، تمهيداً لرفعه إلى رئيس مجلس الوزراء.\n13 - اعتماد الميزانية العمومية السنوية، وحساب الإيرادات والمصروفات، وأي قائمة أخرى تخص الوضع المالي للصندوق.\n14 - تشكيل لجان دائمة أو مؤقتة من بين أعضائه أو من غيرهم يعهد إليها القيام بمهمات محددة.\n15 - الاستعانة بمن يراه من الخبراء والمستشارين للقيام ببعض الأعمال أو إجراء ما يراه من دراسات وبحوث.\nوللمجلس أن يفوض بعض صلاحياته إلى الأمين العام أو إلى من يراه المجلس.\nالمادة السابعة :\n1 - يجتمع المجلس برئاسة الرئيس أو من ينيبه مرة على الأقل كل ثلاثة أشهر، أو كلما دعت الحاجة إلى ذلك بناء على دعوة من رئيسه، أو بناء على طلب ثلاثة على الأقل من أعضائه. ويشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء على أن يكون من بينهم الرئيس أو من ينيبه.\n2 - تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وفي حالة التساوي يرجح الجانب الذي صوت رئيس الجلسة معه، ويجوز في الأمور العاجلة أن يصدر المجلس قراراته بطريق عرضها على الأعضاء متفرقين (بالتمرير) ما لم يطلب أحد الأعضاء - كتابة - اجتماع المجلس للمداولة فيها ، على أن تعرض هذه القرارات على المجلس في أول اجتماع تالٍ لها.\nالمادة الثامنة :\n1 - يكون الأمين العام للصندوق مسؤولاً عن متابعة تنفيذ قرارات المجلس، وعن سير عمل الصندوق، وإدارة شؤون موظفيه، وحفظ الصكوك والسجلات والقيود الخاصة به، وتمثيله أمام الغير.\n2 - يحضر الأمين العام جلسات المجلس دون أن يكون له حق التصويت، ويتولى عرض الموضوعات المدرجة على جدول الأعمال، والإشراف على إعداد القرارات اللازمة.\nالمادة التاسعة :\nتتكون موارد الصندوق مما يلي :\n1 - الأموال التي تقدمها الدولة له.\n2 - التبرعات والهبات والوصايا والأوقاف التي يقبلها المجلس.\n3 - عوائد استثمار أمواله.\nالمادة العاشرة :\nتودع جميع أموال الصندوق في حساب خاص لدى مؤسسة النقد العربي السعودي، ولا يجوز صرف أي مبلغ من حساب الصندوق إلا بتوقيع من رئيس المجلس أو من يفوضه بذلك، بناءً على قرار من المجلس.\nالمادة الحادية عشرة :\nيضع المجلس الضوابط اللازمة للصرف من العائدات السنوية لأوقاف الصندوق واستثماراته،\nعلى أن يراعى في ذلك ما يأتي :\n1 - يصرف من غلة كل وقف ما يلزم لحفظه من ترميم وإصلاح وصيانة.\n2 - يخصص ما لا يقل عن (75%) من العائدات السنوية لمساعدة المحتاجين من أسر الشهداء والمصابين والأسرى والمفقودين والذين يعولونها شرعاً. وإذا توافر ما يزيد على ذلك، فيصرف منه في الأعمال الخيرية وأعمال البر داخل المملكة وفق الأنظمة والتعليمات.\n3 - يخصص ما لا يزيد على (25%) من العائدات السنوية في استثمارات إضافية للمساعدة على تطوير إمكانات الصندوق ودعم قدراته المالية.\nالمادة الثانية عشرة :\nللمجلس تفويض الأمين العام بسحب مبالغ معينة لصرفها في الوجوه التي يحددها المجلس وفقاً للأحكام الواردة في هذا التنظيم.\nالمادة الثالثة عشرة :\nترسل الجهة التي يتبعها الشهيد أو المصاب أو الأسير أو المفقود معلومات كاملة عنه وعن أسرته إلى وزارة الداخلية لتقرير ما تراه في شأنه وأسرته وفقاً لما ينص عليه هذا التنظيم.\nالمادة الرابعة عشرة :\nالسنة المالية للصندوق هي السنة المالية للدولة، واستثناءً من ذلك تبدأ السنة المالية الأولى من بدء أعمال الصندوق وتنتهي بنهاية السنة المالية التالية.\nالمادة الخامسة عشرة :\nينشر هذا التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره، ويلغي كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى : التعريفات :\nالمادة الثانية :\nالمادة الثالثة :\nالمادة الرابعة :\nالمادة الخامسة :\nالمادة السادسة :\nالمادة السابعة :\nالمادة الثامنة :\nالمادة التاسعة :\nالمادة العاشرة :\nالمادة الحادية عشرة :\nالمادة الثانية عشرة :\nالمادة الثالثة عشرة :\nالمادة الرابعة عشرة :\nالمادة الخامسة عشرة :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:12:01.270079Z"
}