{
  "title_ar": "تنظيم هيئة التأمين",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6994e763-5a47-4c4e-b796-b08000dccc7d/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم هيئة التأمين\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم هيئة التأمين\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم هيئة التأمين\nتنظيم هيئة التأمين\nعدد مرات التصفح\n89565\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم:\nتعريفات، الشخصية الاعتبارية للهيئة، أهداف الهيئة ومهامها، مجلس إدارة الهيئة ومهامه، الرئيس التنفيذي للهيئة ومهامه، موارد الهيئة، الميزانية والسنة المالية، الرقابة المالية، النظام الوظيفي لمنسوبي الهيئة، نفاذ التنظيم بعد (90) يوما من تاريخ نشره.\nالاسم\nتنظيم هيئة التأمين\nتاريخ الإصدار\n1445/01/28 هـ  الموافق : 15/08/2023 مـ\nتاريخ النشر\n1445/02/09  هـ الموافق : 25/08/2023 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (85) وتاريخ 1445/1/28هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم هيئة التأمين\n1445 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (85) وتاريخ 1445/1/28هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 57460 وتاريخ 21 / 8 / 1444هـ، المشتملة على خطاب معالي وزير المالية رئيس لجنة برنامج تطوير القطاع المالي رقم 9164 وتاريخ 2 / 9 / 1442هـ، وعلى برقية معالي وزير الموارد البشرية والتنمية الاجتماعية رئيس اللجنة التحضيرية للتنظيم الإداري رقم 116278 وتاريخ 13 / 6 / 1443هـ، في شأن إنشاء هيئة للتأمين تكون مستقلة مالياً وإدارياً تختص بتنظيم وتطوير قطاع التأمين في المملكة والإشراف عليه.\nوبعد الاطلاع\nعلى مشروع تنظيم هيئة التأمين.\nوبعد الاطلاع\nعلى الأمر الملكي رقم (55685) وتاريخ 30 / 11 / 1438هـ.\nوبعد الاطلاع\nعلى نظام الضمان الصحي التعاوني، الصادر بالمرسوم الملكي رقم (م / 10) وتاريخ 1 / 5 / 1420هـ.\nوبعد الاطلاع\nعلى نظام مراقبة شركات التأمين التعاوني، الصادر بالمرسوم الملكي رقم (م / 32) وتاريخ 2 / 6 / 1424هـ.\nوبعد الاطلاع\nعلى القواعد والترتيبات الخاصة بكيفية معاملة الموظفين والعمال في القطاعات المستهدفة بالتحول والتخصيص، الصادرة بقرار مجلس الوزراء رقم (616) وتاريخ 20 / 10 / 1442هـ.\nوبعد الاطلاع\nعلى المذكرات رقم (727) وتاريخ 27 / 3 / 1443هـ، ورقم (2799) وتاريخ 14 / 12 / 1443هـ، ورقم (838) وتاريخ 9 / 3 / 1444هـ، ورقم (2725) وتاريخ 8 / 9 / 1444هـ، ورقم (3256) وتاريخ 3 / 11 / 1444هـ، ورقم (71) وتاريخ 9 / 1 / 1445هـ، ورقم (298) وتاريخ 27 / 1 / 1445هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى توصية مجلس الشؤون الاقتصادية والتنمية رقم (4 - 6 /  44 / ت) وتاريخ 16 / 7 / 1444هـ.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (220 / 45 / م) وتاريخ 25 / 1 / 1445هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (1026)وتاريخ 27 / 1 / 1445هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على إنشاء هيئة باسم (هيئة التأمين)، وفقاً لتنظيمها بالصيغة المرافقة.\nثانياً:\nتمارس هيئة التأمين جميع الاختصاصات والمسؤوليات المتعلقة بقطاع التأمين، الواردة في نظام الضمان الصحي التعاوني، الصادر بالمرسوم الملكي رقم (م / 10) وتاريخ 1 / 5 / 1420هـ، ونظام مراقبة شركات التأمين التعاوني، الصادر بالمرسوم الملكي رقم (م / 32) وتاريخ 2 / 6 / 1424هـ، على أن تقوم الهيئة بوضع آلية للتنسيق مع مجلس الضمان الصحي -خلال مدة لا تتجاوز (ثلاث) سنوات من تاريخ الموافقة على هذا القرار- لنقل جميع الاختصاصات والمسؤوليات المتعلقة بقطاع التأمين، الواردة في نظام الضمان الصحي التعاوني.\nثالثاً:\nتكون تبعية الأمانة العامة للجان الفصل في المنازعات والمخالفات التأمينية لهيئة التأمين.\nرابعاً:\nيستمر العمل باللوائح والقواعد والتعليمات الصادرة بناءً على نظام مراقبة شركات التأمين التعاوني ونظام الضمان الصحي التعاوني، المشار إليهما، إلى حين استكمال الإجراءات النظامية في شأن مشروع نظام التأمين ونفاذه.\nخامساً:\nيباشر رئيس مجلس إدارة هيئة التأمين مهمات مجلس الإدارة إلى حين تشكيله، على أن يقتصر ذلك على ممارسة اختصاصات المجلس المتصلة بتسيير أعماله، دون أن يشمل ذلك الاختصاصات المتعلقة بإقرار السياسات واللوائح المالية والإدارية.\nسادساً:\nيكون اعتماد ترشيح مجلس الشؤون الاقتصادية والتنمية لأعضاء مجلس إدارة هيئة التأمين وفقاً للمادة (الخامسة) من التنظيم –المشار إليه في البند (أولاً) من هذا القرار- بعد أخذ مرئيات لجنة برنامج تطوير القطاع المالي.\nسابعاً:\nاستثناءً من حكم الفقرة (2) من المادة (العاشرة) من التنظيم -المشار إليه في البند (أولاً) من هذا القرار- تبدأ السنة المالية الأولى لهيئة التأمين من تاريخ نفاذ تنظيمها، وتنتهي بنهاية السنة المالية التالية للدولة.\nثامناً:\nتكون ممارسة مجلس إدارة هيئة التأمين لصلاحياته الواردة في الفقرة (12) من المادة (السادسة) من التنظيم -المشار إليه في البند (أولاً) من هذا القرار- بالاتفاق مع: وزارة المالية، ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها، والعمل بها.\nتاسعاً:\nيتفق رئيس مجلس إدارة هيئة التأمين ومعالي وزير المالية على جميع ما يتعلق باستثمار أموال الهيئة ووضع الآليات المناسبة لذلك، التي تمكن الهيئة من الاستفادة من إيراداتها والمقابل المالي للخدمات والأعمال التي تقدمها، وذلك دون إخلال بما قضى به الأمر الملكي رقم (55685) وتاريخ 30 / 11 / 1438هـ، وبما يضمن الاستدامة المالية للهيئة.\nعاشراً:\nتشكيل لجنة في البنك المركزي السعودي بعضوية ممثلين من: وزارة المالية، ووزارة الموارد البشرية والتنمية الاجتماعية، ووزارة الصحة، والبنك المركزي السعودي، وبرنامج تطوير القطاع المالي، ومجلس الضمان الصحي، لاتخاذ ما يلزم في شأن الآتي:\nنقل الموظفين والعاملين في قطاع التأمين والوظائف (الشاغرة والمشغولة) المتعلقة بهذا القطاع في كل من (البنك المركزي السعودي، ومجلس الضمان الصحي)، إلى هيئة التأمين، واقتراح ما تراه مناسباً في هذا الشأن، وفقاً للقواعد والترتيبات الخاصة بكيفية معاملة الموظفين والعمال في القطاعات المستهدفة بالتحول والتخصيص، الصادرة بقرار مجلس الوزراء رقم (616) وتاريخ 20 / 10 / 1442هـ.\nنقل الممتلكات والوثائق والمخصصات المالية والمبادرات الخاصة بقطاع التأمين، من البنك المركزي السعودي ومجلس الضمان الصحي إلى هيئة التأمين.\nوذلك خلال مدة لا تتجاوز (ستين) يوماً من تاريخ نفاذ التنظيم -المشار إليه في البند (أولاً) من هذا القرار- والرفع عما يتطلب الرفع عنه.\nحادي عشر:\nقيام مجلس الضمان الصحي عند دراسته لمشروع تنظيمه وفقاً للتوجيه الكريم المبلغ ببرقية الديوان الملكي رقم 28628 وتاريخ 6 / 5 / 1443هـ، بالأخذ في الاعتبار الآتي:\nأن أدواره هي: تطبيق إلزامية التأمين الصحي، وتحديد المشمولين بالتغطية الإلزامية، واعتماد وتأهيل مزودي الخدمات الصحية لتقديم الخدمة لمستفيدي الضمان الصحي والإشراف السلوكي عليها، والإشراف على تشغيل منصة نفيس (SHIB).\nدراسة مدى مناسبة إحلال مشروع تنظيمه محل الأحكام التنظيمية ذات الصلة الواردة في نظام الضمان الصحي التعاوني أو اقتراح ما يراه في هذا الشأن، أخذاً في الاعتبار ما ورد في هذا القرار، والتنسيق مع وزارة الصحة (برنامج تحول القطاع الصحي) فيما يتصل بنقل الأحكام النظامية ذات الصلة -الواردة في نظام الضمان الصحي التعاوني- إلى مشروع النظام الصحي الصادر في شأنه التوجيه الكريم المبلغ ببرقيتي الديوان الملكي رقم 32054 وتاريخ 12 / 6 / 1442هـ، ورقم 17370 وتاريخ 18 / 3 / 1443هـ.\nثاني عشر:\nقيام هيئة التأمين بمراجعة الأنظمة والأوامر والمراسيم الملكية والقرارات والتعليمات ذات الصلة بقطاع التأمين، في ضوء ما ورد في تنظيمها -المشار إليه في البند (أولاً) من هذا القرار- واقتراح ما يلزم في شأنها، والرفع عن ذلك لاستكمال الإجراءات النظامية اللازمة في شأنه، آخذة في الاعتبار الأحكام التي من المزمع تضمينها في مشروع نظام التأمين.\nثالث عشر:\nتنسق هيئة التأمين مع البنك المركزي السعودي عند ممارستها للصلاحيات والمهمات الواردة في تنظيمها -المشار إليه في البند (أولاً) من هذا القرار- والأنظمة ذات الصلة بقطاع التأمين، ذات الأثر على الأوضاع النقدية واستقرار القطاع المالي.\nسلمان بن عبدالعزيز آل سعود\nتنظيم هيئة التأمين\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها:\nالهيئة:\nهيئة التأمين.\nالمجلس:\nمجلس إدارة الهيئة.\nالرئيس:\nرئيس المجلس.\nالرئيس التنفيذي:\nالرئيس التنفيذي للهيئة.\nالتنظيم:\nتنظيم الهيئة.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية العامة والاستقلال المالي والإداري، وترتبط تنظيميًّا برئيس مجلس الوزراء، ويكون مقرها الرئيس في مدينة الرياض، ولها إنشاء فروع لها داخل المملكة.\nالمادة الثالثة\nتهدف الهيئة إلى تنظيم قطاع التأمين في المملكة والإشراف والرقابة عليه بما يدعمه ويعزز من فاعليته، وتعمل على تنمية الوعي التأميني، وحماية حقوق المؤمن لهم والمستفيدين، واستقرار قطاع التأمين، والمساهمة في الاستقرار المالي، وتعزيز وتنمية قطاع التأمين، والعمل على ترسيخ مبادئ العلاقة التعاقدية التأمينية وأركانها.\nالمادة الرابعة\nالهيئة هي الجهة المعنية بتنظيم أعمال التأمين في المملكة والإشراف والرقابة عليها وتطويرها، ولها -بالإضافة إلى اختصاصاتها المقررة نظاماً ودون إخلال باختصاصات ومسؤوليات الجهات الأخرى- القيام بكل ما يلزم لتحقيق أهدافها، ومن ذلك ما يأتي:\nوضع الاستراتيجية الوطنية لقطاع التأمين، ورفعها لاستكمال الإجراءات النظامية.\nوضع السياسات العامة والخطط والبرامج المتعلقة بقطاع التأمين، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه، ومتابعة تنفيذها.\nاقتراح مشروعات الأنظمة ذات العلاقة باختصاصات الهيئة، واقتراح تعديل المعمول بها منها، ورفعها لاستكمال الإجراءات النظامية.\nالمساهمة في تشجيع الاستثمار في قطاع التأمين بالتنسيق مع الجهات ذات العلاقة.\nوضع إجراءات جمع البيانات التأمينية، وحفظها، واستخدامها، وآلية الاستفادة منها، وفقًا للإجراءات النظامية.\nإجراء الدراسات والبحوث وتحليل البيانات والمعلومات المتعلقة بقطاع التأمين.\nوضع متطلبات التراخيص لممارسة أعمال التأمين، وتسلم طلبات التأسيس ومنح التراخيص لممارسة هذه الأعمال، ووضع المتطلبات الخاصة بممارسة كل نوع من أنواع التأمين.\nإعداد النشرات والتقارير الإحصائية لقطاع التأمين، ونشرها.\nاقتراح آليات لتطوير التأمين على مشاريع الجهات العامة في المملكة واستثماراتها، ومدى الحاجة إلى إلزامية التأمين على النشاطات التي تشرف عليها هذه الجهات، بما يسهم في تنمية قطاع التأمين وتطويره، وذلك بالتنسيق مع الجهات ذات العلاقة، ووفقًا للإجراءات النظامية.\nتزويد الجهات العامة والمنشآت الخاصة والأفراد والهيئات الدولية، بالإحصاءات الرسمية عن قطاع التأمين، وفقًا للإجراءات النظامية.\nإعداد التقارير وإنشاء قواعد للمعلومات المتعلقة بمجال عمل الهيئة، وتبادل المعلومات مع الجهات المحلية والإقليمية والعالمية، بما في ذلك دراسة الأثر الاقتصادي لقطاع التأمين وتحليلُه بالتنسيق مع الجهات المعنية واستكمال ما يلزم حيال ذلك.\nإعداد برامج ودورات في مجال التأمين وتنفيذها، وتدريب كوادر متخصصة في هذا المجال وتأهيلها، ووضع الاختبارات والاشتراطات المتصلة بالمرخص لهم وأعمالهم؛ وذلك بالتنسيق مع الجهات ذات العلاقة.\nعقد المؤتمرات والندوات واللقاءات ذات العلاقة باختصاصات الهيئة، وفقًا للإجراءات النظامية.\nالتعاون وتبادل الخبرات مع الهيئات والمنظمات الإقليمية والدولية، وبيوت الخبرة المتخصصة داخل المملكة وخارجها، وذلك في حدود اختصاصات الهيئة.\nتمثيل المملكة في الهيئات والمنظمات والمحافل والمؤتمرات الإقليمية والدولية ذات الصلة باختصاصات الهيئة، وفقًا للإجراءات النظامية.\nالمادة الخامسة\nيكون للهيئة مجلس إدارة يعين رئيسه بأمر ملكي، وبعضوية خمسة يكون من بينهم ذوو كفاية وخبرة في مجال عمل الهيئة يعينون بأمر من رئيس مجلس الوزراء بناءً على ترشيح من مجلس الشؤون الاقتصادية والتنمية، وتكون عضويتهم في المجلس لمدة ثلاث سنوات قابلة للتجديد مرتين.\nالمادة السادسة\nالمجلس هو السلطة العليا للهيئة، ويتولى الإشراف عليها وتصريف أمورها وإدارتها، ويتخذ جميع القرارات اللازمة لتحقيق أغراضها في حدود أحكام التنظيم والأنظمة ذات الصلة بقطاع التأمين، وله بصفة خاصة الاختصاصات الآتية:\nإقرار الاستراتيجية الوطنية لقطاع التأمين، تمهيدًا لاستكمال الإجراءات النظامية.\nإقرار السياسات العامة للهيئة والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\nإقرار الهيكل التنظيمي للهيئة.\nإقرار اللوائح الإدارية والمالية التي تسير عليها الهيئة، وغيرها من اللوائح اللازمة لتسيير شؤونها، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، وأن يكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع وزارة المالية.\nاقتراح مشروعات الأنظمة ذات العلاقة باختصاصات الهيئة، واقتراح تعديل المعمول بها منها، ورفعها لاستكمال الإجراءات النظامية.\nالموافقة على إنشاء فروع للهيئة.\nالموافقة على مشروع ميزانية الهيئة، وحسابها الختامي، وتقرير مراجع الحسابات، والتقرير السنوي، تمهيدًا لرفعها بحسب الإجراءات النظامية.\nتعيين العاملين في أعمال الفحص والرقابة والضبط لما يقع من مخالفات لأحكام الأنظمة ذات الصلة بقطاع التأمين.\nتعيين مراجع حسابات خارجي (أو أكثر) ومراقب مالي داخلي.\nالنظر في التقارير الدورية التي تُقدم عن سير العمل في الهيئة وتقويم أداء الإدارة التنفيذية، واتخاذ الإجراءات اللازمة حيال ما ينتج عن ذلك.\nالموافقة على إبرام الاتفاقيات والبروتوكولات والعقود، وفقًا للإجراءات النظامية.\nتحديد المقابل المالي للخدمات والأعمال التي تقدمها الهيئة في مجال اختصاصاتها.\nالموافقة على مؤشرات قياس أداء الهيئة.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف، وفقًا للإجراءات النظامية.\nوللمجلس -في سبيل تحقيق اختصاصاته ودون الإخلال بالواجبات المنوطة به- تشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، وتخويلها ما يراه من مهمات، ويحدِّد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها. وله كذلك تفويض بعض اختصاصاته إلى الرئيس أو من يراه من أعضائه أو من منسوبي الهيئة.\nالمادة السابعة\nتعقد اجتماعات المجلس في مقر الهيئة، برئاسة الرئيس أو من ينيبه من الأعضاء. ويجوز عقدها في مكان آخر داخل المملكة.\nيعقد المجلس اجتماعاته بصفة دورية بما لا يقل عن (أربع) مرات في السنة، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس، أو إذا طلب ذلك (ثلث) الأعضاء على الأقل.\nتوجه الدعوة للاجتماع من الرئيس كتابة قبل موعد الاجتماع بوقت كافٍ بحسب ما يقدره الرئيس، ويتعين أن تكون الدعوة مصحوبة بجدول أعمال الاجتماع.\nيكون اجتماع المجلس صحيحًا إذا حضره أغلبية الأعضاء -على الأقل- بمن فيهم الرئيس أو من ينيبه من الأعضاء. وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل. وفي حال تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\nيجوز -عند الحاجة، وفي الحالات المستعجلة، ووفقًا لما يقدره الرئيس- أن تعقد الاجتماعات وأن يصوت على القرارات، عن بُعد من خلال استخدام وسائل التقنية. ويمكن أن تُتخذ القرارات عن طريق التمرير على أعضاء المجلس، ويوقع عليها بما يفيد اطلاع جميع الأعضاء عليها. ولا تعد القرارات الصادرة بهذه الطريقة صحيحة ما لم تمُرر على جميع الأعضاء، ويصوتوا عليها، وتحُز على أغلبية أصواتهم.\nلا يجوز لعضو المجلس الامتناع عن التصويت، ولا تفويض عضو آخر بالتصويت عنه عند غيابه. وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر اجتماع المجلس.\nلا يجوز لعضو المجلس أن يفشي شيئًا ممّا وقف عليه من أسرار الهيئة حتى بعد انتهاء عضويته في المجلس.\nللمجلس دعوة من يرى الاستعانة بهم من المختصين والمستشارين لحضور اجتماعاته، دون أن يكون لهم حق التصويت.\nالمادة الثامنة\nيكون للهيئة رئيس تنفيذي، يعيَّن بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية والوظيفية الأخرى، ويعد المسؤول عن إدارة شؤون الهيئة، وتتركز مسؤولياته في حدود التنظيم وما يقرره المجلس. ويتولى الاختصاصات الآتية:\nالإشراف على إعداد الاستراتيجية الوطنية لقطاع التأمين، ورفعها إلى المجلس؛ لاستكمال ما يلزم في شأنها.\nاقتراح السياسات العامة للهيئة، والخطط والبرامج التي تسير عليها لتحقيق أهدافها، ورفعها إلى المجلس؛ لاستكمال ما يلزم في شأنها.\nاقتراح الهيكل التنظيمي للهيئة، ورفعه إلى المجلس؛ لاستكمال ما يلزم في شأنه.\nاقتراح اللوائح بما في ذلك اللوائح الإدارية والمالية للهيئة، والإشراف على تنفيذها بعد إقرارها.\nالإشراف على سير العمل في الهيئة، طبقًا للوائحها وخططها وبرامجها المعتمدة.\nالإشراف على إعداد مشروع ميزانية الهيئة ومشروع حسابها الختامي وتقريرها السنوي، ورفعها إلى المجلس.\nتمثيل الهيئة أمام القضاء ولدى الجهات الحكومية والمؤسسات والهيئات والمنظمات المعنية، وغيرها من الجهات أو المؤتمرات أو الفعاليات داخل المملكة وخارجها، وله تفويض غيره بذلك.\nالموافقة على عقد الهيئة للمؤتمرات والندوات واللقاءات ذات العلاقة باختصاصات الهيئة وفقًا للإجراءات النظامية.\nالتوقيع على الاتفاقيات والبروتوكولات والعقود بعد موافقة المجلس، أو بحسب الصلاحيات التي يمنحها إيّاه المجلس.\nاقتراح المقابل المالي للخدمات والأعمال التي تقدمها الهيئة، والرفع عن ذلك إلى المجلس.\nتعيين منسوبي الهيئة وفقًا للأنظمة واللوائح المنظمة لذلك، والإشراف عليهم.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي تفويض بعض اختصاصاته إلى من يراه من منسوبي الهيئة.\nالمادة التاسعة\nتتكون موارد الهيئة من الآتي:\nأ- المقابل المالي الذي تتقاضاه نظير الخدمات والأعمال التي تقدّمها.\nب- عوائد استثمارات مواردها المالية المتاحة.\nج- ما يقبله المجلس من هبات وتبرعات ومنح ووصايا وريع أوقاف.\nد- الغرامات المالية التي تفرضها الهيئة على المخالفين لأحكام الأنظمة ذات الصلة بقطاع التأمين.\nهـ- أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nتفتح الهيئة حساباً لها في البنك المركزي السعودي، ولها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفقاً لميزانية الهيئة ولوائحها المالية.\nالمادة العاشرة\nتكون للهيئة ميزانية سنوية مستقلة من مواردها المالية، تقدم إلى وزارة المالية وتعتمد وفقاً للإجراءات النظامية المتبعة، ويحوَّل الفائض من مواردها المالية إلى وزارة المالية، بعد اقتطاع جميع النفقات الجارية والرأسمالية وغيرها من المصروفات التي تحتاج إليها الهيئة. وتحتفظ الهيئة باحتياطي عام لا يقل عن ضعف إجمالي نفقاتها المبينة في ميزانياتها السنوية السابقة، وفقاً لما يحدده المجلس في بداية السنة المالية.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الحادية عشرة\nترفع الهيئة إلى رئيس مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية، ويُزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الثانية عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه بعد اعتماده.\nالمادة الثالثة عشرة\nترفع الهيئة إلى رئيس مجلس الوزراء خلال (تسعين) يومًا من بداية كل سنة مالية تقريرًا سنويًا عما حققته من إنجازات خلال السنة المنقضية وما واجهها من صعوبات وما تراه من مقترحات لتحسين سير العمل فيها.\nالمادة الرابعة عشرة\nيخضع منسوبو الهيئة لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة الخامسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به بعد (تسعين) يومًا من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:13:13.435909Z"
}