{
  "title_ar": "تنظيم المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/191dfdfc-b28f-443e-bb13-b0d600cb6e71/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالزراعة والمياه والثروات الحية\nتنظيم المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر\nتنظيم المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر\nعدد مرات التصفح\n6417\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم\n: التعريفات، الشخصية الاعتبارية للمؤسسة، نطاق عمل المؤسسة الجغرافي، هدف المؤسسة، اختصاصات المؤسسة، مجلس إدارة المؤسسة، اختصاصات وصلاحيات المجلس، اجتماعات المجلس، أمين المجلس ومهماته، رئيس المؤسسة التنفيذي صلاحياته ومهماته، موارد المؤسسة، الميزانية والسنة المالية للمؤسسة، الرقابة المالية، النظام الوظيفي لمنسوبي المؤسسة، التقرير السنوي، الحساب الختامي، نفاذ التنظيم بعد (180) يوماً من تاريخ نشره في الجريدة الرسمية.\nالاسم\nتنظيم المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر\nتاريخ الإصدار\n1445/05/14 هـ  الموافق : 28/11/2023 مـ\nتاريخ النشر\n1445/05/24  هـ الموافق : 08/12/2023 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (406) وتاريخ 1445/5/14هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر\n1445 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (406) وتاريخ 1445/5/14هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 10532 وتاريخ 12 / 2 / 1444هـ، المشتملة على برقية معالي وزير البيئة والمياه والزراعة رئيس مجلس إدارة المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر رقم 37656 وتاريخ 8 / 2 / 1444هـ، في شأن مشروع تنظيم المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر\nوبعد الاطلاع\nعلى مشروع التنظيم المشار إليه.\nوبعد الاطلاع\nعلى الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبعد الاطلاع\nعلى نظام البيئة، الصادر بالمرسوم الملكي رقم (م / 165) وتاريخ 19 / 11 / 1441هـ.\nوبعد الاطلاع\nالترتيبات التنظيمية للمؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر، الصادرة بقرار مجلس الوزراء رقم (250) وتاريخ 25 / 4 / 1443هـ.\nوبعد الاطلاع\nعلى المحضر رقم (195) وتاريخ 22 / 6 / 1444هـ، والمذكرات رقم (2693) وتاريخ 6 / 9 / 1444هـ، ورقم (3132) وتاريخ 20 / 10 /  1444هـ، ورقم (3950) وتاريخ 24 / 12 / 1444هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (9-6 / 45 / د) وتاريخ 8 / 2 / 1445هـ.\nوبعد الاطلاع\nعلى برقية أمانة مجلس الشؤون الاقتصادية والتنمية رقم 1964 وتاريخ 6 / 4 / 1445هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (3980) وتاريخ15 / 4 / 1445هـ.\nيقرر ما يلي:\nأولًا:\nالموافقة على تنظيم المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر، بالصيغة المرافقة.\nثانيًّا:\nيحل التنظيم المشار إليه في البند (أولًا) من هذا القرار -بعد نفاذه- محل الترتيبات التنظيمية للمؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر، الصادرة بقرار مجلس الوزراء رقم (250) وتاريخ 25 / 4 / 1442هـ.\nثالثًا:\nإضافة عبارة \"المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر\" إلى تعريف (الجهة المختصة) الوارد في المادة (الأولى) من نظام البيئة، الصادر بالمرسوم الملكي رقم (م / 165) وتاريخ 19 / 11 / 1441هـ، ليكون بالنص الآتي:\n\"الجهة المختصة: الوزارة، أو أي من المراكز الوطنية لقطاع البيئة، أو المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر، كل بحسب اختصاصه، ووفقاً لما تحدده اللوائح\".\nرابعًا:\nقيام معالي وزير البيئة والمياه والزراعة -خلال مدة لا تتجاوز (180) يومًا- بمراجعة لوائح نظام البيئة -الصادر بالمرسوم الملكي رقم (م / 165) المشار إليه- وتعديل ما يلزم منها بما يتسق مع ما ورد في البند (ثالثًا) من هذا القرار، أخذًا في الاعتبار ما ورد في التنظيم المشار إليه في البند (أولًّا) من هذا القرار.\nخامسًا:\nتكون ممارسة مجلس إدارة المؤسسة لصلاحياته -الواردة في الفقرة (6) من المادة (السادسة) من التنظيم المشار إليه في البند (أولًا) من هذا القرار- بالاتفاق مع وزارة المالية، ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها) والعمل بموجبها.\nسلمان بن عبدالعزيز آل سعود\nتنظيم المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر\nالمادة الأولى\nيقصد بالكلمات والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالمؤسسة\n: المؤسسة العامة للمحافظة على الشعب المرجانية والسلاحف في البحر الأحمر.\nالتنظيم\n: تنظيم المؤسسة.\nالوزير\n: وزير البيئة والمياه والزراعة.\nالوزارة\n: وزارة البيئة والمياه والزراعة.\nالمجلس\n: مجلس إدارة المؤسسة.\nالرئيس\n: رئيس المجلس.\nالرئيس التنفيذي\n: الرئيس التنفيذي للمؤسسة.\nالمراكز الوطنية البيئية\n: المركز الوطني لتنمية الحياة الفطرية، والمركز الوطني لتنمية الغطاء النباتي ومكافحة التصحر، والمركز الوطني للرقابة على الالتزام البيئي، والمركز الوطني للأرصاد، والمركز الوطني لإدارة النفايات، أو أي مركز آخر ينشأ مستقبلاً.\nالشخص\n: أي شخص ذي صفة طبيعية أو اعتبارية.\nالنشاط\n: أي مشروع أو عمل له أثر بيئي على الشعب المرجانية والسلاحف في البحر الأحمر.\nالتصريح\n: وثيقة تمنحها المؤسسة للشخص قبل البدء بممارسة النشاط.\nالترخيص\n: وثيقة تمنحها المؤسسة للشخص للإذن له بممارسة النشاط.\nالشعب المرجانية\n: بيئات بحرية ترتكز على المرجان الباني لتشكيلات الشعاب الصلبة على قيعان البحار والتي تعيش وترتبط بها -في توازن دقيق- العديد من أنواع الأسماك والأحياء الفقارية واللافقارية والنباتات المتنوعة.\nالاستثمار البيئي\n: الاستثمار المستدام المسؤول -في بيئات الشعب المرجانية وأماكن تعشيش السلاحف- والذي يأخذ بعين الاعتبار العوامل البيئية والمنافع الاجتماعية محدداتٍ أساسية لهذه الاستثمارات.\nالإرشاد البيئي\n: التوعية البيئية الخاصة بالمحافظة على الشعب المرجانية والسلاحف.\nالمادة الثانية\nتتمتع المؤسسة بالشخصية الاعتبارية والاستقلال المالي والإداري، وترتبط تنظيميًّا بالوزير، ويكون مقرها الرئيس في مدينة الرياض. ولها بقرار من المجلس إنشاء فروع أو مكاتب داخل المملكة بحسب الحاجة.\nيكون نطاق عمل المؤسسة الجغرافي في سواحل وجزر ومياه البحر الأحمر التابعة للمملكة، عدا المناطق المحمية التابعة للمركز الوطني لتنمية الحياة الفطرية؛ فتقوم المؤسسة بالمهمات الخاصة بها داخل هذه المناطق من خلال المركز وبالتنسيق معه، وبما لا يتعارض مع مهماته واختصاصاته.\nالمادة الثالثة\nتهدف المؤسسة إلى التنظيم والإشراف والمحافظة على الشعب المرجانية والسلاحف وأماكن تعشيشها في البحر الأحمر، وإدارتها، وإنمائها واستدامتها، والعمل على إعادة تأهيل الشعب المرجانية المتدهورة، وأماكن تعشيش السلاحف، وذلك وفق الأنظمة واللوائح ذات العلاقة.\nالمادة الرابعة\nدون إخلال بالاختصاصات المقرة نظامًا للجهات الأخرى، تقوم المؤسسة بكل ما يلزم في سبيل تحقيق أهدافها، ولها على وجه خاص ما يأتي:\nإعداد وتنفيذ الخطط والبرامج والمبادرات والمشاريع، التي تهدف إلى المحافظة على الشعب المرجانية والسلاحف في البحر الأحمر، وإعادة تأهيلها، وتنميتها، وضمان استدامتها، بالتنسيق مع المركز الوطني لتنمية الحياة الفطرية، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\nإجراء الدراسات والبحوث والمسوحات الميدانية والاستطلاعات وجمع البيانات، وبناء قواعد المعلومات، الخاصة بالشعب المرجانية والسلاحف.\nمراقبة وتقييم الحالة البيئية للشعب المرجانية والسلاحف، وإصدار تقارير دورية عنها، ورصد حالات الخطر التي تهدد بقاءها ومعالجتها.\nالتنسيق مع المركز الوطني لتنمية الحياة الفطرية للمواءمة في تحقيق الاستراتيجيات المعتمدة ذات العلاقة.\nالتكامل والعمل على تحقيق مستهدفات الاستراتيجية الوطنية للبيئة -ذات العلاقة بنشاطها وأهدافها- بالتنسيق مع الوزارة والمراكز الوطنية البيئية والجهات ذات العلاقة.\nإعداد المقاييس والمعايير والضوابط والاشتراطات البيئية فيما يتعلق باختصاصاتها، ورفعها إلى الوزارة لاعتمادها.\nإصدار التصاريح والتراخيص -المتعلقة باختصاصاتها- المنصوص عليها في الأنظمة واللوائح ذات العلاقة، وذلك وفق لائحة يصدرها المجلس.\nالعمل وفق اختصاصاتها على إعادة تأهيل الشعب المرجانية المتدهورة، وإعادة أنواع السلاحف المهددة بالانقراض إلى موائلها الطبيعية وإكثارها وتنميتها، والموافقة على خطط إعادة التأهيل، والإشراف على تنفيذها، بالتنسيق مع المركز الوطني لتنمية الحياة الفطرية.\nتزويد الوزارة بالدراسات والبيانات والمؤشرات البيئية ذات العلاقة باختصاصاتها؛ التي تسهم في اتخاذ القرارات بشأن إعداد الاستراتيجيات والسياسات والتشريعات البيئية.\nتنظيم نشاطات الإرشاد البيئي المتصلة باختصاصاتها، وتعزيز الوعي بأهمية المحافظة على الشعب المرجانية والسلاحف، وذلك من خلال إقامة المؤتمرات والمعارض والندوات وورش العمل المتخصصة.\nالموافقة على دراسات تقييم الأثر البيئي التي تكون ضمن نطاق أعمال المؤسسة -المحالة إلى المؤسسة من المركز الوطني لتنمية الحياة الفطرية- المعنية بالمشاريع والأنشطة ذات الأثر على الشعب المرجانية والسلاحف وأماكن تعشيشها، وفق الآلية التي تحددها اللوائح التنفيذية لنظام البيئة.\nالموافقة على البرامج والخطط والمبادرات والمشاريع والدراسات والأبحاث التي تقوم بها الجهات الأخرى في مناطق الشعب المرجانية وأماكن تعشيش السلاحف، والتي لا تتطلب دراسة تقييم الأثر البيئي، ومراقبة تنفيذها، بالتنسيق مع المركز الوطني لتنمية الحياة الفطرية.\nإصدار قوائم خاصة بأنواع الشعب المرجانية في البحر الأحمر ومواقعها، والسلاحف وأماكن تعشيشها.\nإعداد ضوابط واشتراطات الدخول لمناطق الشعب المرجانية وأماكن تعشيش السلاحف في البحر الأحمر؛ للقيام بأي نشاط يؤثر فيها.\nالتعاون مع الجامعات ومراكز البحوث والمؤسسات فيما يتعلق باختصاصاتها.\nإعداد خطط التأهب والاستجابة لحالات الطوارئ المتعلقة بالشعب المرجانية والسلاحف، وتنفيذها بالتنسيق مع الجهات المختصة المسؤولة عن قيادة وإدارة جهود الاستجابة لحالات الطوارئ.\nإقامة البرامج التدريبية في المجالات ذات العلاقة باختصاصاتها، لرفع مستوى الأداء لدى الكوادر الإدارية والفنية.\nاعتماد برامج تدريبية مهنية وجهات مانحة للشهادات مختصة بالتدريب في المجالات ذات العلاقة باختصاصاتها.\nتنظيم الاستثمار البيئي في مناطق الشعب المرجانية وأماكن تعشيش السلاحف، وفقًا للأحكام المنظمة لذلك، وبالتنسيق مع الجهات ذات العلاقة.\nالإشراف على تنفيذ المبادرات والبرامج والمشاريع الهادفة الى المحافظة على الشعب المرجانية والسلاحف، وتشجيع القطاعات العامة والخاصة وغير الربحية على تنفيذها، ومتابعة إنجازها، وتقديم الدعم اللازم لضمان تحقيق المستهدفات المحددة لها.\nتمثيل المملكة خارجيًّا، في المجالات المتعلقة بالشعب المرجانية والسلاحف في البحر الأحمر، وفقًا للإجراءات النظامية المتبعة، وبعد التنسيق مع الوزارة.\nتشجيع الاستثمار والتمويل في المجالات ذات العلاقة باختصاصاتها، بالتنسيق مع الجهات ذات العلاقة.\nالحصول -من الأفراد والجهات الحكومية وغير الحكومية والأكاديمية- على المعلومات والبيانات المتعلقة باختصاصاتها، وذلك بما يمكنها من أداء مهماتها.\nأي مهمة أخرى ذات علاقة باختصاصاتها، يقرها المجلس.\nالمادة الخامسة\nيكون للمؤسسة مجلس إدارة برئاسة الوزير، وعضوية كل من:\nأ-\nممثل من وزارة البيئة والمياه والزراعة.\nب-\nممثل من الهيئة السعودية للبحر الأحمر.\nج-\nممثل من وزارة الداخلية (المديرية العامة لحرس الحدود).\nد-\nممثل من المركز الوطني لتنمية الحياة الفطرية.\nهـ-\nممثل من المركز الوطني للرقابة على الالتزام البيئي.\nو-\nممثل من جامعة الملك عبدالله للعلوم والتقنية.\nز-\nممثل من شركة نيوم.\nح-\nممثل من شركة البحر الأحمر الدولية.\nيجب ألا تقل مرتبة ممثلي الجهات الحكومية في المجلس عن (الرابعة عشرة) أو ما يعادلها.\nالمادة السادسة\nيعد المجلس السلطة العليا للمؤسسة، ويتولى إدارة شؤون المؤسسة وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها في حدود ما تضمنه التنظيم. وله على وجه خاص ما يلي:\nإقرار السياسة العامة للمؤسسة وخططها الاستراتيجية والبرامج والمبادرات والمشاريع والمعايير والضوابط والمقاييس الخاصة بها.\nاقتراح مشروعات الأنظمة ذات العلاقة باختصاصات المؤسسة، واقتراح تعديل النافذ منها، تمهيدًا لرفعها بحسب الإجراءات النظامية المتبعة.\nإقرار الهيكل التنظيمي للمؤسسة.\nإقرار اللوائح الإدارية والمالية للمؤسسة، وغيرها من اللوائح الداخلية والفنية اللازمة لتسيير شؤونها، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، ويكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الأخرى بالاتفاق مع وزارة المالية.\nإقرار القواعد والشروط والضوابط المتعلقة بالموافقة على الأنشطة التي تستلزم الحصول على تصاريح وتراخيص والتي تصدرها المؤسسة وفقًا لاختصاصاتها.\nتحديد المقابل المالي للتصاريح والتراخيص والخدمات والأعمال التي تصدرها أو تقدمها المؤسسة في مجال اختصاصاتها.\nالموافقة على إنشاء فروع أو مكاتب تابعة للمؤسسة داخل المملكة.\nالموافقة على إبرام الاتفاقيات والعقود، وفقًا للإجراءات النظامية المتبعة.\nالنظر في التقارير الدورية التي يقدمها الرئيس التنفيذي عن سير العمل، واعتمادها.\nتعيين مراجع حسابات خارجي (أو أكثر)، ومراقب مالي داخلي.\nالموافقة على مشروع ميزانية المؤسسة وحسابها الختامي وتقريرها السنوي؛ تمهيداً لرفعها وفقًا للإجراءات النظامية المتبعة.\nقبول التبرعات والهبات والمنح والوصايا والأوقاف، وفقاً للأحكام المنظمة لذلك.\nوللمجلس تشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، يعهد إليها بما يراه من مهمات، ويحدَّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها. وللمجلس أيضًا تفويض من يراه من أعضائه أو من منسوبي المؤسسة ببعض صلاحياته.\nالمادة السابعة\nيجتمع المجلس دوريًّا برئاسة الرئيس -أو من ينيبه من ممثلي الجهات الحكومية بالمجلس- (أربع) مرات على الأقل في السنة، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس. وتوجه الدعوة للاجتماع من الرئيس أو من ينيبه، ويشترط لصحة الاجتماع حضور أغلبية الأعضاء على الأقل، بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين على الأقل، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها الرئيس والأعضاء الحاضرون.\nللمجلس أن يدعو لحضور جلساته من يرى الاستعانة بمعلوماتهم وخبراتهم، دون أن يكون لهم حق التصويت.\nلا يجوز للعضو الامتناع عن التصويت ولا تفويض عضو آخر بالتصويت عند غيابه. ويجوز للعضو الذي يعترض على أي قرار أن يثبت اعتراضه مسبباً في محضر الاجتماع.\nتعقد اجتماعات المجلس في المقر الرئيس للمؤسسة. ويجوز عند الحاجة عقدها في مكان آخر داخل المملكة.\nيجوز للمجلس -عند الحاجة وفي الحالات المستعجلة وفقاً لما يقدره الرئيس- أن يصدر قراراً بالتمرير، ويشترط في هذه الحالة موافقة جميع أعضاء المجلس على القرار، ويعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nيجوز للمجلس -عند الحاجة وفي الحالات المستعجلة وفقاً لما يقدره الرئيس- عقد الاجتماعات والتصويت على القرارات عن بُعد من خلال استخدام وسائل التقنية.\nيضع المجلس القواعد والإجراءات المنظمة لعقد اجتماعاته عن بُعد، بما في ذلك تحديد إجراءات الدعوة للاجتماعات وكيفية انعقادها.\nالمادة الثامنة\nيعيَّن بقرار من المجلس أمين للمجلس يتولى إعداد جدول أعمال المجلس، وتوجيه الدعوة لاجتماعاته إلى الأعضاء، وأمانة سر اجتماعاته، وإعداد محاضر اجتماعاته وقراراته، وتسجيلها في السجل الخاص بذلك، وأي مهمة أخرى يحددها له المجلس. ويحدد المجلس ما يتقاضاه أمين المجلس من مزايا مالية وفق ما تحدده اللوائح الداخلية.\nالمادة التاسعة\nيكون للمؤسسة رئيس تنفيذي، يعين في منصبه ويعفى منه بقرار من المجلس بناءً على ترشيح من الرئيس، ويحدد القرار أجره ومزاياه المالية، ويتولى إدارة أعمال المؤسسة والإشراف العام على جميع شؤونها في حدود ما يقضي به التنظيم واللوائح الصادرة بموجبه، وما يقرره له المجلس. وله على وجه الخصوص ما يلي:\nاقتراح السياسة العامة للمؤسسة وخططها الاستراتيجية والبرامج والمشاريع والمبادرات وخطط تنفيذها، للارتقاء بخدمات المؤسسة وتحقيق الاستدامة المالية، ورفعها إلى المجلس.\nتنفيذ ما يعتمده المجلس من السياسات -المتعلقة بنشاط المؤسسة- والخطط والبرامج المعتمدة، والقرارات الصادرة من المجلس أو القرارات ذات الصلة بأعمال المؤسسة.\nالإشراف على سير العمل في المؤسسة من خلال اللوائح والخطط والبرامج المعتمدة.\nاقتراح الهيكل التنظيمي للمؤسسة، ورفعه إلى المجلس لإقراره.\nاقتراح اللوائح الإدارية والمالية وغيرها من اللوائح اللازمة لتسيير شؤون المؤسسة، ورفعها إلى المجلس لإقرارها.\nتقديم تقارير دورية إلى المجلس عن أعمال المؤسسة ومنجزاتها ونشاطاتها والعوائق التي تواجهها، تمهيداً لاستكمال ما يلزم في شأنها.\nالصرف من ميزانية المؤسسة، واتخاذ جميع الإجراءات المالية، وفقًا للأنظمة واللوائح المقرة، وفي حدود الصلاحيات التي فوضه بها المجلس.\nتعيين العاملين في المؤسسة، والإشراف عليهم، وإنهاء خدماتهم، وفقاً للوائح المنظمة لذلك.\nالعمل على تطوير الكوادر البشرية الوطنية العاملة في المؤسسة وتدريبها في مجالات عمل المؤسسة واختصاصاتها، وفقًا للأحكام المنظمة لذلك.\nالتعاقد لتنفيذ الأعمال والخدمات اللازمة لتسيير أعمال المؤسسة، وفقًا للصلاحيات التي يفوضه بها المجلس، والأحكام المنظمة لذلك.\nالتوقيع على الاتفاقيات والعقود، بحسب الصلاحيات التي يفوضه بها المجلس، ووفقًا للإجراءات النظامية المتبعة.\nاتخاذ ما يلزم تجاه أي معالجات فنية أو تقنية أو تشغيلية مناسبة لرفع كفاءة عمل المؤسسة.\nالإشراف على إعداد مشروع ميزانية المؤسسة، وحسابها الختامي، وتقريرها السنوي، تمهيداً لعرضها على المجلس.\nإقرار إجراءات عمل المؤسسة.\nتمثيل المؤسسة أمام الجهات القضائية والإدارية وغيرها من الجهات، أو في المؤتمرات أو الفعاليات داخل المملكة وخارجها. وله تفويض غيره بذلك.\nالاستعانة بالخبراء والمستشارين في حدود أهداف المؤسسة، وفقًا لما تحدده اللوائح.\nاقتراح إنشاء فروع أو مكاتب للمؤسسة داخل المملكة، والعرض بذلك على المجلس.\nأي مهمة أخرى يكلفه بها المجلس.\nوللرئيس التنفيذي تفويض بعض صلاحياته إلى غيره من منسوبي المؤسسة.\nالمادة العاشرة\nتتألف موارد المؤسسة من المصادر الآتية:\nأ- ما يخصص لها من اعتمادات في الميزانية العامة للدولة.\nب- المقابل المالي الذي تتقاضاه عن التصاريح والتراخيص والخدمات والأعمال التي تقدمها.\nج- ما يقبله المجلس من تبرعات وهبات ومنح ووصايا وأوقاف، وفقًا للأحكام المنظمة لذلك.\nد- أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع جميع إيرادات المؤسسة في حساب جاري وزارة المالية في البنك المركزي السعودي.\nتفتح المؤسسة حسابًا لها في البنك المركزي السعودي، ولها فتح حسابات أخرى في أي من البنوك المرخص لها العمل في المملكة، ويصرف من هذه الحسابات وفق ميزانيتها.\nالمادة الحادية عشرة\nتكون للمؤسسة ميزانية سنوية مستقلة.\nالسنة المالية للمؤسسة هي السنة المالية للدولة.\nالمادة الثانية عشرة\nدون إخلال باختصاصات الديوان العام للمحاسبة، يعين المجلس مراجع حسابات (أو أكثر) من المرخص لهم بالعمل في المملكة، ليتولى تدقيق ومراجعة حسابات المؤسسة وسجلاتها المالية وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه (أو أتعابهم)، ويُرفع تقرير مراجع الحسابات إلى المجلس لإقراره، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الثالثة عشرة\nيخضع منسوبو المؤسسة لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة الرابعة عشرة\nترفع المؤسسة إلى مجلس الوزراء، خلال (90) يومًا من انتهاء السنة المالية، تقريرًا سنويًّا عما حققته من إنجازات خلال السنة المنقضية وما واجهها من صعوبات وما تراه من مقترحات لتحسين سير العمل بها.\nالمادة الخامسة عشرة\nترفع المؤسسة إلى مجلس الوزراء، خلال (90) يومًا من تاريخ انتهاء السنة المالية، حسابها الختامي، ويُزود الديوان العام للمحاسبة بنسخة منه.\nالمادة السادسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به بعد مضي (180) يوماً من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:03:58.089197Z"
}