{
  "title_ar": "تنظيم الصندوق الخيري الاجتماعي",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/807582c2-555f-4ee0-aeea-a9a700f2b6b3/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الصندوق الخيري الاجتماعي\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الصندوق الخيري الاجتماعي\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالعمل والرعاية الاجتماعية\nتنظيم الصندوق الخيري الاجتماعي\nتنظيم الصندوق الخيري الاجتماعي\nعدد مرات التصفح\n85722\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nالشخصية الاعتبارية المستقلة للصندوق الخيري الاجتماعي - أهداف الصندوق - اختصاصات الصندوق - موارد الصندوق - مجلس إدارة الصندوق واختصاصاته - اجتماعات مجلس إدارة الصندوق وقراراته - فقدان العضوية - السنة المالية - إنشاء لجنة تنفيذية بقرار من مجلس إدارة الصندوق - الإدارة العامة - مراجعة الحسابات - الصرف من موارد الصندوق والنفاذ والنشر.\nالاسم\nتنظيم الصندوق الخيري الاجتماعي\nتاريخ الإصدار\n1431/03/22 هـ  الموافق : 08/03/2010 مـ\nتاريخ النشر\n1431/03/22  هـ الموافق : 08/03/2010 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 85 بتاريخ 22 / 3 / 1431\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم الصندوق الخيري الاجتماعي\n1431 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 85 بتاريخ 22 / 3 / 1431\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم (٣٩٢٥٤/ب) وتاريخ ٢٢ / ٩ / ١٤٣٠ هـ، المشتملة على برقية معالي وزير الشؤون الاجتماعية ومعالي وزير المالية رقم (٦١١) وتاريخ ٢٦ / ٧ / ١٤٣٠ هـ، المرافق لها (مشروع تنظيم الصندوق الخيري الاجتماعي )، يكون هدفه العمل على الإنماء الاجتماعي، وبخاصة تحسين معيشة المستهدفين لهذا الصندوق بأساليب غير تقليدية، وإيجاد فرص عمل تتناسب مع قدرات الأفراد والأسر.\nوبعد الاطلاع على الأمر السامي رقم (خ/٤١٣٦٢) وتاريخ ٢٥ / ١٠ / ١٤٢٣ هـ .\nوبعد الاطلاع على الفقرة (٢) من المادة (الرابعة والعشرين) من نظام مجلس الوزراء الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبعد الاطلاع على المحضر رقم (٥٢٨) وتاريخ ١٩ / ١١ / ١٤٣٠ هـ، المعد في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٦٠) وتاريخ ٣/ ٢ /١٤٣١هـ.\nيقـــرر\nالموافقة على تنظيم الصندوق الخيري الاجتماعي ، بالصيغة المرافقة.\nرئيس مجلس الوزراء\nتنظيم الصندوق الخيري الاجتماعي\nالمادة الأولى: المركز النظامي للصندوق:\n1 - يكون  للصندوق الخيري الاجتماعي  شخصية اعتبارية مستقلة. ويكون مقره الرئيس مدينة الرياض، وله - بقرار من مجلس إدارته - إنشاء فروع أو مكاتب داخل المملكة عند الاقتضاء. ويشار إليه فيما بعد بـ (الصندوق).\n2 - يعد الصندوق إحدى الأدوات التنفيذية للاستراتيجية الوطنية  للإنماء الاجتماعي  .\nالمادة الثانية: هدف الصندوق:\nيهدف الصندوق إلى العمل على  الإنماء الاجتماعي ، وبخاصة تحسين معيشة المستهدفين به، من خلال أساليب غير تقليدية تقوم على تهيئة المناخ الملائم، وإيجاد فرص عمل تتناسب مع قدرات الأفراد والأسر.\nالمادة الثالثة: اختصاصات الصندوق:\nمع عدم الإخلال باختصاصات الجهات الأخرى، يقوم الصندوق بكل ما من شأنه تحقيق أغراضه،\nوله في سبيل ذلك ما يلي:\n1 - تشجيع المستهدفين به القادرين على العمل بإقامة مشروعات استثمارية صغيرة وفق ضوابط يضعها مجلس إدارة الصندوق.\n2 - الإسهام في تنمية قدرات المستهدفين به من خلال التوعية والتوجيه والتدريب.\n3 - الإسهام في إيجاد فرص العمل المناسبة لقدرات المستهدفين به من العاطلين عن العمل كليًّا أو جزئيًّا.\n4 - تطوير برامج الأسر المنتجة الموجهة إلى فئة المستهدفين به ودعمها.\n5 - الإسهام في إيجاد حاضنات للأعمال الصغيرة.\n6 - تنمية المشاركة الاجتماعية في مجال تحقيق أهدافه.\n7 - مساعدة الجهات المختصة في التعرف على احتياجات المستهدفين به من الخدمات الصحية، والتعليمية، والسكنية، والاجتماعية.\n8 - تشجيع القطاع الخاص على الإسهام في  الإنماء الاجتماعي    الخاص بالصندوق.\n9 - العمل مع الجهات المعنية على تيسير الإجراءات المتعلقة بمصالح المستهدفين به.\nالمادة الرابعة:   موارد الصندوق :\nتتكون  موارد الصندوق  مما يأتي:\n1 - ما تقرره الدولة  له من  مخصصات، وما تقدمه له من إعانات .\n2 -  الزكوات ،  والصدقات ،  والمنح ،  والهبات ،  والوصايا  ،  والمساعدات ،  والأوقاف والتبرعات .\n3 -  عوائد استثمار    أمواله وممتلكاته.\nالمادة الخامسة:   مجلس إدارة الصندوق  :\n1- يكون للصندوق مجلس إدارة يؤلف على النحو الآتي:\nأ -  وزير الشؤون الاجتماعية\nرئيساً\nب - ستة أعضاء من الجهات الآتية: (  وزارة الداخلية ، ووزارة المالية ،  ووزارة الشؤون الاجتماعية ،  ووزارة العمل ، ووزارة التجارة والصناعة    والمؤسسة العامة للتدريب التقني والمهني )، وتسمي كل جهة من يمثلها على ألا تقل مرتبته عن (الرابعة عشرة).\nج - خمسة أعضاء من القطاع الخاص أو ممن لهم اهتمامات بالمجال الاجتماعي، يصدر بتعيينهم قرار من مجلس الوزراء بناءً على ترشيح من رئيس مجلس إدارة الصندوق.\n2  - يحدد رئيس مجلس الإدارة من ينوب عنه في رئاسة اجتماعات المجلس من الأعضاء عند غيابه.\n3 - مدة العضوية في المجلس أربع سنوات قابلة للتجديد لمرة واحدة.\nالمادة السادسة: اختصاصات مجلس إدارة الصندوق :\nيتولى  مجلس إدارة الصندوق    العمل على تحقيق الغرض الذي من أجله أنشئ الصندوق،\nوله في سبيل ذلك الاختصاصات الآتية:\n1 - تحديد الفئات المستهدفة بخدمات الصندوق.\n2 - إقرار برامج عمل الصندوق لتحقيق الأهداف المرسومة.\n3 - إقرار الهيكل التنظيمي للصندوق، وإصدار جميع اللوائح الإدارية والمالية اللازمة لعمله وإدارته.\n4 - إقرار  الميزانية التقديرية    لنشاط الصندوق ونفقاته لكل  سنة مالية    ، والقواعد التي تتبع في حال نقص  الإيرادات    أو زيادة  المصروفات    عما هو مقرر في  الميزانية .\n5 - تعيين مراجع حسابات (أو أكثر) من المراجعين المرخص لهم، وتحديد أتعابه ومدة عمله.\n6 - الموافقة على إنشاء فروع للصندوق داخل المملكة عند الاقتضاء.\n7 - تكوين لجان استشارية وفنية يكون أعضاؤها من ذوي الخبرة والاختصاص لإعداد البرامج والمشروعات اللازمة لتحقيق الغرض الذي من أجله أنشئ الصندوق.\nويحدد قرار تكوين كل لجنة رئيسها وأعضاءها ومهماتها، وصلاحياتها، ومدتها.\n8 - تعديل نوع الخدمات المقدمة - سواء بالإضافة أم بالإلغاء - بما يضمن عدم الازدواج في تقديم خدمات مشابهة لخدمات جهات أخرى.\n9 - الاستعانة بمن يراه من خبراء ومستشارين وغيرهم - متفرغين وغير متفرغين - لأداء ما يعهد إليهم من أعمال، وتحديد حقوقهم وواجباتهم.\n10 - الموافقة على تعيين المدير العام، وتحديد مسؤولياته، وصلاحياته، ومزاياه المالية.\n11 - العمل على تنمية موارد الصندوق، وإقرار مشروعات استثمارها، وله في سبيل ذلك إنشاء شركات لتحقيق أهدافه في تأهيل المستهدفين به .\n12 - الموافقة على  الحساب الختامي والتقرير السنوي    عن نشاط الصندوق ؛ تمهيداً لرفعهما وفقاً  للإجراءات النظامية .\n13 - تعيين  مراقب مالي داخلي للصندوق .\nالمادة السابعة: اجتماعات مجلس إدارة الصندوق  وقراراته :\n1 - يعقد مجلس الإدارة أربعة اجتماعات على الأقل في السنة، ويكون الاجتماع صحيحاً إذا حضره أغلبية الأعضاء، على أن يكون من بينهم الرئيس أو من ينوب عنه.\n2 - يمكن عقد اجتماع بصورة استثنائية بناءً على دعوة من الرئيس، أو طلب ثلاثة أعضاء على الأقل، ويكون الاجتماع حينئذ صحيحاً إذا حضره ثلثا الأعضاء، على أن يكون من بينهم الرئيس أو من ينوب عنه.\n3 - تصدر قرارات مجلس الإدارة بأغلبية الأعضاء الحاضرين، وفي حال التساوي يرجح الجانب الذي يصوت معه رئيس الاجتماع.\n4 - يحضر المدير العام اجتماعات المجلس دون أن يكون له حق التصويت على القرارات.\nالمادة الثامنة:  فقدان العضوية :\n1 - يفقد عضو مجلس الإدارة عضويته في المجلس في أي من الحالات التالية:\nأ - إذا غاب عن حضور اجتماعات المجلس خمس جلسات عادية متتالية دون عذر.\nب - إذا قام بأي عمل أو نشاط يترتب عليه إلحاق ضرر بالصندوق ماديًّا أو أدبيًّا.\nج - إذا قدم طلباً يعتذر فيه عن العضوية.\nد - إذا عجز عن العمل.\n2 - يتخذ رئيس  مجلس إدارة الصندوق في حالة فقدان أحد الأعضاء عضويته الإجراءات اللازمة لإحلال بديل عنه وفقاً للإجراءات المنصوص عليها في الفقرة (1) من المادة (الخامسة) من هذا التنظيم.\nالمادة التاسعة: السنة المالية:\nتبدأ  السنة المالية للصندوق    مع بداية  السنة المالية للدولة    وتنتهي بنهايتها، واستثناء من ذلك تحسب السنة المالية الأولى للصندوق من تاريخ مزاولة الصندوق نشاطه وتنتهي بنهاية  السنة المالية    التالية للدولة.\nالمادة العاشرة: اللجنة التنفيذية:\nتنشأ بقرار من  مجلس إدارة الصندوق    لجنة تنفيذية تتكون من رئيس وأربعة أعضاء، ويضع المجلس لائحتها وكيفية ممارسة عملها.\nالمادة الحادية عشرة:  الإدارة العامة  :\nيكون للصندوق  مدير عام    يختاره مجلس الإدارة، وعدد من الموظفين الإداريين والفنيين بحسب ما تقتضيه الحاجة، ويعينون وتحدد أجورهم ومستحقاتهم طبقاً للوائح الإدارية والمالية التي يعتمدها مجلس إدارة الصندوق،\nويتولى المدير العام المهمات الآتية:\n1 - تمثيل الصندوق أمام جميع الجهات المختصة، وممارسة صلاحياته وفقاً للوائح الصندوق.\n2 -  أمانة سر المجلس .\n3 - تنفيذ قرارات المجلس.\n4 - تنفيذ الأعمال التي يكلفه بها الرئيس.\n5 - إعداد الخطط والبرامج والمشروعات ورفعها للمجلس لإقرارها.\n6 - إعداد مشروعات  اللوائح الإدارية والمالية    ورفعها للمجلس لإقرارها.\n7 - إعداد مشروع الميزانية  التقديرية    للصندوق ورفعه للمجلس لإقراره.\n8 - تعيين العاملين في الصندوق وفقاً لما يتطلبه  الهيكل التنظيمي للصندوق .\n9 - متابعة أداء العاملين، ورفع كفايتهم الإنتاجية.\n10 - الإشراف على إعداد التقرير السنوي عن أعمال الصندوق وأنشطته  والحساب الختامي ، ورفعهما إلى المجلس للموافقة عليهما.\nالمادة الثانية عشرة: مراجعة الحسابات:\n1 - يراجع حسابات الصندوق ويدققها  محاسب قانوني    (أو أكثر) يعين وتحدد أتعابه سنويًّا بقرار من  مجلس إدارة الصندوق    .\n2 - تسري على الصندوق - فيما يتعلق بالأمور المالية - الأحكام المنصوص عليها في لائحة المؤسسات والجمعيات الخيرية، الصادرة بقرار مجلس الوزراء رقم (107) وتاريخ 25 / 6 / 1410 هـ.\nالمادة الثالثة عشرة: الصرف من  موارد الصندوق   :\nيصرف من الموارد المالية للصندوق وفقاً للوائح الإدارية والمالية التي يعتمدها  مجلس إدارة الصندوق .\nالمادة الرابعة عشرة: النشر والنفاذ:\nينشر هذا التنظيم في  الجريدة الرسمية ، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: المركز النظامي للصندوق:\nالمادة الثانية: هدف الصندوق:\nالمادة الثالثة: اختصاصات الصندوق:\nالمادة الرابعة:   موارد الصندوق :\nالمادة الخامسة:   مجلس إدارة الصندوق  :\nالمادة السادسة: اختصاصات مجلس إدارة الصندوق :\nالمادة السابعة: اجتماعات مجلس إدارة الصندوق  وقراراته :\nالمادة الثامنة:  فقدان العضوية :\nالمادة التاسعة: السنة المالية:\nالمادة العاشرة: اللجنة التنفيذية:\nالمادة الحادية عشرة:  الإدارة العامة  :\nالمادة الثانية عشرة: مراجعة الحسابات:\nالمادة الثالثة عشرة: الصرف من  موارد الصندوق   :\nالمادة الرابعة عشرة: النشر والنفاذ:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:16:41.232530Z"
}