{
  "title_ar": "تنظيم مدينة الملك عبدالله للطاقة الذرية والمتجددة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/39ee8b3c-770c-4e20-84bf-b33200b5b50a/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم مدينة الملك عبدالله للطاقة الذرية والمتجددة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم مدينة الملك عبدالله للطاقة الذرية والمتجددة\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالطاقة والصناعة والتعدين\nتنظيم مدينة الملك عبدالله للطاقة الذرية والمتجددة\nتنظيم مدينة الملك عبدالله للطاقة الذرية والمتجددة\nعدد مرات التصفح\n670\nطلب اشعار\nنبذة عن النظام\nتجرررربه\nالاسم\nتنظيم مدينة الملك عبدالله للطاقة الذرية والمتجددة\nتاريخ الإصدار\n1443/11/15 هـ  الموافق : 14/06/2022 مـ\nتاريخ النشر\n1443/12/30  هـ الموافق : 29/07/2022 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (628) وتاريخ 1443/11/15هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم مدينة الملك عبدالله للطاقة الذرية والمتجددة\n1443 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (628) وتاريخ 1443/11/15هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 74414 وتاريخ 26 / 12 / 1442هـ، المشتملة على برقية صاحب السمو الملكي وزير الطاقة رئيس مجلس إدارة مدينة الملك عبدالله للطاقة الذرية والمتجددة رقم 01-8074-1442 وتاريخ 17 / 12 / 1442هـ، في شأن مشروع تنظيم مدينة الملك عبدالله للطاقة الذرية والمتجددة.\nوبعد الاطلاع\nعلى مشروع التنظيم المشار إليه.\nوبعد الاطلاع\nعلى الأمر الملكي رقم (55685) وتاريخ 30 / 11 / 1438هـ.\nوبعد الاطلاع\nعلى قرار مجلس الوزراء رقم (650) وتاريخ 1 / 11 / 1438هـ.\nوبعد الاطلاع\nعلى المحضر رقم (302) وتاريخ 9 / 7 / 1443هـ، والمذكرتين رقم (2047) وتاريخ 9 / 9 / 1443هـ، ورقم (2531) وتاريخ 9 / 11 / 1443هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (19-44 / 43 / د) وتاريخ 20 / 9 / 1443هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (9857) وتاريخ 11 / 11 / 1443هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على تنظيم مدينة الملك عبدالله للطاقة الذرية والمتجددة، بالصيغة المرافقة.\nثانياً:\nتتحمل الدولة المبالغ المترتبة على جميع أنواع الضرائب والرسوم الجمركية على المعدات والآلات والمواد التي تستوردها مدينة الملك عبدالله للطاقة الذرية والمتجددة لنشاطها العلمي.\nثالثاً:\nدون إخلال باختصاصات مجلس إدارة مدينة الملك عبد الله للطاقة الذرية والمتجددة، المنصوص عليها في التنظيم -المشار إليه في البند (أولاً) من هذا القرار- يستمر العمل باللائحتين الصادرتين بقرار مجلس الوزراء رقم (650) وتاريخ 1 / 11 / 1438هـ، وذلك إلى حين إقرار مجلس إدارة المدينة اللوائح التنظيمية للشؤون الإدارية والمالية للمدينة، وفقاً للفقرة (2) من المادة (السادسة) من تنظيمها المشار إليه.\nرابعاً:\nيستمر مجلس إدارة مدينة الملك عبدالله للطاقة الذرية والمتجددة الحالي في مباشرة مهماته إلى حين إعادة تشكيله وفقاً للمادة (الخامسة) من التنظيم المشار إليه في البند (أولاً) من هذا القرار.\nخامساً:\nيمارس مجلس إدارة مدينة الملك عبدالله للطاقة الذرية والمتجددة صلاحياته المنصوص عليها في الفقرة (4) من المادة (السادسة) من التنظيم -المشار إليه في البند (أولاً) من هذا القرار- بالاتفاق مع وزارة المالية، ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل بموجبها.\nسادساً:\nيتفق صاحب السمو الملكي وزير الطاقة رئيس مجلس إدارة مدينة الملك عبدالله للطاقة الذرية والمتجددة ومعالي وزير المالية، على جميع ما يتعلق باستثمار أموال المدينة، ووضع الآليات المناسبة التي تمكنها من الاستفادة من إيراداتها والمقابل المالي للخدمات والأعمال التي تقدمها -وذلك دون إخلال بما قضى به الأمر الملكي رقم (55685) وتاريخ 30 / 11 / 1438هـ- بما يسهم في تحقيق الاستدامة المالية للمدينة.\nتنظيم مدينة الملك عبدالله للطاقة الذرية والمتجددة\nالمادة الأولى\nيكون للألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمامها، ما لم يقتضِ السياق غير ذلك:\nالمدينة: مدينة الملك عبدالله للطاقة الذرية والمتجددة.\nالتنظيم: تنظيم المدينة.\nالوزير: وزير الطاقة.\nالمجلس: مجلس إدارة المدينة.\nالرئيس التنفيذي: الرئيس التنفيذي للمدينة.\nإدارة النفايات المشعة: جميع الأنشطة الإدارية والتشغيلية التي تدخل في مناولة النفايات المشعة وفي تهيئتها ومعالجتها وتكييفها ونقلها وتخزينها والتخلص منها.\nالمادة الثانية\nتتمتع المدينة بالشخصية الاعتبارية العامة والاستقلال المالي والإداري، وترتبط تنظيميّاً بالوزير، ويكون مقرها الرئيس في مدينة الرياض. ولها بقرار من المجلس إنشاء فروع أو مكاتب داخل المملكة أو خارجها.\nالمادة الثالثة\nتهدف المدينة إلى أن تكون مركزاً علمياً وبحثياً متميزاً، مساهماً في التنمية في المملكة من خلال البحث والتطوير في المجالات ذات الصلة بالاستخدامات السلمية للطاقة الذرية وتطبيقات الطاقة المتجددة، والإسهام في تطوير الكفايات الوطنية، وتعزيز توطين التقنية في تلك المجالات لتكون جزءاً من تنمية المحتوى المحلي، والعمل على تقديم الخدمات والأعمال ذات الصلة وفقاً لأفضل الممارسات العالمية، بما في ذلك تقديم كافة أوجه الدعم والخدمات؛ لتيسير الأعمال ذات العلاقة.\nالمادة الرابعة\nمع مراعاة الاختصاصات المقرة نظاماً للجهات الحكومية الأخرى، تتولى المدينة في سبيل تحقيق أهدافها المهمات التالية:\nالمشاركة في إعداد الخطط الوطنية ذات الصلة بمجالات الاستخدامات السلمية للطاقة الذرية وتقنياتها وتطبيقات الطاقة المتجددة وتقنياتها، ووضع الخطط الاستراتيجية اللازمة لتنفيذها، واقتراح الأنظمة واللوائح ذات العلاقة باختصاصها.\nإجراء البحوث والدراسات في المجالات والتطبيقات ذات الصلة باختصاصها، والاستفادة منها في تنمية المحتوى المحلي.\nتعظيم رأس المال الفكري، وتشجيع تسجيل واستغلال حقوق الملكية الفكرية والنماذج الصناعية ذات العلاقة باختصاصها والمشاركة في تنظيمها -بالتنسيق مع الجهات المعنية- من أجل تعظيم العائد منها على الاقتصاد الوطني.\nتطوير برامج لتحفيز القطاع الخاص لدعم برامج البحوث والابتكار، وتطوير القدرات البشرية والمحتوى المحلي، في المجالات والتطبيقات ذات الصلة باختصاصها.\nإعداد مشاريع المواصفات القياسية الخاصة بمجالات الطاقة الذرية وتطبيقات الطاقة المتجددة، والتنسيق في ذلك مع الجهات المعنية.\nتقديم الخدمات الفنية والاستشارية لدعم الاستخدامات السلمية للطاقة الذرية وتطبيقات الطاقة المتجددة، ورفع مساهمتها في مزيج الطاقة.\nإدارة النفايات المشعة على المستوى الوطني.\nإعداد التقارير البحثية والعلمية -دوريّاً- فيما يتعلق بمجالات اختصاصها، والتعاون في ذلك مع الجهات المعنية.\nإقامة المعارض والمؤتمرات والبرامج والدورات التدريبية والندوات وجلسات العمل في المجالات والتطبيقات ذات الصلة باختصاصها.\nتقديم منح دراسية وبرامج تدريبية لتطوير الكفايات الوطنية ورفع القدرات البحثية والعلمية في المجالات والتطبيقات ذات الصلة باختصاصها.\nنشر الوعي في المجالات والتطبيقات ذات الصلة باختصاصها.\nالتعاون وتبادل الخبرات مع الجامعات ومراكز البحوث والمؤسسات والهيئات والمنظمات الإقليمية والدولية، وبيوت الخبرة المتخصصة داخل المملكة وخارجها، في المجالات والتطبيقات ذات الصلة باختصاصها.\nالاتصال والتعاون الدولي للاستفادة من تجارب الدول الأخرى في المجالات والتطبيقات ذات الصلة باختصاصها.\nعقد الاتفاقيات مع الهيئات الدولية والإقليمية وفق الإجراءات النظامية المتبعة للاستفادة من أفضل التقنيات، والأنظمة، والبحوث، والدراسات العلمية، في المجالات والتطبيقات ذات الصلة باختصاصها.\nاستثمار أموالها ومواردها في المشاريع ذات الصلة باختصاصاتها، بما يحقق عوائد مالية للمدينة.\nأي مهام أخرى -يقرها المجلس- ذات صلة بأهداف المدينة.\nالمادة الخامسة\nيكون للمدينة مجلس إدارة برئاسة الوزير، وعضوية كل من:\nممثل من وزارة الطاقة.\nممثل من وزارة الخارجية.\nممثل من وزارة التجارة.\nممثل من وزارة الصحة.\nممثل من وزارة البيئة والمياه والزراعة.\nممثل من وزارة المالية.\nممثل من وزارة التعليم.\nممثل من وزارة الصناعة والثروة المعدنية.\nممثل من هيئة تنمية البحث والتطوير والابتكار.\nممثل من مركز الأمن الوطني.\nممثل من مدينة الملك عبدالعزيز للعلوم والتقنية.\nالرئيس التنفيذي.\nويجب ألا تقل مرتبة ممثلي الأجهزة الحكومية عن المرتبة (الرابعة عشرة) أو ما يعادلها.\nالمادة السادسة\nيعد المجلس السلطة العليا على شؤون المدينة وتصريف أمورها، وله في حدود التنظيم اتخاذ ما يراه مناسباً من القرارات والإجراءات اللازمة لتحقيق أهدافها، وله على وجه خاص ما يأتي:\nإقرار السياسات العامة لأنشطة المدينة، وإقرار الخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنه.\nإقرار لوائح المدينة المالية والإدارية، وغيرها من اللوائح الداخلية، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، وإقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع وزارة المالية.\nإقرار الهيكل التنظيمي للمدينة.\nتحديد المقابل المالي لما تقدمه المدينة من خدمات وأعمال في مجال اختصاصها، بما لا يخالف الأنظمة والتعليمات.\nالموافقة على مشروع ميزانية المدينة السنوية، وحسابها الختامي، وتقرير مراجع الحسابات، والتقرير السنوي، تمهيداً لاستكمال ما يلزم في شأنها.\nاعتماد خطة العمل السنوية والخطط التشغيلية للمدينة.\nالموافقة على إبرام الاتفاقيات والعقود، بحسب الإجراءات النظامية المتبعة.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف، وفقاً للأحكام النظامية ذات الصلة.\nوللمجلس تشكيل لجان يعهد إليها ما يراه من مهمات، وله تفويض بعض صلاحياته إلى من يراه من أعضائه.\nالمادة السابعة\nتعقد اجتماعات المجلس في مقر المدينة. ويجوز عند الحاجة عقدها في أي مكان آخر داخل المملكة أو خارجها.\nيجوز لرئيس المجلس إنابة أحد أعضاء المجلس -عدا الرئيس التنفيذي- ليرأس اجتماعات المجلس حال غيابه.\nيجتمع المجلس أربع مرات في السنة على الأقل بناءً على دعوة من رئيس المجلس، وكلما اقتضت المصلحة ذلك، ومتى طلب ذلك أربعة من أعضائه على الأقل. ويجب أن تكون الدعوة مصحوبة بجدول أعمال الاجتماع.\nيشترط لصحة الاجتماع حضور أغلبية الأعضاء بمن فيهم رئيس المجلس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nيجوز -عند الحاجة- عقد الاجتماعات والتصويت على القرارات باستخدام وسائل التقنية، ولا تعد القرارات المتخذة بهذه الطريقة صحيحة ما لم يصوت عليها جميع أعضاء المجلس، ولا يكون القرار نافذاً إلا إذا حاز على موافقة أغلبية الثلثين على الأقل. ويعرض القرار المتخذ بهذه الطريقة على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nلا يجوز لعضو المجلس الامتناع عن التصويت، ولا تفويض عضو آخر بالتصويت عنه عند غيابه.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون. وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر اجتماع المجلس.\nلا يجوز لعضو المجلس أن يفشي شيئاً مما اطلع عليه من أسرار المدينة بسبب عضويته في المجلس.\nللمجلس دعوة من يرى الاستعانة بهم من المختصين والمستشارين لحضور اجتماعاته، دون أن يكون لهم حق التصويت.\nللمجلس أن يصدر قرارًا بالتمرير. وفي هذه الحالة تشترط موافقة جميع أعضاء المجلس على القرار، ويُعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nيكون للمجلس أمين من بين منسوبي المدينة يختاره رئيس المجلس بناءً على ترشيح من الرئيس التنفيذي، يتولى جميع أعمال أمانة المجلس بما في ذلك الإعداد للاجتماعات وتسجيل المداولات والقرارات وأي مهمة أخرى يكلف بها من المجلس.\nالمادة الثامنة\nيكون للمدينة رئيس تنفيذي، يُعَيَّن ويُعفى بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، ويكون هو المسؤول عن إدارة المدينة، وتتركز مسؤولياته في حدود التنظيم واللوائح الصادرة بناءً عليه، ويمارس الصلاحيات الآتية:\nالإشراف على سير العمل في المدينة، وعلى العاملين فيها.\nاقتراح السياسات العامة لأنشطة المدينة، واقتراح الخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس.\nالإشراف على إعداد مشروع ميزانية المدينة ومشروع حسابها الختامي والتقرير السنوي، ورفعها إلى المجلس.\nاقتراح الهيكل التنظيمي للمدينة ولوائحها الإدارية والمالية وغيرها من اللوائح الداخلية، ورفعها إلى المجلس لإقرارها.\nإعداد خطة العمل السنوية والخطط التشغيلية للمدينة، ورفعها إلى المجلس لاعتمادها.\nاقتراح الخدمات التي يمكن أن تقدمها المدينة والمقابل المالي لها، ورفعها إلى المجلس لإقرارها.\nتمثيل المدينة لدى الجهات الحكومية والمؤسسات والهيئات الأخرى ذات العلاقة وغيرها من الجهات داخل المملكة وخارجها، وأمام القضاء، وله تفويض غيره بذلك.\nإصدار أوامر الصرف وفق الميزانية المعتمدة، واتخاذ جميع الإجراءات المالية وفقاً للأنظمة واللوائح المقرة والصلاحيات التي فوضه بها المجلس.\nإعداد تقارير دورية عن أعمال المدينة وإنجازاتها ونشاطاتها والمعوقات التي تواجهها، ورفعها إلى المجلس.\nالتوقيع على الاتفاقيات والعقود بعد موافقة المجلس، وذلك بحسب الإجراءات النظامية    المتبعة.\nتنظيم مشاركة المدينة في المؤتمرات، والندوات، واللقاءات، والمعارض، المتعلقة بمجالات عمل المدينة محليًّا وإقليميًّا ودوليًّا.\nإصدار القرارات اللازمة لتنفيذ أحكام التنظيم واللوائح الصادرة بناءً عليه والقواعد والإجراءات المعتمدة، بحسب الصلاحيات المخولة له.\nوللرئيس التنفيذي تفويض بعض مهماته أو صلاحياته إلى من يراه من منسوبي المدينة وفقاً لما تحدده لوائحها.\nالمادة التاسعة\nيكون للمدينة ميزانية سنوية مستقلة، تصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة.\nالسنة المالية للمدينة هي السنة المالية للدولة.\nالمادة العاشرة\nتتألف موارد المدينة مما يلي:\nأ- الاعتمادات المالية التي تخصص لها في الميزانية العامة للدولة.\nب- المقابل المالي الذي تتقاضاه نظير الخدمات والأعمال التي تقدمها.\nج- ما يقبله المجلس من التبرعات والهبات والأوقاف والوصايا والمنح.\nد- عوائد استثمار أموال المدينة.\nهـ- أي مورد مالي آخر يقره المجلس.\nتودع أموال المدينة في حساب جاري وزارة المالية في البنك المركزي السعودي، ويصرف منها وفقاً لميزانية المدينة السنوية المعتمدة.\nتفتح المدينة حساباً لها في البنك المركزي السعودي. ويجوز لها أن تفتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفقاً لميزانيتها المعتمدة ولوائحها.\nالمادة الحادية عشرة\nيخضع منسوبو المدينة لنظام العمل ونظام التأمينات الاجتماعية.\nالمادة الثانية عشرة\nدون إخلال باختصاصات الديوان العام للمحاسبة، يعيّن المجلس مراجع حسابات خارجيّاً (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات المدينة، ومعاملاتها، وبياناتها، وميزانيتها السنوية، وحسابها الختامي، ويحدد المجلس أتعابه. ويعرض تقرير مراجع الحسابات على المجلس، ويزود الديوان العام للمحاسبة بنسخة منه بعد اعتماده من المجلس.\nالمادة الثالثة عشرة\nترفع المدينة إلى رئيس مجلس الوزراء حسابها الختامي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الرابعة عشرة\nترفع المدينة إلى رئيس مجلس الوزراء خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية تقريراً سنويًّا عما حققته من إنجازات أثناء السنة المنقضية وما واجهها من صعوبات وما تراه من مقترحات لتحسين سير العمل.\nالمادة الخامسة عشرة\nيُنشر التنظيم في الجريدة الرسمية، ويُعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:07:29.293104Z"
}