{
  "title_ar": "تنظيم الهيئة العامة للإسكان",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/362afe92-2d60-4f60-9ed9-a9a700f216df/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة العامة للإسكان\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة العامة للإسكان\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالخدمات البلدية والتخطيط والتطوير الحضري\nتنظيم الهيئة العامة للإسكان\nتنظيم الهيئة العامة للإسكان\nعدد مرات التصفح\n6081\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nالعبارات والألفاظ الواردة في التنظيم – الهيئة ومقرها وإنشاء فروع داخل المملكة – هدف الهيئة – ما تقوم به الهيئة من مهام لتحقيق أهدافها – مجلس إدارة الهيئة – اختصاصات مجلس الإدارة – اجتماعات مجلس الإدارة – محافظ الهيئة واختصاصاته – ميزانية الهيئة – موارد الهيئة المالية.\nالاسم\nتنظيم الهيئة العامة للإسكان\nتاريخ الإصدار\n1428/08/29 هـ  الموافق : 11/09/2007 مـ\nتاريخ النشر\n1428/01/01  هـ الموافق : 20/01/2007 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 275 بتاريخ 28 / 8 / 1428\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم الهيئة العامة للإسكان\n1428 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 275 بتاريخ 28 / 8 / 1428\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة بخطاب هيئة الخبراء بمجلس الوزراء رقم ٢٧٤٦ وتاريخ ١٢ / ٨ / ١٤٢٨ هـ، المرافق له المحضر رقم (٣٤٠) وتاريخ ١٢ / ٨ / ١٤٢٨ هـ، الذي أعدته هيئة الخبراء بمشاركة الجهات المعنية بموجب البند (ثانيا) من قرار مجلس الوزراء رقم (١٣٦) وتاريخ ٢٢ / ٤ / ١٤٢٨ هـ، في شأن مشروع تنظيم الهيئة العامة للإسكان .\nوبعد الاطلاع على الفقرة (٢) من المادة (٢٤) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٣٦) وتاريخ ٢٢ / ٤ / ١٤٢٨ هـ.\nوبعد الاطلاع على المحضر (الرابع والخمسين) للجنة الوزارية للتنظيم الإداري.\nوبعد الاطلاع على المحضر رقم (٣٤٠) وتاريخ ١٢ / ٨ / ١٤٢٨ هـ المعد في هيئة الخبراء بمجلس الوزراء .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٦٢٧) وتاريخ ٢١ / ٨ / ١٤٢٨ هـ.\nيقرر ما يلي:\n١ - الموافقة على تنظيم الهيئة العامة للإسكان ، بالصيغة المرافقة.\n٢ - نقل المهمات المتعلقة باستراتيجية الإسكان ومتابعة تنفيذها، وإيجاد قاعدة معلومات إسكانية، وإعداد الدراسات والأبحاث الإسكانية إلى الهيئة، وينقل تبعا لذلك جميع الموظفين العاملين في هذا المجال، والمخصصات المالية المحددة لهذه المهمات.\n٣ - نقل مهمات الإسكان الشعبي من وزارة الشؤون الاجتماعية إلى الهيئة، وينقل تبعا لذلك جميع الموظفين العاملين في هذا المجال، والمخصصات المالية المحددة لهذه المهمات، كما تنقل إليها جميع الوثائق ومخططات المشاريع القائمة والمستقبلية التي سبق للوزارة إعدادها.\n٤ - استمرار الجهات المعنية بالإسكان ( وزارة الشؤون الاجتماعية ، وزارة الاقتصاد والتخطيط ، وغيرها من الجهات) في ممارسة مهماتها الحالية الموكولة إليها المتعلقة بالإسكان إلى أن تمارس الهيئة أعمالها.\n٥ - تشكل لجنة فنية من وزارة الخدمة المدنية ، ووزارة المالية ، والهيئة العامة للإسكان ، والأمانة العامة للجنة الوزارية للتنظيم الإداري لوضع خطة تنفيذية يتم بموجبها نقل الموظفين والوظائف (الشاغرة والمشغولة) والممتلكات والوثائق والمخصصات المالية المتعلقة باستراتيجية الإسكان ومتابعة تنفيذها، وإيجاد قاعدة معلومات إسكانية وإعداد الدراسات والأبحاث الإسكانية من وزارة الاقتصاد والتخطيط إلى الهيئة العامة للإسكان ، ونقل الموظفين والوظائف (الشاغرة والمشغولة) والممتلكات والوثائق والمخصصات المالية والخطط والمشروعات ودراسات المشاريع القائمة والمستقبلية المتعلقة بمهمة الإسكان الشعبي من وزارة الشؤون الاجتماعية إلى الهيئة العامة للإسكان ، واقتراح ما تراه مناسبا في شأنها والرفع عن ذلك إلى اللجنة الوزارية للتنظيم الإداري ، ويشارك اللجنة في أداء مهماتها ممثلان عن وزارة الاقتصاد والتخطيط ، ووزارة الشئون الاجتماعية ، وتقتصر مشاركة كل ممثل على حضور الاجتماعات التي تخصصها اللجنة لمناقشة الجانب الذي يخص جهته، ويقدم للجنة ما تطلبه من معلومات وبيانات ووثائق تتعلق بالموضوع المراد بحثه، وتنجز اللجنة أعمالها خلال مدة لا تتجاوز ستة أشهر من تاريخ بدء مهمتها.\n٦ - يخضع منسوبو الهيئة للأحكام الواردة في الأمر السامي رقم (٥٤٦٤/م ب) وتاريخ ٢٠ / ٤ / ١٤٢٦ هـ.\nرئيس مجلس الوزراء\nتنظيم الهيئة العامة للإسكان\nالمادة الأولى:\nيكون للألفاظ والعبارات الآتية – أينما وردت في هذا التنظيم – المعاني المبينة أمامها، ما لم يقتضِ السياق خلاف ذلك :\nالهيئة :\nالهيئة العامة للإسكان  .\nالتنظيم :\nتنظيم الهيئة.\nالمجلس :\nمجلس إدارة الهيئة.\nالرئيس :\nرئيس المجلس.\nالعضو :\nعضو المجلس.\nالمحافظ :\nمحافظ الهيئة.\nالمادة الثانية:\nتتمتع الهيئة بالشخصية الاعتبارية العامة وبالاستقلال المالي والإداري، ويكون مقرها الرئيس مدينة الرياض، ولها إنشاء فروع داخل المملكة بحسب الحاجة.\nالمادة الثالثة:\nتهدف الهيئة إلى توفير السكن المناسب وفق الخيارات الملائمة لاحتياجات المواطنين، ووفق برامج تضعها الهيئة،\nوبخاصة ما يلي:\n1 - تيسير حصول المواطن على مسكن ميسر تراعى فيه الجودة ضمن حدود دخله في الوقت المناسب من حياته.\n2 - زيادة نسبة تملك المساكن.\n3 - تشجيع مشاركة القطاع الخاص في دعم نشاطات وبرامج الإسكان المختلفة.\n4 - رفع نسبة المعروض من المساكن بمختلف أنواعها.\nالمادة الرابعة:\nتقوم الهيئة في سبيل تحقيق أهدافها بالمهمات الآتية :\n1 - إعداد الاستراتيجيات الإسكانية الشاملة للمملكة وتحديثها وتطويرها، والرفع عنها للاعتماد وفق الإجراءات النظامية المتبعة.\n2 - اقتراح الأنظمة واللوائح والسياسات والتنظيمات الخاصة بنشاط الإسكان واقتراح التعديلات عليها، وذلك بما يتوافق مع الاستراتيجيات الوطنية المعتمدة في هذا الشأن، ومن تلك السياسات والأنظمة كل ما يتعلق بـ:   الرهن العقاري   ، وحقوق المستأجرين، والملاك للوحدات السكنية،   والإسكان الشعبي ،   والإسكان العام   ، وتطوير الأراضي بغرض إقامة مشاريع إسكانية عليها.\n3 - وضع البرامج المختلفة والكافية من أجل توفير السكن المناسب لذوي الدخول المتوسطة وما دون ذلك وفقا للمعايير والاعتبارات الموضوعية في هذا الشأن التي تحددها الهيئة.\n4 - تشجيع القطاع الخاص على المشاركة في تحقيق الأهداف والاستراتيجيات الإسكانية في المملكة بشكل فاعل.\n5 - تحديد فئات المستحقين والمستفيدين من برامج  الإسكان الشعبي    والخيري.\n6 - تطوير نماذج مساكن ملائمة لفئات المواطنين كافة، بمواصفات ومقاييس تراعى فيها الجودة والتكلفة، من أجل الاسترشاد بها، مراعية بذلك كود البناء المعتمد، كما تضع إرشادات ونماذج للعقود تتضمن حقوق جميع الأطراف والتزاماتهم.\n7 - تشجيع إنشاء جمعيات تعاونية للإسكان وتنسيق جهودها ومراجعة مشروعات أنظمتها.\n8 - بناء مساكن مناسبة للمحتاجين غير القادرين على الاستفادة من برامج الإقراض والتمويل الحكومية والخاصة.\n9 - تشجيع المؤسسات الخيرية والأفراد والشركات للمساهمة في بناء وحدات سكنية خيرية مناسبة للمحتاجين، وتقديم المشورة والعون عند الحاجة.\n10 - إعداد الدراسات والبحوث المتعلقة بالإسكان.\n11 - إيجاد قاعدة معلومات إسكانية.\n12 - تمثيل المملكة في المحافل المختلفة في مجال الإسكان.\nالمادة الخامسة:\nللهيئة وحدها حق التصرف في الأراضي التي تخصصها الدولة لها لمشاريع  الإسكان الشعبي .\nالمادة السادسة:\n1 - يكون للهيئة مجلس إدارة على النحو الآتي :\nأ - وزير الاقتصاد والتخطيط\nرئيساً\nب -    وزير المالية (  رئيس لجنة إدارة صندوق التنمية العقارية   )\nعضواً\nج -   وزير الشؤون الاجتماعية\nعضواً\nد - أحد وكلاء  وزارة الشؤون البلدية والقروية   (يختاره الوزير)\nعضواً\nهـ - المحافظ\nعضواً\nو - أربعة أعضاء من المتخصصين وذوي الخبرة في مجال عمل الهيئة، يعينون بقرار من    مجلس الوزراء    ، بناء على اقتراح من الرئيس.\nأعضاء\n2 - تكون مدة العضوية للأعضاء المشار إليهم في الفقرتين (د/1، و/1) من هذه المادة ثلاث سنوات قابلة للتجديد لمرة واحدة.\n3 - تحدد مكافآت حضور جلسات المجلس للرئيس والأعضاء بقرار من    مجلس الوزراء.\nالمادة السابعة:\nالمجلس هو السلطة المهيمنة على إدارة شؤون الهيئة وتصريف أمورها، \r\nويتخذ جميع القرارات اللازمة لتحقيق أغراضها في حدود أحكام هذا التنظيم،\nوله على وجه الخصوص ما يأتي:\n1 - إقرار الهيكل التنظيمي للهيئة ولوائحها الداخلية.\n2 - إقرار لوائح الهيئة المالية والإدارية بعد الاتفاق مع    وزارة الخدمة المدنية         ووزارة المالية    .\n3 - إقرار   اللائحة التنفيذية     للتنظيم.\n4 - إعداد مشروع نظام لمنح الأراضي المعدة للسكن في ضوء الترتيبات التنظيمية التي تعتمد   لقطاع الإسكان   ، والرفع عن ذلك بحسب الإجراءات النظامية.\n5 - اعتماد اللوائح الفنية والإجراءات والقواعد والمعايير البيئية والتشغيلية والإجرائية المتعلقة بنشاط الإسكان.\n6 - إقرار خطة عمل الهيئة وخططها التشغيلية في إطار الخطة العامة للدولة.\n7 - الموافقة على مشروع ميزانية الهيئة وحسابها الختامي وتقرير مراجع الحسابات     والتقرير السنوي       تمهيدا لرفع ذلك بحسب المتطلبات النظامية.\n8 - وضع القواعد المتعلقة   بالرخص والتصاريح    والخدمات والأعمال الداخلة في اختصاص الهيئة، وتحديد المقابل المالي لها.\n9 - الموافقة على شراء العقارات وبيعها واستئجارها وتأجيرها بما يحقق أهداف الهيئة.\n10 - قبول التبرعات والهبات والوصايا والمساعدات التي تقدم للهيئة.\n11 - تشكيل اللجان وتخويلها الصلاحيات اللازمة لإنجاز المهمات المنوطة بها.\nويجوز للمجلس تفويض بعض تلك المهمات إلى من يراه من المسؤولين في الهيئة وفق ما يقتضيه سير العمل فيها.\nالمادة الثامنة:\n1 - تعقد اجتماعات المجلس في مقر الهيئة، ويجوز عند الاقتضاء عقدها في مكان آخر داخل المملكة.\n2 - يجتمع المجلس أربع مرات في السنة على الأقل بناء على دعوة من رئيسه، وكلما اقتضت المصلحة ذلك، ويتعين أن تكون الدعوة مصحوبة بجدول أعمال الاجتماع، وعلى الرئيس أن يدعو المجلس إلى الاجتماع متى طلب ذلك أربعة من أعضائه على الأقل. ويشترط لصحة الاجتماع حضور أغلبية الأعضاء بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع، وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر اجتماع المجلس.\n3 - تثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، وتبلغ الهيئة هذه القرارات إلى الجهات المعنية بها مباشرة وبالطريقة المناسبة.\n4 - لا يجوز للعضو الامتناع عن التصويت أو تفويض عضو آخر بالتصويت عنه عند غيابه.\n5 - لا يجوز للعضو أن يفشي شيئا مما وقف عليه من أسرار الهيئة.\n6 - للمجلس أن يدعو لحضور جلساته من يرى الاستعانة بمعلوماتهم وخبراتهم دون أن يكون لهم حق التصويت.\nالمادة التاسعة:\nيكون للهيئة محافظ بالمرتبة الممتازة، وهو المسؤول التنفيذي عن إدارة الهيئة، وتتركز مسئولياته في حدود هذا التنظيم،\nويمارس الاختصاصات التالية:\n1 - الإشراف على منسوبي الهيئة طبقا للصلاحيات الممنوحة له وما تحدده اللوائح.\n2 – إصدار الأوامر بمصروفات الهيئة بموجب الميزانية السنوية المعتمدة.\n3 - اقتراح اللوائح المالية والإدارية للهيئة وعرضها على المجلس والإشراف على تنفيذها بعد اعتمادها.\n4 - متابعة تنفيذ القرارات الصادرة عن المجلس.\n5 - تقديم تقارير دورية إلى المجلس عن أعمال الهيئة ومنجزاتها ونشاطاتها.\n6 - اقتراح خطط الهيئة وبرامجها، وتقديمها إلى المجلس، ومتابعة تنفيذها بعد موافقة المجلس عليها.\n7 - تقديم الاقتراحات إلى المجلس في شأن الموضوعات الداخلة في اختصاصه.\n8 - الإشراف على إعداد مشروع ميزانية الهيئة،   والتقرير السنوي ، والحساب الختامي ، وعرضها على المجلس.\n9 - تمثيل الهيئة أمام الجهات القضائية والإدارية وغيرها.\n10 - إصدار القرارات اللازمة لتنفيذ أحكام التنظيم ولائحته التنفيذية والقواعد والإجراءات المعتمدة، وذلك بحسب الصلاحيات المفوضة له.\n11 - مباشرة ما تخوله إياه قرارات المجلس والنظم واللوائح الخاصة بالهيئة من اختصاصات. وللمحافظ تفويض بعض صلاحياته ومهماته إلى غيره من مسؤولي الهيئة.\nالمادة العاشرة:\nتكون للهيئة ميزانية سنوية مستقلة، تصدر   بمرسوم ملكي   ، وفقا لترتيبات إصدار    الميزانية العامة للدولة  .\nالمادة الحادية عشرة:\n1 - تتألف موارد الهيئة المالية من المصادر الآتية :\nأ - الاعتمادات التي تخصص لها في ميزانية الدولة.\nب - المقابل المالي الذي تتقاضاه الهيئة عن الخدمات والأعمال التي تقدمها وفقا لأحكام هذا التنظيم.\nج - التبرعات والهبات والوصايا والمساعدات التي تقدم لها.\n2 - تؤول إلى الهيئة الأراضي التي تسلمتها  وزارة الشؤون الاجتماعية   في المناطق من أجل إنشاء   إسكان شعبي     عليها، وكذلك تؤول إليها الأراضي المخصصة للمنح .\nالمادة الثانية عشرة:\nالسنة المالية    للهيئة هي   السنة المالية     للدولة، واستثناء من ذلك تبدأ   السنة المالية     الأولى للهيئة من تاريخ نفاذ هذا التنظيم.\nالمادة الثالثة عشرة:\nمع عدم الإخلال بحق    ديوان المراقبة العامة      في الرقابة على حسابات الهيئة، يعين المجلس مراجع حسابات خارجيا (أو أكثر) من الأشخاص ذوي الصفة الطبيعية أو الصفة الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابهم. وإذا تعدد مراجعو الحسابات فإنهم يكونون مسؤولين بالتضامن عن أعمالهم أمام الهيئة. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود    ديوان المراقبة العامة    بنسخة منه.\nالمادة الرابعة عشرة:\nينشر هذا التنظيم في الجريدة الرسمية، ويعمل به بعد تسعين يوما من تاريخ نشره، ويلغى كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:07:06.071098Z"
}