{
  "title_ar": "تنظيم صندوق النفقة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/856b8992-cf28-422a-96a8-a9ec0127f6e7/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم صندوق النفقة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم صندوق النفقة\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالسلطة القضائية وحقوق الإنسان\nتنظيم صندوق النفقة\nتنظيم صندوق النفقة\nعدد مرات التصفح\n84636\nطلب اشعار\nنبذة عن النظام\nتنظيم صندوق النفقة\nالاسم\nتنظيم صندوق النفقة\nتاريخ الإصدار\n1438/11/15 هـ  الموافق : 07/08/2017 مـ\nتاريخ النشر\n1438/11/15  هـ الموافق : 07/08/2017 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم صندوق النفقة\n1438 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 30468 وتاريخ 25 / 6 / 1437 هـ ، المشتملة على خطاب معالي وزير العدل رقم 2174704 / 37 وتاريخ 12 / 6 / 1437 هـ ، في شأن مشروع تنظيم صندوق النفقة .\nوبعد الاطلاع على مشروع تنظيم صندوق النفقة المشار إليه .\nوبعد الاطلاع على الفقرة ( 2 ) من المادة ( 24 ) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم ( أ / 13 ) وتاريخ 3 / 3 / 1414 هـ .\nوبعد الاطلاع على المحاضر رقم ( 118 ) وتاريخ 25 / 2 / 1436 هـ ، ورقم ( 689 ) وتاريخ 28 / 10 / 1436 هـ ، ورقم ( 800 ) وتاريخ 28 / 6 / 1438 هـ ، والمذكرة رقم ( 943 ) وتاريخ 28 / 7 / 1438 هـ ، المعدة في هيئة الخبراء بمجلس الوزراء .\nوبعد الاطلاع على التوصيتين المعدتين في مجلس الشؤون الاقتصادية والتنمية رقم ( 6 – 44 / 38 / د ) وتاريخ 6 / 7 / 1438 هـ ، ورقم ( 12 – 51 / 38 / د ) وتاريخ 11 / 8 / 1438 هـ .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ( 4405 ) وتاريخ 23 / 10 / 1438 هـ .\nيقرر\nالموافقة على تنظيم صندوق النفقة وفقاً للصيغة المرافقة ، على ألا يترتب على إنشاء الصندوق أعباء مالية إضافية على الخزينة العامة للدولة عدا الإعانة السنوية المشار إليها في التنظيم .\nنائب رئيس مجلس الوزراء\nتنظيم صندوق النفقة\nالمادة الأولى\nلأغراض هذا التنظيم؛ يقصد بالألفاظ والعبارات الآتية - أينما وردت في هذا التنظيم- المعاني الموضحة أمامها، ما لم يقتضِ السياق خلاف ذلك :\nالتنظيم: تنظيم صندوق النفقة.\nاللائحة: اللائحة التنفيذية للتنظيم.\nالصندوق: صندوق النفقة.\nالمجلس: مجلس إدارة الصندوق.\nالنفقة: المال الواجب على الشخص إنفاقه على من يستحقه شرعاً.\nالمستفيد: من يستحق النفقة وفقاً لأحكام التنظيم.\nالمادة الثانية\nيُنشأ -وفقاً لأحكام التنظيم- صندوق يسمى (صندوق النفقة)، يرتبط بوزير العدل، وتكون له شخصية اعتبارية، وميزانية مستقلة، ويكون مقره في وزارة العدل.\nالمادة الثالثة\nيهدف الصندوق إلى ضمان صرف النفقة للمستفيدين دون تأخير، وذلك وفقاً للأحكام الواردة في التنظيم.\nالمادة الرابعة\nيتولى الصندوق المهمات الآتية:\n1- صرف النفقة لمن صدر له حكم قضائي باستحقاقها، ولم ينفذ لغير عذر الإعسار، وذلك وفقاً للإجراءات التي تحددها اللائحة.\n2- صرف النفقة لمن صدر له أمر قضائي بها ولا تزال مطالبته بها منظورة أمام المحكمة، وذلك وفقاً للإجراءات التي تحددها اللائحة.\n3- صرف نفقة مؤقتة للمستفيد قبل صدور حكم بالنفقة؛ وذلك وفقاً لإجراءات يحددها المجلس. على أن يقوم الصندوق باستردادها من المبالغ المستحقة للمستفيد بموجب حكم النفقة، وإذا حكم برفض النفقة وجب عليه رد ما صرف له من الصندوق خلال شهرين من تاريخ اكتساب الحكم القطعية. وللصندوق اتخاذ الإجراءات النظامية اللازمة لاسترداد ما صرفه إذا انقضت تلك المدة دون رده.\n4- مطالبة كل من تولى الصندوق عنه صرف النفقة الواجبة عليه باسترداد ما صرف عنه, وذلك بأن يحل الصندوق محل المستفيد في المطالبة بتنفيذ الحكم القضائي.\nالمادة الخامسة\n1- تصرف النفقة بناء على طلب يقدم من المستفيد، وفقاً لنموذج يعده الصندوق لهذا الغرض، على أن يرفق بالنموذج المستندات والأوراق التي تحددها اللائحة.\n2- يتولى الصندوق فحص الطلبات المقدمة إليه؛ للتحقق من استيفاء جميع الشروط وفقاً لما تحدده اللائحة من أحكام في هذا الشأن.\nالمادة السادسة\nيوقف الصندوق صرف النفقة للمستفيد إذا انتفى سبب استحقاقه لها. وعلى كل مستفيد موافاة الصندوق بأي تغيير يؤثر في استحقاقه للنفقة، وذلك خلال عشرة أيام من تاريخ حدوث التغيير.\nالمادة السابعة\nإذا حدث تغيير يؤثر في استحقاق المستفيد النفقة ولم يبلغ به الصندوق خلال المدة المذكورة في المادة (السادسة) من التنظيم، أو أخفى أيًّا من البيانات المطلوبة منه، أو قدم بيانات غير صحيحة؛ فعلى الصندوق إيقاف صرف النفقة وإلزامه بإعادة ما صرف له منها بغير وجه حق، ولا يخل ذلك بحق الصندوق في اتخاذ الإجراءات النظامية اللازمة.\nالمادة الثامنة\n1- يكون للصندوق مجلس إدارة برئاسة وزير العدل وعضوية كل من:\nأ- ممثل من وزارة العدل.\nب- ممثل من وزارة المالية.\nج- ممثل من وزارة العمل والتنمية الاجتماعية.\nد- ثلاثة أعضاء من القطاع الخاص ممن لهم اهتمام بمجال عمل الصندوق يرشحهم رئيس المجلس، ويصدر بتعيينهم قرار من مجلس الوزراء.\n2- تكون مدة العضوية في المجلس (ثلاث) سنوات قابلة للتجديد لمرة واحدة.\n3- لا تقل مراتب ممثلي الجهات الحكومية في المجلس عن المرتبة (الرابعة عشرة) أو ما يعادلها.\n4- يحدد رئيس المجلس من ينوب عنه من الأعضاء ممثلي الجهات الحكومية في رئاسة الاجتماعات عند غيابه.\nالمادة التاسعة\nيتولى المجلس العمل على تحقيق أهداف الصندوق، وله -على سبيل المثال لا الحصر- الاختصاصات الآتية:\n1- اعتماد خطط الصندوق وبرامج عمله.\n2- تحديد مسؤوليات المدير العام للصندوق، وصلاحياته.\n3- تحديد مبالغ النفقة المؤقتة المشار إليها في الفقرة (3) من المادة (الرابعة) من التنظيم، ومدة صرف هذه النفقة.\n4- قبول التبرعات والمنح والهبات والوصايا والأوقاف.\n5- الموافقة على مشروع ميزانية الصندوق السنوية وحسابه الختامي وتقرير مراجع الحسابات والتقرير السنوي؛ تمهيداً لرفعها وفق الإجراءات النظامية المتبعة.\nوللمجلس -في سبيل تحقيق هذه الاختصاصات- تشكيل لجان دائمة أو مؤقتة من أعضائه أو من غيرهم, يعهد إليها القيام بمهمات محددة, وله كذلك الاستعانة بمن يراه من الخبراء والمستشارين وغيرهم لأداء بعض المهمات الداخلة في نطاق اختصاص الصندوق، وتحديد أتعابهم ومدة عملهم.\nوللمجلس كذلك تفويض بعض اختصاصاته إلى المدير العام للصندوق.\nالمادة العاشرة\n1- يجتمع المجلس بدعوة من رئيسه كل ثلاثة أشهر على الأقل، أو كلما دعت الحاجة إلى ذلك, ويكون الاجتماع صحيحاً إذا حضره أغلبية الأعضاء، على أن يكون من بينهم الرئيس أو من ينوب عنه.\n2- تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وفي حال تساوي الأصوات يرجح الجانب الذي يصوت معه رئيس الاجتماع.\n3- تثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع وأعضاؤه الحاضرون.\n4- يحضر المدير العام للصندوق اجتماعات المجلس دون أن يكون له حق التصويت على القرارات, ويتولى عرض الموضوعات المدرجة في جدول الأعمالK والإشراف على إعداد القرارات اللازمة.\nالمادة الحادية عشرة\nيكون للصندوق مدير عام بالمرتبة (الخامسة عشرة) يرشحه رئيس المجلس ويكون هو المسؤول التنفيذي عن إدارة الصندوق وفقاً للتنظيم واللائحة وما يقرره المجلس، ويتولى بوجه خاص المهمات الآتية:\n1- إعداد مشروعات خطط الصندوق وبرامج عمله، ورفعها إلى المجلس لاعتمادها.\n2- الإشراف على سير العمل في الصندوق من خلال الخطط والبرامج المعتمدة.\n3- متابعة تنفيذ القرارات التي يصدرها المجلس.\n4- إعداد مشروع ميزانية الصندوق السنوية ورفعه إلى المجلس.\n5- إعداد مشروع التقرير السنوي عن نشاط الصندوق ورفعه إلى المجلس.\n6- إصدار القرارات اللازمة لتنفيذ الأحكام الواردة في التنظيم واللائحةK بحسب الصلاحيات المخولة له.\n7- الصرف من ميزانية الصندوق, واتخاذ جميع الإجراءات المالية وفقاً للأنظمة واللوائح المقرةK وفي حدود الصلاحيات التي فوضه بها المجلس.\n8- تمثيل الصندوق في علاقاته مع الغير وأمام الجهات القضائية، وله تفويض غيره في هذا الشأن بعد موافقة المجلس.\n9- أي اختصاص آخر يسنده إليه المجلس.\nوللمدير العام تفويض بعض اختصاصاته إلى من يراه من منسوبي الصندوق.\nالمادة الثانية عشرة\nتتكون الموارد المالية للصندوق مما يأتي:\n1- الأموال التي تسهم بها الدولة كإعانة سنوية.\n2- التبرعات والمنح والهبات والوصايا والأوقاف التي يقرر المجلس قبولها.\n3- أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nالمادة الثالثة عشرة\nتودع جميع أموال الصندوق، في حسابات خاصة لدى مؤسسة النقد العربي السعودي, ويصرف منها وفقاً للقواعد والإجراءات التي يحددها المجلس.\nالمادة الرابعة عشرة\nالسنة المالية للصندوق هي السنة المالية للدولة، واستثناء من ذلك تبدأ السنة المالية الأولى للصندوق من تاريخ نفاذ التنظيم، وتنتهي بنهاية السنة المالية التالية.\nالمادة الخامسة عشرة\nمع عدم الإخلال باختصاص ديوان المراقبة العامة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات الصندوق ومعاملاته وبياناته وميزانيته السنوية وحسابه الختامي. ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة السادسة عشرة\nيصدر المجلس اللائحة خلال تسعين يوماً من تاريخ صدور التنظيم.\nالمادة السابعة عشرة\nيعمل بهذا التنظيم بعد تسعين يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:17:46.332847Z"
}