{
  "title_ar": "تنظيم المجلس الأعلى لشؤون البترول والمعادن",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/53cfe087-dae1-4b95-8dff-a9a700f29f3b/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المجلس الأعلى لشؤون البترول والمعادن\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المجلس الأعلى لشؤون البترول والمعادن\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالطاقة والصناعة والتعدين\nتنظيم المجلس الأعلى لشؤون البترول والمعادن\nتنظيم المجلس الأعلى لشؤون البترول والمعادن\nعدد مرات التصفح\n83283\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nتشكيل المجلس، مدته، اختصاصاته (يختص بالبت في كافة شئون البترول والغاز والمواد الهيدروكربونية الأخرى، بما في ذلك وضع السياسة العامة لشركة أرامكو السعودية، البت في جميع أمور الاستثمارات البترولية، دراسة مشاريع الاتفاقيات الدولية في مجالات البترول والغاز والمعادن. ومع عدم الإخلال بنظام التعدين يختص المجلس بدراسة وإقرار السياسات العامة للتعدين والاتفاقيات والعقود الخاصة بها). \r\nبيان أحكم عقد اجتماعات المجلس وإصدار القرارات. تحديد مقر أمانة المجلس وبيان ما يتصل بشئونها المالية.\nالاسم\nتنظيم المجلس الأعلى لشؤون البترول والمعادن\nتاريخ الإصدار\n1420/01/01 هـ  الموافق : 17/04/1999 مـ\nتاريخ النشر\n1420/01/01  هـ الموافق : 17/04/1999 مـ\nالحالة\nساري\nأدوات إصدار النظام\nأمر ملكي رقم أ/212 بتاريخ 27 / 9 / 1420\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم المجلس الأعلى لشؤون البترول والمعادن\n1420 هـ\nبسم الله الرحمن الرحيم\nأمر ملكي رقم أ/212 بتاريخ 27 / 9 / 1420\nبعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على النظام الأساسي للحكم الصادر بالأمر الملكي رقم (أ/٩٠) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على نظام مجلس الشورى الصادر بالأمر الملكي رقم (أ/٩١) وتاريخ ٢٧ / ٨ / ١٤١٢ هـ.\nوبعد الاطلاع على نظام مجلس الوزراء الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبعد الاطلاع على الأمر الملكي رقم (أ/٢١٤) وتاريخ ٢١ / ١١ / ١٣٩٢ هـ، القاضي بتشكيل مجلس استشاري أعلى يختص بدراسة الشؤون العامة للبترول والمعادن ، والأمر الملكي رقم (أ/٥٠٦) وتاريخ ١٧ / ١١ / ١٤٠٢ هـ، القاضي بتعديل تشكيل المجلس الأعلى للبترول.\nوبعد الاطلاع على المرسوم الملكي رقم (م/٢١) وتاريخ ٢٠ / ٥ / ١٣٩٢ هـ، القاضي بالموافقة على نظام التعدين.\nوبعد الاطلاع على المرسوم الملكي رقم (م/٨) وتاريخ ٤ / ٤ / ١٤٠٩ هـ، القاضي بالموافقة على نظام شركة الزيت العربية السعودية (أرامكو - السعودية).\nوبناءً على ما تقتضيه المصلحة العامة.\nأمرنا بما هو آت\nأولاً - يشكل المجلس الأعلى لشؤون البترول والمعادن برئاستنا على النحو التالي:\n- نائب رئيس مجلس الوزراء    نائبًا للرئيس\n- النائب الثاني لرئيس مجلس الوزراء    نائبًا ثانيًا للرئيس\n- صاحب السمو الملكي الأمير سعود الفيصل    عضواً\n- المهندس/ علي بن إبراهيم النعيمي    عضواً\n- الدكتور/ إبراهيم بن عبد العزيز العساف    عضواً\n- الدكتور/ هاشم بن عبد الله يماني    عضواً\n- الأستاذ/ خالد بن محمد القصيبي    عضواً\n- الدكتور/ مطلب بن عبد الله النفيسه    عضواً وأمينًا عامًّا للمجلس\n- الدكتور/ صالح بن عبد الرحمن العذل    عضواً\n- الأستاذ/ عبد العزيز بن راشد بن إبراهيم الراشد    عضواً\n- الأستاذ/ عبد الله بن صالح جمعة    عضواً\nثانياً - مدة المجلس أربع سنوات قابلة للتجديد بأمر ملكي، وفي حالة إعفاء أو قبول استقالة أحد الأعضاء يعين من يحل محله بأمر ملكي.\nثالثاً - يختص المجلس بالبت في كافة شؤون البترول والغاز والمواد الهيدروكربونية الأخرى، ويشمل هذا الاختصاص على سبيل المثال ما يلي :\n١ - تحديد وإقرار سياسات واستراتيجيات البترول والغاز والمواد الهيدروكربونية الأخرى في ضوء الظروف والمصالح الوطنية، ويدخل في ذلك تحديد كميات الإنتاج وإقرار خطط تسعير مصادر الوقود واللقيم المختلفة في المملكة.\n٢ - وضع السياسة العامة لشركة أرامكو السعودية ويكون له على وجه الخصوص:\nأ - إقرار خطة عمل الشركة الخمسية، بما في ذلك برنامجها لإنتاج الزيت الخام، وبرنامجها للتنقيب عن احتياطات جديدة من المواد الهيدروكربونية وتطويرها.\nب - إقرار برنامج الشركة الخمسي للاستثمارات الرأسمالية المستقبلية.\nج - تعيين رئيس للشركة بناءً على ترشيح مجلس الإدارة.\nد - تعيين مراقب الحسابات وتحديد مكافأته.\nهـ - مناقشة تقرير مراقب الحسابات والمصادقة على الميزانية العمومية وحساب الأرباح والخسائر للشركة.\nو- اعتماد التقرير السنوي لمجلس الإدارة وإبراء ذمة أعضاء مجلس الإدارة عن إدارتهم للسنة موضوع التقرير.\nز - تقرير زيادة رأس مال الشركة أو خفضه أو مشاركة الغير فيه.\nح - تحديد مكافآت رئيس وأعضاء مجلس الإدارة.\nط - تخصيص أي زيادة في صافي قيمة حقوق وأصول الشركة على رأس مال الشركة إما لزيادة رأس المال أو للقيد لحساب الاحتياطي.\nي - البت في جميع المسائل الأخرى التي يعرضها مجلس الإدارة.\n٣ - مع مراعاة قصر أعمال الاستكشاف والتنقيب وإنتاج البترول والغاز وكافة المواد الهيدروكربونية الأخرى على أرامكو السعودية، ومع مراعاة نظامها الأساسي يختص المجلس بالبت في جميع أمور الاستثمارات في كافة المراحل اللاحقة للإنتاج، ويشمل ذلك الموافقة على الاتفاقات والعقود اللازمة مع الشركات المتخصصة   تم الاستثناء من هذه الفقرة، وذلك بموجب   الأمر الملكي     رقم (أ/240) وتاريخ 10 / 11 / 1420 هـ.\n٤ - مع مراعاة مدة اتفاقيتي الامتياز في المنطقة المقسومة والمنطقة المغمورة المحاذية لها يختص المجلس بالبت في جميع أمور الاستثمارات في البترول والغاز وكافة المواد الهيدروكربونية الأخرى في المنطقتين المشار إليهما ويشمل ذلك الاستكشاف والتنقيب والإنتاج والموافقة على اتفاقات التطوير والتشغيل وعقود الاستثمارات الأخرى مع الشركات المتخصصة.\n٥ - دراسة مشاريع الاتفاقيات الدولية في مجالات البترول والغاز والمعادن.\n٦ - يتولى المجلس متابعة تنفيذ السياسات والاستراتيجيات المشار إليها أعلاه، وله أن يطلب من الجهات المختصة أي معلومات، أو تقارير تعينه على قيامه بأعماله.\n٧- تحال إلى المجلس جميع الأمور التي تدخل في اختصاصه.\nرابعاً - مع عدم الإخلال بأحكام نظام التعدين يختص المجلس بدراسة وإقرار السياسات العامة للتعدين، ودراسة الاتفاقيات والعقود الخاصة بها.\nخامساً - لا يكون اجتماع المجلس نظاميًّا إلا بحضور أغلبية أعضائه بمن فيهم رئيس المجلس أو أحد نائبيه، ويتخذ المجلس قراراته بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي فيه الرئيس.\nسادساً - يجتمع المجلس بناء على دعوة من الرئيس.\nسابعاً - يكون للمجلس لجنة تحضيرية يختارها المجلس من أعضائه أو من غيرهم، ولرئيس المجلس تكوين لجان أخرى من بين أعضاء المجلس أو من غيرهم لدراسة ما يراه من أمور.\nثامناً - يكون مقر أمانة المجلس في ديوان رئاسة مجلس الوزراء ، وترصد المبالغ المالية اللازمة للأمانة ضمن ميزانية ديوان رئاسة مجلس الوزراء ، ويتم الصرف من هذه المبالغ وفقًا لقرارات المجلس ورئيسه وأمينه العام. وتعتمد المبالغ اللازمة للسنة المالية الحالية بأمر من الرئيس.\nتاسعاً - ينشر هذا الأمر في الجريدة الرسمية ويعمل به من تاريخ نشره.\nفهد بن عبد العزيز\nبسم الله الرحمن الرحيم\nالرقم: أ/340\nالتاريخ: 10/11/1430هـ\nبعون الله تعالى\nنحن فهد بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على النظام الأساسي للحكم للصادر بالأمر الملكي رقم أ/90 وتاريخ 27/8/1412 هـ.\nوبعد الاطلاع على نظام مجلس الشورى الصادر بالأمر الملكي رقم أ/91 وتاريخ 27/8/1412 هـ.\nوبعد الاطلاع على نظام مجلس الوزراء الصادر بالأمر الملكي رقم أ/13 وتاريخ 3/3/1414 هـ.\nوبعد الاطلاع على المرسوم الملكي رقم م/8 وتاريخ 4/4/1409 هـ القاضي بالموافقة على نظام شركة الزيت العربية السعودية (رامكو السعودية).\nوبعد الاطلاع على الأمر الملكي رقم أ/212 وتاريخ 27/9/1420 هـ.\nوبناء على ما تقتضيه المصلحة العامة.\nأمرنا بما هو آت:\nأولاً. استثناء من الفقرة (3) من البند ثالثاً من الأمر الملكي رقم أ/212 وتاريخ 27/9/1420 هـ يفوض المجلس الأعلى لشؤون البترول والمعادن بالبت في أعمال استكشاف الغاز والمواد الهيدروكربونية الأخرى – عدا البترول – والتنقيب عنها وانتاجها ويشمل ذلك الموافقة على الاتفاقات والعقود اللازمة مع الشركات المتخصص.\nثانياً. ينشر هذا الأمر في الجريدة الرسمية ويعمل به من تاريخ نشره.\nفهد بن عبدالعزيز\nبسم الله الرحمن الرحيم\nالرقم: م/30\nالتاريخ: 4 / 8 / 1421 هـ.\nبعون الله تعالى\nنحن فهد بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على نظام شركة الزيت العربية السعودية (أرامكو السعودية) الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 4/4/1409 هـ.\nوبعد الاطلاع على الأمر الملكي رقم (أ/212) وتاريخ 27/9/1420 هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (122) وتاريخ 19/7/1421 هـ.\nرسمنا بما هو آت:\nأولاً: يتولى المجلس الأعلى لشؤون البترول والمعادن صلاحيات المجلس الأعلى لشركة الزيت العربية السعودية (أرامكو السعودية) الواردة في نظام الشركة الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 4/4/1409 هـ وفقاً لتنظيم المجلس الأعلى لشؤون البترول والمعادن الصادر بالأمر الملكي رقم (أ/212) وتاريح 27/9/1420 هـ.\nثانياً: يُعمل بهذا المرسوم اعتباراً من تاريخ نفاذ الأمر اللكي رقم (أ/212) وتاريخ 27/9/1420 هـ.\nثالثاً: على سمو نائب رئيس مجلس الوزراء والوزراء كل فيما يخصه تنفيذ مرسومنا هذا.،\nفهد بن عبدالعزيز\nقرار رقم: (177)\nوتاريخ: 19 / 7 / 1421 هـ.\nإن مجلس الوزراء\nبعد الاطلاع على البرقية الواردة من ديوان رئاسة مجلس الوزراء برقم 1252 وتاريخ 21 / 1 / 1421 هـ المتضمنة الإشارة إلى الأمر الملكي رقم ( أ / 212 ) وتاريخ 27 / 9 /1420 هـ الصادر بتشكيل وتنظيم المجلس الأعلى لشؤون البترول والمعادن، وأن الأمر يقتضي تعديل نظام شركة الزيت العربية السعودية (أرامكو السعودية) الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 4 / 4 1409 هـ.\nوبعد الاطلاع على المحضر المعد في هيئة الخبراء رقم (134) وتاريخ 5 / 5 / 1421 هـ.\nوبعد الاطلاع على مذكرة هيئة الخبراء رقم (186) وتاريخ 15 / 6 / 1421 هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (259) وتاريخ 27 / 6 / 1421 هـ.\nيقرر ما يلي:\n1- يتولى المجلس الأعلى لشؤون البترول والمعادن صلاحيات المجلس الأعلى لشركة الزيت العربية السعودية (أرامكو السعودية) الواردة في نظام الشركة الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 4 / 4 / 1409 هـ وفقاً لتنظيم المجلس الأعلى لشؤون البترول والمعادن الصادر بالأمر الملكي رقم (أ/212) وتاريخ 27 / 9 / 1420هـ.\n2- وقد أعد مشروع مرسوم ملكي بذلك صيغته مرفقة بهذا.\nرئيس مجلس الوزراء\nتنظيم المجلس الأعلى لشؤون البترول والمعادن\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:43.063279Z"
}