{
  "title_ar": "تنظيم المؤسسة العامة للري 1439هـ",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7912ce55-36b8-4db2-8e59-a9eb016d382f/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المؤسسة العامة للري 1439هـ\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المؤسسة العامة للري 1439هـ\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالزراعة والمياه والثروات الحية\nتنظيم المؤسسة العامة للري 1439هـ\nتنظيم المؤسسة العامة للري 1439هـ\nعدد مرات التصفح\n73321\nطلب اشعار\nنبذة عن النظام\nتنظيم المؤسسة العامة للري\nالاسم\nتنظيم المؤسسة العامة للري 1439هـ\nتاريخ الإصدار\n1439/04/15 هـ  الموافق : 02/01/2018 مـ\nتاريخ النشر\n1439/04/15  هـ الموافق : 02/01/2018 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم: (187) وتاريخ 1439/4/15 هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المؤسسة العامة للري 1439هـ\n1439 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم: (187) وتاريخ 1439/4/15 هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 55251 وتاريخ 28 / 11 / 1439 هـ ، المشتملة على برقية معالي وزير البيئة والمياه والزراعة رئيس مجلس إدارة المؤسسة العامة للري رقم 3803009581 وتاريخ 14 / 11 / 1438 هـ ،  في شأن مشروع تنظيم المؤسسة العامة للري .\nوبعد الاطلاع على مشروع التنظيم المشار إليه .\nوبعد الاطلاع على الفقرة ( 2) من المادة ( 24 ) من نظام مجلس الوزراء ، الصادر بالأمر الملكي رقم ( أ / 13 ) وتاريخ 3 / 3 / 1414 هـ .\nوبعد الاطلاع على قرار مجلس الوزراء رقم ( 28 ) وتاريخ 12 – 13 / 1 / 1392 هـ .\nوبعد الاطلاع على قرار مجلس الوزراء رقم ( 542 ) وتاريخ 26 / 8 / 1438 هـ .\nوبعد الاطلاع على المحضر رقم ( 315 ) وتاريخ 23 / 3 / 1439 هـ ، والمذكرة رقم ( 400 ) وتاريخ 10 / 4 / 1439 هـ ، المعدين في هيئة الخبراء بمجلس الوزراء .\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم ( 4 – 15 / 39 / د ) وتاريخ 2 / 4 / 1439 هـ .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ( 1537 ) وتاريخ 24 / 4 / 1439 هـ ، .\nيقرر\nالموافقة على تنظيم المؤسسة العامة للري ، بالصيغة المرافقة .\nرئيس مجلس الوزراء\nتنظيم المؤسسة العامة للري 1439هـ\nالمادة الأولى\nيُقصد بالألفاظ الآتية - أينما وردت في هذا التنظيم- المعاني الموضحة أمام كل منها:\nالمؤسسة: المؤسسة العامة للري.\nالتنظيم: تنظيم المؤسسة.\nالمجلس: مجلس إدارة المؤسسة.\nالمادة الثانية\nتتمتع المؤسسة بالشخصية الاعتبارية وبالاستقلال المالي والإداري، وترتبط بوزير البيئة والمياه والزراعة، ويكون مقرها الرئيس في محافظة الأحساء، ولها إنشاء فروع أو مكاتب داخل المملكة بحسب الحاجة.\nالمادة الثالثة\nتتولى المؤسسة إدارة نشاط الري في المملكة وتشغيله وتطويره، ولها التعاقد مع جهات متخصصة للقيام ببعض مهماتها.\nالمادة الرابعة\nمع عدم الإخلال باختصاص الجهات الأخرى، للمؤسسة في سبيل تحقيق أغراضها -دون حصر- الاختصاصات التالية:\n1- إعداد السياسات العامة والخطط والبرامج؛ لتطوير نشاط الري، والمحافظة على مياه الري وترشيد استخدامها.\n2- الاستفادة من المصادر المتاحة لمياه الري التقليدية وغير التقليدية.\n3- إعداد برامج جدولة الري للمحاصيل الزراعية وفق المقننات المائية.\n4- وضع وتنفيذ خطط الطوارئ لنشاط الري ولمواجهة نقص المياه.\n5- اقتراح مشروعات الأنظمة واللوائح والمعايير المنظمة لنشاط الري - بعد عرضها على المجلس - وتطبيقها بعد اعتمادها وفقاً للإجراءات النظامية.\n6- تطبيق معايير نوعية المياه المستخدمة في الري الزراعي، ومراقبة مستوى جودة مياه الري والتربة الزراعية، ودعم الإصلاح البيئي.\n7- إنشاء وتشغيل وصيانة مصادر إمداد المياه للري، مثل السدود والمياه الجوفية والمصادر البديلة، بالاتفاق مع الجهات المعنية.\n8- إنشاء وتشغيل وصيانة محطات الضخ، ومشاريع نقل وتخزين وتوزيع مياه الري، وأنظمة الصرف الزراعي.\n9- تطوير التقنيات المعتمدة لرصد استهلاك مياه الري وضمان امتثالها لمخصصات وبرامج استخدام المياه، واتخاذ الإجراءات المناسبة لمعالجة حالات عدم الامتثال وفق اللوائح والإجراءات المعتمدة.\n10- إجراء الدراسات والبحوث بالمشاركة مع الجامعات والمعاهد والجهات المتخصصة لتحسين أساليب الري، وتبني التقنيات الحديثة، وترشيد استخدام مياه الري.\n11- تمثيل المملكة في المنظمات والمؤسسات المحلية والإقليمية والدولية ذات العلاقة بقطاع الري.\n12- تقديم البرامج والدورات في مجال عملها، وتأهيل الكوادر البشرية العاملة في هذا المجال, وعقد جلسات عمل وندوات ومؤتمرات ومعارض والمشاركة فيها.\n13- توفير قاعدة بيانات ومعلومات إحصائية عن نشاط الري.\n14- إبرام الاتفاقيات والعقود المتعلقة بالري مع الجهات المحلية والخارجية وفق الإجراءات النظامية.\nالمادة الخامسة\nيكون للمؤسسة مجلس إدارة برئاسة وزير البيئة والمياه والزراعة وعضوية كل من:\n1- ممثل من وزارة الداخلية.\n2- ممثل من وزارة الاقتصاد والتخطيط.\n3- ممثل من وزارة المالية.\n4- ممثل من وزارة البيئة والمياه والزراعة.\n5- ممثل من صندوق التنمية الزراعية.\n6- اثنان من ذوي الاختصاص.\nويحدد رئيس المجلس من ينوب عنه من الأعضاء ممثلي الأجهزة الحكومية لرئاسة المجلس، ويجب ألا تقل مرتبة ممثلي الأجهزة الحكومية عن المرتبة (الرابعة عشرة)، أو ما يعادلها، وتحدد مكافآت الأعضاء بقرار من مجلس الوزراء.\nويصدر قرار من مجلس الوزراء بتعيين العضوين المشار إليهما في الفقرة (6) بناء على ترشيح من رئيس المجلس, وتكون عضويتهما لمدة (ثلاث) سنوات قابلة للتجديد لمرة واحدة.\nالمادة السادسة\nالمجلس هو السلطة المهيمنة على شؤون  المؤسسة, ويشرف على إدارتها وتصريف شؤونها, ويتخذ جميع القرارات اللازمة لتحقيق أغراضها في حدود أحكام التنظيم، وله على وجه خاص ما يأتي:\n1- إقرار السياسات العامة للمؤسسة واستراتيجياتها وبرامجها وخططها التشغيلية في إطار الخطط العامة للدولة.\n2- إقرار هيكل المؤسسة التنظيمي وفقاً للإجراءات النظامية المتبعة.\n3- اقتراح مشروعات الأنظمة واللوائح والمعايير المنظمة لنشاط الري، وتطبيقها بعد اعتمادها وفقاً للإجراءات النظامية.\n4- إقرار اللوائح المالية التي تسير عليها المؤسسة بعد الاتفاق مع وزارة المالية، وغيرها من اللوائح الداخلية اللازمة لتسيير شؤونها.\n5- تحديد المقابل المالي للخدمات والأعمال والتراخيص التي تقدمها المؤسسة.\n6- الموافقة على مشروع ميزانية المؤسسة وحسابها الختامي وتقرير مراجع الحسابات والتقرير السنوي؛ تمهيدا لرفعها بحسب الإجراءات النظامية المتبعة.\n7- تعيين نائب (أو أكثر) لرئيس المؤسسة بناءً على ترشيحه له.\n8- إقرار سياسات الاستثمار بالمؤسسة بما يحقق أهدافها وفقاً للأنظمة والتعليمات المتبعة.\n9- قبول الوصايا والهبات والتبرعات والأوقاف والمنح التي تقدم إلى المؤسسة, وفقاً للأحكام المنظمة لذلك.\n10- الموافقة على إبرام الاتفاقيات والعقود بحسب الإجراءات النظامية المتبعة.\n11- اعتماد مكافآت ومزايا من تستعين بهم المؤسسة من الخبراء والمختصين ذوي الكفايات المطلوبة.\n12- تعيين مراجع حسابات خارجي، ومراقب مالي داخلي.\n13- تعيين أمين عام للمجلس.\nوللمجلس تشكيل لجان دائمة أو مؤقتة، من أعضائه أو من سواهم، يعهد إليها بما يراه من مهمات، ويُحدَد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nويجوز للمجلس تفويض بعض صلاحياته إلى من يراه من المسؤولين في المؤسسة.\nالمادة السابعة\n1- تعقد اجتماعات المجلس في مقر المؤسسة، ويجوز - عند الاقتضاء- بطلب من رئيس المجلس عقدها في مكان آخر داخل المملكة.\n2- يجتمع المجلس بناء على دعوة من رئيسه، على ألا تقل اجتماعاته عن اجتماعين خلال العام. ولا يكون اجتماع المجلس نظاميًا إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو من ينيبه، وتصدر القرارات بموافقة أغلبية الحاضرين، وعند التساوي يرجح الجانب الذي صوت معه رئيس الاجتماع. ولرئيس المجلس دعوة من يراه لحضور جلسات المجلس لتقديم معلومات أو آراء أو إيضاحات دون أن يكون له حق التصويت.\n3- لا يجوز للعضو أن يمتنع عن التصويت أو أن يفوض آخر للتصويت نيابة عنه عند غيابه.\n4- تثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\n5- لا يجوز للعضو أن يفشـي شيئاً مما اطلع عليه من أسرار المؤسسة بسبب عضويته في المجلس.\n6- يعد أمين عام المجلس جداول الأعمال ومحاضر الاجتماعات، ويرسل الدعوات للاجتماع.\nالمادة الثامنة\nيكون للمؤسسة رئيس يعين بقرار من المجلس، ويحدد القرار أجره ومزاياه، ويكون المسؤول التنفيذي عن إدارة المؤسسة، وتتركز مسؤولياته في حدود ما ينص عليه التنظيم وما يقرره المجلس، ويتولى مباشرة الاختصاصات الآتية:\n1- اقتراح السياسات العامة للمؤسسة المتعلقة بأنشطتها، والخطط والبرامج اللازمة لتنفيذ ذلك، ورفعها إلى المجلس.\n2- الإشراف على سير العمل في المؤسسة من خلال اللوائح والخطط والبرامج المعتمدة.\n3- اقتراح هيكل المؤسسة التنظيمي، واللوائح المالية التي تسير عليها المؤسسة وغيرها من اللوائح الداخلية اللازمة لتسيير شؤونها.\n4- تنفيذ القرارات التي يصدرها المجلس.\n5- الإشراف على إعداد مشروع ميزانية المؤسسة السنوية ومشروع حسابها الختامي والتقرير السنوي ورفعها إلى المجلس.\n6- تعيين العاملين في المؤسسة وفقاً للصلاحيات الممنوحة له، والإشراف عليهم.\n7- الصرف من الميزانية المعتمدة، واتخاذ جميع الإجراءات المالية وفقاً للأنظمة واللوائح المعتمدة والصلاحيات التي فوضها إليه المجلس.\n8- إعداد التقارير الخاصة بتنفيذ خطط المؤسسة وبرامجها ومنجزاتها، وعرضها على المجلس.\n9- التوقيع على الاتفاقيات والعقود بعد موافقة المجلس.\n10- التعاقد لتنفيذ الأعمال والخدمات وغيرها، وفقاً للأنظمة والصلاحيات التي فوضها إليه المجلس.\n11- تنظيم مشاركة المؤسسة في المؤتمرات والفعاليات والمهرجانات والمعارض الإقليمية والدولية وفقاً للإجراءات النظامية.\n12- إصدار القرارات اللازمة لتنفيذ أحكام التنظيم واللوائح الصادرة بناء عليه والقواعد والإجراءات المعتمدة، بحسب الصلاحيات المخولة له.\n13- تمثيل المؤسسة في صلتها بالغير وأمام القضاء، والنيابة عنها في حدود الصلاحيات الممنوحة له.\n14- أي اختصاص آخر يسنده إليه المجلس.\nوللرئيس أن يفوض بعض اختصاصاته إلى من يراه من منسوبي المؤسسة.\nالمادة التاسعة\nتتكون موارد المؤسسة المالية مما يأتي:\n1- ما يخصص لها في الميزانية العامة للدولة.\n2- المقابل المالي الذي تستوفيه نظير الخدمات والأعمال والتراخيص التي تقدمها.\n3- عوائد استثماراتها.\n4- ما يقبله المجلس من وصايا وهبات وتبرعات وأوقاف ومنح.\nالمادة العاشرة\nتودع أموال المؤسسة في حساب خاص لدى مؤسسة النقد العربي السعودي ولها - بموافقة وزارة المالية- فتح حسابات في البنوك المرخص لها في المملكة.\nالمادة الحادية عشرة\n1- تكون للمؤسسة ميزانية سنوية مستقلة.\n2- السنة المالية للمؤسسة هي السنة المالية للدولة.\nالمادة الثانية عشرة\nتطبق أحكام نظام العمل، ونظام التأمينات الاجتماعية على منسوبي المؤسسة.\nالمادة الثالثة عشرة\nترفع المؤسسة إلى رئيس مجلس الوزراء - خلال تسعين يوماً من انتهاء السنة المالية- تقريراً سنوياً عمَّا حققته من إنجازات خلال السنة المنقضية وما واجهتها من صعوبات وما تراه من مقترحات لتحسين سير العمل بها.\nالمادة الرابعة عشرة\nترفع المؤسسة إلى مجلس الوزراء حسابها الختامي خلال تسعين يوماً من تاريخ انتهاء السنة المالية، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة الخامسة عشرة\nمع عدم الإخلال بحق ديوان المراقبة العامة في الرقابة على حسابات المؤسسة، يُعين المجلس مراجع حسابات خارجياً (أو أكثر) من الأشخاص ذوي الصفة الطبيعية أو الصفة الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابه. ويُرفع تقرير مراقب الحسابات إلى المجلس، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة السادسة عشرة\nيلغي هذا التنظيم قرار مجلس الوزراء رقم (28) وتاريخ 12 - 13 / 1 / 1392 هـ، وكل ما يتعارض معه من أحكام.\nالمادة السابعة عشرة\nيُعمل بالتنظيم بعد مضي (ستين) يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:15:45.616922Z"
}