{
  "title_ar": "تنظيم المركز الوطني للطب البديل والتكميلي",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/62679230-95a3-44d5-bc69-a9a700f28bbd/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المركز الوطني للطب البديل والتكميلي\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المركز الوطني للطب البديل والتكميلي\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالصحة\nتنظيم المركز الوطني للطب البديل والتكميلي\nتنظيم المركز الوطني للطب البديل والتكميلي\nعدد مرات التصفح\n69082\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nإنشاء المركز الوطني للطب البديل والتكميلي - مقر المركز مدينة الرياض وله الحق في إنشاء فروع - أهداف المركز - مهام المركز - تشكيل لجنة استشارية من المسؤولين وغيرهم - اختصاصات اللجنة الاستشارية - تزويد المركز بالموظفين والمختصين والباحثين - تكوين ميزانية سنوية للمركز - تطبيق نظام العمل وغيره على جميع منسوبي المركز.\nالاسم\nتنظيم المركز الوطني للطب البديل والتكميلي\nتاريخ الإصدار\n1430/11/07 هـ  الموافق : 26/10/2009 مـ\nتاريخ النشر\n1430/12/03  هـ الموافق : 20/11/2009 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (367) بتاريخ 7 / 11 / 1430\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم المركز الوطني للطب البديل والتكميلي\n1430 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (367) بتاريخ 7 / 11 / 1430\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٣٦٣٠٥ / ب وتاريخ ١ / ٩ / ١٤٣٠هـ، المشتملة على خطاب معالي رئيس هيئة الخبراء بمجلس الوزراء رقم ١٤٤١ وتاريخ ١٠ / ٥ / ١٤٣٠هـ، في شأن إعداد مشروع تنظيم المركز الوطني للطب البديل والتكميلي.\nوبعد الاطلاع على الفقرة (٢) من المادة (الرابعة والعشرين) من نظام مجلس الوزراء الصادر بالأمر الملكي رقم (أ / ١٣) وتاريخ ٣ / ٣ / ١٤١٤هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٣٦) وتاريخ ١٠ / ٨ / ١٤٢٩هـ.وبعد الاطلاع على المحضر رقم (٢٢٠) وتاريخ ١٠ / ٥ / ١٤٣٠هـ، المعد في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٧٥٥) وتاريخ ١٥ / ٩ / ١٤٣٠هـ.\nيقرر\nالموافقة على تنظيم المركز الوطني للطب البديل والتكميلي بالصيغة المرافقة.\nرئيس مجلس الوزراء\nتنظيم المركز الوطني للطب البديل والتكميلي\nالمادة الأولى :\nينشأ بموجب هذا التنظيم مركز يسمى (المركز الوطني للطب البديل والتكميلي)، يرتبط بوزير الصحة مباشرةً، ويكون مرجعاً وطنياً لكل ما يتعلق بنشاطات الطب البديل والتكميلي ومزاولته، ويشار إليه فيما يلي بـ \"المركز\" .\nالمادة الثانية :\nيكون مقر المركز مدينة الرياض، وللمركز الحق في إنشاء فروع ومكاتب داخل المملكة.\nالمادة الثالثة:\nيهدف المركز إلى وضع الضوابط والمعايير لمزاولة الطب البديل والتكميلي، وتوثيق علوم الطب البديل والتكميلي، وتطويرها ، وبخاصة الطب الإسلامي والعربي.\nالمادة الرابعة:\nللمركز الاستعانة بالخبراء في مجال الطب البديل والتكميلي من داخل المملكة وخارجها.\nالمادة الخامسة :\nتكون مهمات المركز على النحو التالي :\n1 - وضع الأسس والمعايير والشروط والضوابط لمزاولة مهنة الطب البديل والتكميلي.\n2 - وضع الأدلة والإجراءات الخاصة بالطب البديل والتكميلي.\n3 - وضع الضوابط والمعايير والآلية الملائمة لتوثيق علوم الطب البديل والتكميلي، وبخاصة الطب الإسلامي والعربي.\n4 - إجراء المسوحات والدراسات والبحوث المتعلقة بالطب البديل والتكميلي.\n5 - إصدار التراخيص بمزاولة مهنة الطب البديل والتكميلي.\n6 - المشاركة في تحديد الرسوم التي يتقاضاها ممارسو الطب البديل والتكميلي بحسب الخبرة والخدمة المقدمة والتأهيل.\n7 - مراقبة نشاطات المرخص لهم - أفراداً ومؤسسات - بممارسة الطب البديل والتكميلي، وتقويم ذلك .\n8 - تأسيس قاعدة معلومات للطب البديل والتكميلي .\n9 - إصدار التقارير والنشرات والدوريات العلمية، وعقد الندوات والمؤتمرات، في مجال الطب البديل والتكميلي .\n10 - تقديم برامج التوعية والتثقيف الصحي في مجال الطب البديل والتكميلي للمجتمع.\n11 - عقد الدورات، والبرامج التأهيلية، وبرامج التعليم والتدريب المستمر للمتعاملين في مجال نشاطات الطب البديل والتكميلي .\n12 - التعاون والتنسيق مع الجهات الصحية والتعليمية والبحثية المختلفة في مجال الطب البديل والتكميلي، سواء داخل المملكة أو خارجها .\n13 - إصدار مجلة علمية متخصصة في الطب البديل والتكميلي .\n14 - اقتراح الميزانية السنوية اللازمة لتوفير الاحتياجات البشرية والمادية والأجهزة والأدوات والمستلزمات والأثاث.\n15 - القيام بأي مهمة أخرى يكلف بها ضمن اختصاصه مستقبلاً.\nالمادة السادسة :\nتشكل - بقرار من وزير الصحة - لجنة استشارية من المسؤولين، أو المختصين، أو المهتمين بالطب البديل والتكميلي. ويحدد في القرار رئيس اللجنة لمدة ثلاث سنوات قابلة للتجديد،\nعلى أن تضم ممثلين من كل من :\n1 -  رئاسة الحرس الوطني (الشؤون الصحية) .\n2 -  وزارة الدفاع والطيران (الإدارة العامة للخدمات الطبية بالقوات المسلحة).\n3 - وزارة الداخلية (الإدارة العامة للخدمات الطبية).\n4 - وزارة التعليم العالي.\n5 - وزارة الصحة .\n6 - المؤسسة العامة لمستشفى الملك فيصل التخصصي ومركز الأبحاث.\n7 - الهيئة العامة للغذاء والدواء.\n8 - الهيئة السعودية للتخصصات الصحية .\n9- القطاع الخاص.\nالمادة السابعة :\nتختص اللجنة الاستشارية بإبداء الرأي فيما يلي:\n1 -  السياسة العامة للمركز.\n2 -  الأسس والمعايير والشروط والضوابط لمزاولة مهنة الطب البديل والتكميلي .\n3 - الأدلة والإجراءات الخاصة بالطب البديل والتكميلي .\n4 - شروط وضوابط إصدار التراخيص بمزاولة مهنة الطب البديل والتكميلي.\n5 - الضوابط والمعايير والآلية الملائمة لتوثيق علوم الطب البديل والتكميلي، وبخاصة الطب الإسلامي والعربي .\n6 -  أي مهمة أخرى تكلف بها ضمن اختصاصتها مستقبلاً.\nالمادة الثامنة :\nتجتمع اللجنة الاستشارية بدعوة من رئيسها مرتين على الأقل كل سنة ، وعلى الرئيس دعوة اللجنة إذا طلب ذلك نصف الأعضاء على الأقل . ويجب أن تشتمل الدعوة على جدول الأعمال . ويشترط لصحة الاجتماع حضور أغلبية الأعضاء بمن فيهم الرئيس أو نائبه . وتصدر التوصيات بأغلبية أصوات الحاضرين ، وفي حالة تساوي الأصوات يرجح الجانب الذي يصوت معه رئيس الجلسة . وللجنة الاستشارية أن تدعو لحضور جلساتها من ترى الاستعانة بمعلوماتهم وخبراتهم دون أن يكون لهم حق التصويت . وتثبت مداولات الجلسة وتوصياتها في محاضر يوقعها رئيس الجلسة وأعضاؤها الحاضرون.\nالمادة التاسعة :\nيزود المركز بما يحتاج إليه من الموظفين والمختصين والباحثين . ويكون للمركز مدير من ذوي الكفاية والخبرة يعينه وزير الصحة ، يتولى إدارة المركز ، وتصريف شؤونه ، وتتركز مسؤولياته في حدود ما ينص عليه هذا التنظيم،\nويمارس الاختصاصات التالية :\n1 - التحضير لاجتماعات اللجنة الاستشارية .\n2 - متابعة تنفيذ التوصيات التي تصدرها اللجنة الاستشارية بعد اعتمادها بقرار من وزير الصحة.\n3- إعداد مشروع ميزانية المركز وإقرارها وفق الإجراءات النظامية المتبعة.\n4 - الإشراف على المركز ومنسوبيه طبقاً للصلاحيات الممنوحة له وما تحدده اللوائح .\n5 - إصدار أوامر الصرف الخاصة بالمركز بموجب الميزانية السنوية المعتمدة .\n6 - رفع تقارير دورية عن سير أعمال المركز ومنجزاته ونشاطاته .\n7 - اقتراح خطط المركز وبرامجه والإشراف على تنفيذها بعد الموافقة عليها.\n8 -  تمثيل المركز في علاقاته بغيره من الجهات وأمام القضاء .\n9- القيام بأي مهمة أخرى يكلفه بها وزير الصحة، تدخل ضمن صلاحياته.\nوللمدير تفويض بعض الاختصاصات المنصوص عليها في هذه المادة إلى غيره من المسؤولين في المركز.\nالمادة العاشرة :\nتكون للمركز ميزانية سنوية كبرنامج تشغيل ذاتي ضمن ميزانية وزارة الصحة.\nوتتكون إيرادات المركز مما يأتي :\n1 - الاعتمادات التي تخصص له في ميزانية الدولة .\n2 - الدخول التي يحققها من ممارسة النشاطات التي تدخل ضمن اختصاصاته .\n3- الهبات والمنح والوصايا والإعانات الأخرى التي يقبلها.\nالمادة الحادية عشرة :\nيطبق نظام العمل ونظام التأمينات الاجتماعية على جميع منسوبي المركز.\nالمادة الثانية عشرة :\nيصدر وزير الصحة القرارات اللازمة لتنفيذ هذا التنظيم.\nالمادة الثالثة عشرة :\nينشر هذا التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره .\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى :\nالمادة الثانية :\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة :\nالمادة السادسة :\nالمادة السابعة :\nالمادة الثامنة :\nالمادة التاسعة :\nالمادة العاشرة :\nالمادة الحادية عشرة :\nالمادة الثانية عشرة :\nالمادة الثالثة عشرة :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:56.367438Z"
}