{
  "title_ar": "تنظيم المركز السعودي للاعتماد",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/39f72c5b-1156-43fc-8b56-aa8000aebae2/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المركز السعودي للاعتماد\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المركز السعودي للاعتماد\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم المركز السعودي للاعتماد\nتنظيم المركز السعودي للاعتماد\nعدد مرات التصفح\n59274\nطلب اشعار\nنبذة عن النظام\nتنظيم المركز السعودي للاعتماد\nالاسم\nتنظيم المركز السعودي للاعتماد\nتاريخ الإصدار\n1440/10/22 هـ  الموافق : 25/06/2019 مـ\nتاريخ النشر\n1440/11/07  هـ الموافق : 10/07/2019 مـ\nالحالة\nساري\nأدوات إصدار النظام\nتنظيم المركز السعودي للاعتماد\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المركز السعودي للاعتماد\n1440 هـ\nبسم الله الرحمن الرحيم\nتنظيم المركز السعودي للاعتماد\nمشروع قرار مجلس الوزراء\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم (\n3\n1401\n) وتاريخ 8 / 6 / 1440هـ، المشتملة على خطاب معالي وزير التجارة والاستثمار رئيس مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة رقم (18417) وتاريخ 6 / 4 / 1439هـ، في شأن مشروع تنظيم المركز السعودي للاعتماد.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على المحضر رقم (131) وتاريخ 21 / 1 / 1440هـ، والمذكرتين رقم (1465) وتاريخ 12 / 8 /  1440هـ، ورقم (1701) وتاريخ 24 / 9 / 1440هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم  (32-32 / 40 / د)  وتاريخ 23 / 6 / 1440هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (6258) وتاريخ 9 / 10 / 1440هـ.\nيقــرر ما يلي:\nأولاً: تحويل اللجنة الوطنية للاعتماد -المشكلة بقرار مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة الوارد في محضره رقم (116) وتاريخ 22 / 8 / 1425هـ- إلى مركز مستقل باسم \"المركز السعودي للاعتماد\".\nثانياً: الموافقة على تنظيم المركز السعودي للاعتماد، بالصيغة المرافقة.\nثالثاً:  تدعم الدولة ميزانية المركز السنوات الخمس الأولى، على أن تكون ميزانيته بعد ذلك من الإيرادات التي يتحصل عليها.\nرئيس مجلس الوزراء\nتنظيم المركز السعودي للاعتماد\nالمادة الأولى\nيُقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمامها، ما لم يقتضِ السياق غير ذلك:\nالمركز\n: المركز السعودي للاعتماد.\nالتنظيم\n: تنظيم المركز.\nالوزير\n: وزير التجارة والاستثمار.\nالمجلس\n: مجلس إدارة المركز.\nالمدير التنفيذي:\nالمدير التنفيذي للمركز.\nجهات تقويم المطابقة المعتمدة:\nجهات يعتمدها المركز للقيام بتقويم المطابقة.\nتقويم المطابقة:\nالتحقق من أن اشتراطات محددة خاصة بمُنتَج، أو بعملية، أو بمنظومة، أو بجهة تقويم؛ قد استوفيت.\nالاعتماد\n: اعتراف رسمي من المركز بكفاية جهة من جهات تقويم المطابقة في مجال محدد.\nالمادة الثانية\nيتمتع المركز بالشخصية الاعتبارية، والاستقلال المالي والاداري، ويرتبط تنظيمياً بالوزير، ويكون مقره الرئيس في مدينة الرياض، وله -بحسب الحاجة- إنشاء فروع أو مكاتب داخل المملكة.\nالمادة الثالثة\nيهدف المركز إلى تحقيق ما يلي:\nكفاية جهات تقويم المطابقة.\nحماية المستهلك، والمحافظة على الصحة والسلامة العامة.\nمنح الثقة بخدمات جهات تقويم المطابقة، وبما يعزز من مشاركة القطاع الخاص في تقديم هذه الخدمات.\nرفع مستوى جودة الخدمات والمنتجات وكفايتها، ورفع الثقة بها.\nالمادة الرابعة\nمع عدم الإخلال باختصاصات الجهات الأخرى، للمركز القيام بكل ما يلزم في سبيل تحقيق أهدافه، ومن ذلك ما يلي:\nاعتماد جهات تقويم المطابقة داخل المملكة أو خارجها، وفقاً للمتطلبات التي يقرها المجلس.\nالاعتراف المتبادل بشهادات اعتماد جهات تقويم المطابقة الصادرة من أجهزة الاعتماد في الدول الأخرى، وذلك وفقاً للممارسات والمتطلبات الدولية، وما يضعه المجلس من قواعد.\nالاشتراك في المنظمات والهيئات الدولية والإقليمية ذات العلاقة بنشاطه، وتوقيع مذكرات التفاهم والاتفاقيات معها، وذلك وفق الإجراءات النظامية المعمول بها.\nتقديم خدمات التدريب وتأهيل المقوّمين في مجال تقويم المطابقة.\nإعداد قاعدة بيانات خاصة بنشاط المركز، ونشرها.\nاقتراح الأنظمة ذات الصلة بنشاطه، وتعديل المعمول به منها، والرفع لاستكمال الإجراءات النظامية اللازمة.\nالتنسيق مع الأجهزة الحكومية في المملكة في مجال نشاطه بما يسهم في توفير البيانات الخاصة بجهات تقويم المطابقة؛ من أجل اعتمادها.\nإعداد الدراسات والبحوث والإحصاءات المتعلقة بنشاطه، ونشرها، وفقاً للضوابط والإجراءات التي يضعها المجلس.\nتنظيم الندوات والمؤتمرات المتعلقة بنشاطه.\nتمثيل المملكة في المنظمات الدولية والإقليمية ذات العلاقة بنشاطه، وفقاً للإجراءات النظامية المعمول بها.\nالمادة الخامسة\nيكون للمركز مجلس إدارة برئاسة الوزير، وعضوية كل من:\nممثل من وزارة التجارة والاستثمار.\nممثل من الهيئة السعودية للمواصفات والمقاييس والجودة.\nممثل من الهيئة العامة للغذاء والدواء.\nرئيس اللجنة الوطنية لكود البناء.\nرئيس جمعية حماية المستهلك.\nثلاثة من القطاع الخاص من المختصين وذوي الخبرة في مجال عمل المركز، يعينون بقرار من مجلس الوزراء بناء على اقتراح من مجلس الغرف السعودية، وتكون مدة عضويتهم ثلاث سنوات قابلة للتجديد لمرة واحدة.\nويجب ألا تقل مراتب ممثلي الأجهزة الحكومية في المجلس عن (الرابعة عشرة) أو ما يعادلها. وتحدد مكافآت الرئيس والأعضاء بقرار من مجلس الوزراء.\nالمادة السادسة\nيجتمع المجلس بما لا يقل عن أربعة اجتماعات في السنة، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره رئيسه، أو إذا طلب ذلك ثلث أعضائه على الأقل. ولرئيس المجلس أن ينيب من يراه من ممثلي الجهات الحكومية الأعضاء في المجلس لرئاسة الاجتماعات في حال غيابه.\nلا يكون اجتماع المجلس صحيحاً إلا إذا حضره أغلبية الأعضاء على الأقل، على أن يكون من بينهم رئيس المجلس أو من ينيبه. وتصدر القرارات بأغلبية أصوات الحاضرين. وعند التساوي يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتعقد اجتماعات المجلس في مقر المركز الرئيس، ويجوز -بقرار من رئيس المجلس- عقد الاجتماع في أي مكان آخر داخل المملكة.\nلا يجوز لعضو المجلس تفويض غيره للتصويت عنه عند غيابه. وللعضو تسجيل اعتراضه وأسبابه ضمن محضر اجتماع المجلس.\nلا يجوز لعضو المجلس أن يفشي شيئاً مما وقف عليه من معلومات بسبب عضويته في المجلس دون موافقة مكتوبة من رئيس المجلس.\nلرئيس المجلس دعوة من يراه لحضور اجتماعات المجلس دون أن يكون له حق التصويت.\nالمادة السابعة\nالمجلس هو السلطة المهيمنة على شؤون المركز وتصريف أموره، ويتخذ جميع القرارات اللازمة لتحقيق أهدافه في حدود أحكام التنظيم، وله بوجه خاص ما يأتي:\nإقرار سياسات المركز العامة، وخططه وبرامجه، ومراقبة تنفيذها.\nاعتماد المعايير والمتطلبات والاشتراطات اللازمة لتقويم المطابقة.\nوضع القواعد التنظيمية التي تضمن الحيادية في جميع أعمال المركز.\nإقرار الهيكل التنظيمي للمركز ورفعه لاستكمال الاجراءات النظامية لاعتماده.\nقرار اللوائح الإدارية والمالية للمركز -بالاتفاق مع وزارة المالية- وغيرها من اللوائح الداخلية.\nعقد برامج التعاون الفني واتفاقيات الاعتراف المتبادل بين المركز والجهات النظيرة له في الدول الأخرى، وفقاً للإجراءات المعمول بها.\nالنظر في التقارير الدورية التي تقدم عن سير العمل في المركز، التي يرفعها المدير التنفيذي.\nإقرار مشروع ميزانية المركز، وحسابه الختامي، وتقرير مراجع الحسابات، والتقرير السنوي؛ تمهيداً لرفعها؛ بحسب الإجراءات النظامية المتبعة.\nتعيين مراجع (أو أكثر) لحسابات المركز، وتحديد أتعابه.\nتحديد المقابل المالي للخدمات والأعمال التي يقدمها المركز في مجال اختصاصه.\nتشكيل لجان دائمة أو مؤقتة -من أعضائه أو من غيرهم- وتحديد مهماتها.\nالموافقة على إنشاء فروع أو مكاتب للمركز داخل المملكة.\nتعديلات المادة\nالمادة السابعة\n- عُدلت الفقرة (4) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (492) وتاريخ 1444/7/16هـ، لتصبح بالنص الآتي:\n\" إقرار الهيكل والدليل التنظيمي للمركز \".\nالمادة الثامنة\nيكون للمركز مدير تنفيذي يصدر بتعيينه وتحديد أجره ومزاياه المالية قرار من المجلس، ويكون المسؤول عن إدارة المركز وتصريف شؤونه وفقاً لهذا التنظيم وما يقرره المجلس، وله بوجه خاص مباشرة الاختصاصات الآتية:\nاقتراح سياسات المركز العامة وخططه وبرامجه اللازمة لتنفيذها، ورفعها إلى المجلس لإقرارها.\nاقتراح الهيكل التنظيمي للمركز، ولوائحه الإدارية والمالية اللازمة لتسيير العمل فيه، ورفعها إلى المجلس لاعتمادها، والإشراف على تنفيذها بعد اعتمادها.\nإصدار الأوامر بمصروفات المركز، وفقاً للوائحه المالية المعتمدة.\nتعيين العاملين في المركز، والإشراف عليهم، وفقاً لما تحدده اللوائح.\nالإشراف على سير العمل في المركز من خلال اللوائح والقرارات التي يعتمدها المجلس.\nالإشراف على إعداد مشروع الميزانية السنوية للمركز والرفع عنه للمجلس لإقراره.\nتمثيل المركز لدى الجهات الحكومية والقضائية داخل المملكة، ولدى الجهات والمنظمات ذات الصلة بعمله داخل المملكة وخارجها، وله تفويض غيره بذلك.\nالتعاقد مع المكاتب الاستشارية وبيوت الخبرة والخبراء والمقوّمين المحليين والدوليين، في حدود نشاط المركز، ووفقاً لما تحدده اللوائح.\nإعداد تقارير دورية عن أعمال المركز ومنجزاته ونشاطاته، ورفعها إلى المجلس؛ تمهيداً لاستكمال ما يلزم في شأنها.\nإإصدار شهادات الاعتماد والقرارات ذات الصلة بمجالات عمل المركز، وفقاً للوائح المركز.\nالموافقة على إجراء الدراسات والبحوث والنشر العلمي في مجال اختصاص المركز، وفقاً للقواعد التي يضعها المجلس.\nأي مهمة أخرى يكلفه بها المجلس.\nوللمدير التنفيذي -بقرار مكتوب منه- تفويض بعض صلاحياته إلى من يراه من مسؤولي المركز.\nالمادة التاسعة\nيكون للمركز ميزانية سنوية مستقلة، تصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة.\nالسنة المالية للمركز هي السنة المالية للدولة. واستثناء من ذلك تبدأ السنة المالية الأولى من تاريخ نفاذ التنظيم، وتنتهي بنهاية السنة المالية للدولة.\nالمادة العاشرة\nتتألف موارد المركز المالية من المصادر الآتية:\nأ - ما يخصص له في الميزانية العامة للدولة.\nب - المقابل المالي الذي يتقاضاه عن الخدمات والأعمال التي يقدمها في مجال اختصاصه.\nج - أي مورد آخر يقرره المجلس.\nيفتح المركز حساباً له في مؤسسة النقد العربي السعودي، ويجوز له فتح حسابات أخرى في أي من البنوك المرخص لها في المملكة، ويصرف من هذه الحسابات وفق ميزانيته.\nتودع جميع إيرادات المركز في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\nالمادة الحادية عشرة\nيرفع المركز إلى مجلس الوزراء حسابه الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة الثانية عشرة\nمع عدم الإخلال باختصاص ديوان المراقبة العامة بالرقابة على حسابات المركز وعملياته، يعين المجلس مراجع حسابات خارجياً (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات المركز ومعاملاته وبياناته وميزانيته وحسابه الختامي. ويحدد المجلس أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود ديوان المراقبة بنسخة منه.\nالمادة الثالثة عشرة\nيخضع منسوبو المركز لنظام العمل ونظام التأمينات الاجتماعية.\nالمادة الرابعة عشرة\nينشر هذا التنظيم في الجريدة الرسمية، ويُعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:07:31.736683Z"
}