{
  "title_ar": "تنظيم الهيئة السعودية للمقاولين",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/0f1168b3-b5f0-46bd-ad62-a9a700f1ea17/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة السعودية للمقاولين\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة السعودية للمقاولين\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم الهيئة السعودية للمقاولين\nتنظيم الهيئة السعودية للمقاولين\nعدد مرات التصفح\n109896\nطلب اشعار\nنبذة عن النظام\n* يتضمن التنظيم :\nالعبارات والألفاظ الواردة به، وإنشاء هيئة مهنية أهلية، لها أهداف وصلاحيات، وبها مجموعة من الأعضاء، لهم مدة عضوية معينة.\nويكون للهيئة جمعية عمومية تعقد اجتماعات ويكون اجتماعها العادي خلال تسعين يومًا من بداية كل سنة مالية للهيئة.\nكما أن للجمعية اختصاصات، ويتم تكوين مجلس من عشرة أعضاء أساسيين، ومدة العضوية فيه ثلاث سنوات، وللمجلس الإختصاصات والصلاحيات اللازمة لتصريف شؤون الهيئة، وتكون السنة المالية للهيئة هي السنة المالية للدولة.\n* إحلال عبارة (الجهة المشرفة) محل كلمة (الوزارة)، وإحلال كلمة (الرئيس) محل كلمة (الوزير)، أينما وردتا في التنظيم وذلك بموجب قرار مجلس الوزراء رقم (57) وتاريخ 20 / 1 / 1442هـ.\nالاسم\nتنظيم الهيئة السعودية للمقاولين\nتاريخ الإصدار\n1436/11/23 هـ  الموافق : 07/09/2015 مـ\nتاريخ النشر\n1436/12/19  هـ الموافق : 02/10/2015 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 510 بتاريخ 23 / 11 / 1436\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم الهيئة السعودية للمقاولين\n1436 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 510 بتاريخ 23 / 11 / 1436\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ٣٣٣٤٠ وتاريخ ١٧/ ٨ / ١٤٣٥هـ، المشتملة على خطاب معالي وزير التجارة والصناعة رقم ٢٦٧ / ١ / ١ /٦٩٢ وتاريخ ٢٠ / ٧ / ١٤٣٥هـ، في شأن مشروع نظام الهيئة السعودية للمقاولين ولائحته التنفيذية.\nوبعد الاطلاع على الفقرة (٣) من الترتيبات الخاصة بمعالجة تأخر أو تعثر مشروعات الجهات الحكومية التنموية والخدمية، والموافق عليها بقرار مجلس الوزراء رقم (٢٦٠) وتاريخ ١/ ٨ /١٤٣٤هـ.\nوبعد الاطلاع على المحضرين رقم (٢٩١) وتاريخ ٤/ ٦ / ١٤٣٦هـ، ورقم (٥٧٢) وتاريخ ١٤ / ٩ / ١٤٣٦هـ، المعدين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (١٦٥٤) وتاريخ ٤ / ١٠ / ١٤٣٦هـ.\nيقرر ما يلي:\nأولاً : الموافقة على تنظيم الهيئة السعودية للمقاولين، بالصيغة المرافقة.\nثانياً : قيام معالي وزير التجارة والصناعة بتشكيل أول مجلس إدارة للهيئة، على أن يكون أعضاؤه من المهتمين بمهنة المقاولات.\nنائب رئيس مجلس الوزراء\nتنظيم الهيئة السعودية للمقاولين\nالمادة الأولى: تعريفات\nيقصد بالألفاظ والعبارات الآتية أينما وردت في هذا التنظيم المعاني المبينة أمامها، ما لم يقتضِ السياق خلاف ذلك:\nالهيئة :\nالهيئة السعودية للمقاولين.\nالتنظيم :\nتنظيم الهيئة السعودية للمقاولين.\nالوزير :\nوزير التجارة والصناعة.\nالوزارة :\nوزارة التجارة والصناعة.\nالمقاول :\nالشخص ذو الصفة الطبيعية أو الاعتبارية، المرخص له نظاماً بالقيام - منفرداً أو مشتركاً مع غيره - بتنفيذ عقد في أحد مجالات المقاولات.\nالجمعية العمومية :\nالجمعية العمومية للهيئة.\nالمجلس :\nمجلس إدارة الهيئة.\nالعضو :\nعضو المجلس.\nالأمين العام :\nالأمين العام للهيئة.\nاللائحة :\nاللائحة الداخلية للهيئة.\nتعديلات المادة\nالمادة الأولى: تعريفات\n-    عدُّل تعريف ( الوزارة ) ليكون بالنص الآتي: \"الجهة المشرفة: الجهة التي يصدر بتحديدها أمر من رئيس مجلس الوزراء بناءً على اقتراح من مجلس الشؤون الاقتصادية والتنمية\". وذلك بموجب قرار مجلس الوزراء رقم (57) وتاريخ 20 / 1 / 1442هـ.\n-    عدُّل تعريف ( الوزير ) ليكون بالنص الآتي: \"الرئيس: رئيس الجهة المشرفة\". وذلك بموجب قرار مجلس الوزراء رقم (57) وتاريخ 20 / 1 / 1442هـ.\nالمادة الثانية: إنشاء الهيئة\nتنشأ وفقاً لأحكام هذا التنظيم هيئة مهنية أهلية تسمى (الهيئة السعودية للمقاولين)، تتمتع بالشخصية الاعتبارية والذمة المالية المستقلة، يكون مقرها في مدينة الرياض، ويجوز لها أن تنشئ فروعاً لها داخل مناطق المملكة. وتعمل تحت إشراف الوزارة\nويشمل ذلك ما يأتي :\n1 - مراجعة اللوائح المتعلقة بالتنظيم قبل إقرارها من الجمعية العمومية، والتأكد من مطابقتها لأحكامه وغاياته، وطلب تعديلها إذا تضمنت أحكاماً لا تتفق مع أحكام التنظيم وغاياته، فإن لم تُعدَّل وفقاً لذلك؛ فتتخذ الوزارة ما يلزم حيالها بما في ذلك إيقاف العمل بها.\n2 - تزويد الوزارة بنسخ من الحسابات الختامية للهيئة قبل عرضها على الجمعية العمومية، وبعد إقرارها. وفي حال وجود ملحوظات على تلك الحسابات، فعلى الوزارة اتخاذ ما يلزم حيالها خلال (ثلاثين) يوماً من تاريخ تسلمها للنسخ.\n3- تزويد الوزارة بنسخ من القرارات ذات الصلة بالأمور المالية والإدارية - متى طلبت ذلك - وتوجيه الهيئة بإيقاف العمل بأيٍّ منها إذا تضمنت بنوداً لا تتفق مع أحكام التنظيم ولوائحه وذلك خلال (ثلاثين) يوماً من تاريخ تسلمها للنسخ.\nالمادة الثالثة: أهداف الهيئة وصلاحياتها\nتهدف الهيئة إلى تطوير قطاع المقاولات في المملكة ورفع مستوى العاملين في هذه المهنة،\nولها على الأخص - وبما لا يتعارض مع الأنظمة ذات العلاقة - ما يأتي :\n1 - وضع الأسس والمعايير المتعلقة بقطاع المقاولات والارتقاء بها وتطويرها.\n2 - جمع المعلومات والإحصاءات المتعلقة بقطاع المقاولات ونشرها.\n3 - وضع مؤشرات للمعلومات ذات الصلة بقطاع المقاولات، مثل أسعار مواد البناء وأجور المقاولين السائدة في السوق.\n4 - إعداد صيغ عقود مقاولات نموذجية لقطاع المقاولات.\n5 - إعداد الدراسات والبحوث المتعلقة بقطاع المقاولات.\n6 - إمداد الجهات ذات العلاقة بالبيانات والمعلومات والمستجدات المتعلقة بقطاع المقاولات.\n7 - العمل على دعم قطاع المقاولات الوطنية والأجنبية في المملكة.\n8 - إبلاغ المقاولين بالأنظمة والقرارات والتعليمات ذات العلاقة بقطاع المقاولات.\n9 - العمل على حصر العوائق التي تواجه قطاع المقاولات والمقاولين؛ تمهيداً لمناقشتها مع الجهات الحكومية المختصة ووضع الحلول المناسبة التي تخدم القطاع.\n10 - العمل على تأهيل المحكمين المتخصصين عن طريق إعطاء دورات متعلقة بقطاع المقاولات.\n11 - العمل بقدر الإمكان على حل النزاعات التي تنشأ بين المقاولين، وذلك بالطرق الودية إذا اتفق أطراف النزاع على ذلك.\n12 - إطلاع المقاولين على فرص الاستثمار الجديدة في قطاع المقاولات.\n13 - تشجيع المقاولين وحثهم على الاستفادة من بيوت الخبرة المحلية والأجنبية.\n14 - تشجيع الاستثمار في المشاريع المشتركة في قطاع المقاولات.\n15 - تنظيم الدورات وإقامة المؤتمرات والندوات والمعارض ذات العلاقة بقطاع المقاولات، والمشاركة فيها.\n16 - تقديم الاستشارات الفنية في مجال اختصاصها، وفقاً للضوابط التي يقرها المجلس.\n17 - تقديم التوصيات والاقتراحات للجهات الحكومية عند سَنِّ ومراجعة الأنظمة ذات العلاقة بقطاع المقاولات متى طلب ذلك.\n18 - تمثيل قطاع المقاولات في اللجان والهيئات والاتحادات والنقابات الدولية ذات العلاقة.\n19 - تشجيع المقاولين على توظيف السعوديين في قطاع المقاولات.\n20 - إنشاء سجل إلكتروني يتضمن بيانات تفاعلية تحدد فيها معلومات عن المقاول وتخصصه وأعماله السابقة، يُمكّن الجمهور من تحديد مدى الرضا عن أداء المقاول، ويتم تحديثه بشكل دوري.\nتعديلات المادة\nالمادة الثالثة: أهداف الهيئة وصلاحياتها\n- إضافة فقرة تحمل الرقم (21)، وذلك بموجب قرار مجلس الوزراء رقم (300) وتاريخ 1442/5/28هـ. لتكون بالنص الآتي: \"تقديم برامج تدريبية وتطويرية لمنشآت المقاولات وكذلك الفنيين والعاملين في هذه المنشآت، بما يضمن تطوير هذه المنشآت ورفع مستوى العاملين فيها\".\nالمادة الرابعة: العضوية\nتكون العضوية في الهيئة على النحو الآتي:\n1 - عضوية أساسية:\nويتمتع بها المقاولون السعوديون المرخص لهم بمزاولة مهنة المقاولات، الذين سددوا مبالغ اشتراكات العضوية السنوية المقررة.\n2 - عضوية انتساب:\nويتمتع بها المقاولون غير السعوديين في المملكة المرخص لهم بمزاولة مهنة المقاولات، وكذلك المهتمون بقطاع المقاولات فيها، الذين سددوا مبالغ اشتراكات العضوية السنوية المقررة.\n3 - عضوية فخرية:\nويتمتع بها من يقرر المجلس منحها إياها ممن يقدم إسهامات متميزة تخدم أهداف الهيئة.\nالمادة الخامسة: انتهاء العضوية\nتنتهي العضوية الأساسية وعضوية الانتساب في أيِّ من الحالات الآتية:\n1 -\tوفاة العضو ذي الشخصية الطبيعية، أو انقضاء (حل) الشخصية الاعتبارية.\n2   -\tتأخر العضو عن سداد مبلغ اشتراك العضوية الأساسية أو عضوية الانتساب مدة تزيد على تسعين يوماً من تاريخ الاستحقاق، ومن ثم مضي خمسة عشر يوماً من تاريخ إنذاره بالسداد، دون عذرٍ يقبله المجلس.\n3 -\tصدور قرار من المجلس بإنهاء العضوية لأي سببٍ يقدره.\n4   -\tانتهاء الترخيص له بمزاولة مهنة المقاولات لأي سبب كان.\nالمادة السادسة: الجمعية العمومية\nتكون للهيئة جمعية عمومية تتكون من جميع الأعضاء الأساسيين الذين سددوا مبالغ اشتراكات العضوية السنوية.\nالمادة السابعة اجتماعات الجمعية العمومية\n1 - تعقد الجمعية العمومية اجتماعها العادي خلال تسعين يوماً من بداية كل سنة مالية للهيئة.\n2 -\tيرأس رئيس المجلس - أو من ينيبه من أعضاء المجلس - اجتماع الجمعية العمومية.\n3 -\tلا يكون اجتماع الجمعية صحيحاً إلا إذا حضره نصف أعضائها على الأقل، فإذا لم يكتمل النصاب يدعى إلى اجتماع آخر يعقد خلال مدة لا تقل عن خمسة عشر يوماً ولا تزيد على ستين يوماً من موعد الاجتماع الأول، ويكون الاجتماع في هذه الحالة صحيحاً بمن حضر. ويجوز للجمعية العمومية عقد اجتماعات استثنائية وفقاً لما تحدده اللائحة.\nوللوزير تكليف من يمثله لحضور اجتماعات الجمعية العمومية، متى دعت الحاجة إلى ذلك.\n4   -\tتصدر قرارات الجمعية العمومية بأغلبية أصوات الحاضرين، وفي حال التساوي يكون صوت رئيس الاجتماع مرجحاً.\n5  -\tيوجه رئيس مجلس الإدارة الدعوة لاجتماعات الجمعية العمومية قبل ثلاثين يوماً على الأقل من تاريخ انعقادها، ويحدد فيها زمان الاجتماع ومكانه وجدول أعماله.\n6  -\tللوزير دعوة الجمعية العمومية لاجتماع استثنائي في حالة حدوث أي أمر طارئ يستدعي ذلك.\nالمادة الثامنة: اختصاصات الجمعية العمومية\nتختص الجمعية العمومية بما يأتي:\n1    -\tإقرار اللائحة.\n2    -\tإقرار اللوائح الإدارية والمالية.\n3    -\tإقرار الضوابط والمعايير الخاصة بقبول طلبات عضوية الانتساب.\n4   -\tإقرار مبالغ اشتراكات العضوية وأي مقابل مالي تتقاضاه الهيئة، وآلية السداد.\n5    -\tانتخاب أعضاء المجلس.\n6    -\tإقرار الميزانية السنوية للهيئة، والموافقة على حساباتها الختامية.\n7   -\tتعيين مراقب لحسابات الهيئة وتحديد مكافأته، واستثناء من ذلك يعين المجلس مراقب الحسابات للمدة الأولى ويحدد مكافأته.\n8    -\tإقرار خطة العمل التي يقدمها المجلس، واعتماد التقرير السنوي للهيئة.\n9    -\tإقرار سياسة استثمار أموال الهيئة.\n10  -\tتحديد مكافآت أعضاء المجلس، وفقاً لما تحدده اللائحة.\nتعديلات المادة\nالمادة الثامنة: اختصاصات الجمعية العمومية\n- تعديل الفقرة ( 5 ) من هذه المادة ، وذلك بموجب قرار مجلس الوزراء رقم (300) وتاريخ 1442/5/28هـ. لتكون بالنص الآتي: \"انتخاب أعضاء المجلس المنصوص عليهم في الفقرة الفرعية (أ) من الفقرة (1) من المادة (التاسعة) من التنظيم\".\nالمادة التاسعة: تكوين المجلس\n1 - يتكون المجلس من عشرة من الأعضاء الأساسيين تنتخبهم الجمعية العمومية، وتحدد اللائحة الإجراءات اللازمة لذلك وما يشترط في المرشحين.\n2 - يتولى المجلس في أول جلسة اختيار رئيس له ونائب للرئيس من بين أعضائه بالاقتراع السري.\n3 - إذا خلا محل عضو في المجلس لأي سبب من الأسباب الواردة في المادة (الرابعة عشرة) من التنظيم، حل محله من حاز على أكثر الأصوات من الأعضاء المنتخبين، وتكون العضوية في هذه الحالة لنهاية المدة المتبقية للمجلس.\n4 - يلتزم عضو المجلس بالإفصاح عن أي مصلحة - أو علاقة ناشئة أو قد تنشأ - لها صلة بعضويته في المجلس بصورة مباشرة أو غير مباشرة، وذلك بما يحقق مبدأ الشفافية.\nتعديلات المادة\nالمادة التاسعة: تكوين المجلس\n- تعديل نص هذه المادة المتعلقة في مجلس إدارة الهيئة ، وذلك بموجب قرار مجلس الوزراء رقم (300) وتاريخ 1442/5/28هـ.\nالمادة العاشرة: مدة المجلس\nتكون مدة العضوية في المجلس ثلاث سنوات، ولا يجوز انتخاب العضو أكثر من مرتين.\nالمادة الحادية عشرة: اجتماعات المجلس ونصاب الحضور والتصويت\n1   -\tيجتمع المجلس بدعوة من رئيسه مرة على الأقل كل تسعين يوماً، أو كلما طلب ذلك - كتابة - أربعة أعضاء على الأقل.\n2   -\tيعقد المجلس اجتماعاته بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائبه. وتصدر قراراته بموافقة أغلبية الأعضاء الحاضرين، وإذا تساوت الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\n3    -\tلا يجوز لعضو المجلس التصويت على أي قرار يكون له فيه مصلحه مباشرة أو غير مباشرة.\n4    -\t تثبت قرارات ومداولات المجلس في محاضر يوقعها رئيس الجلسة والأعضاء الحاضرون.\n5    -\tيتولى الأمين العام - أو من ينوب عنه - أمانة المجلس دون أن يكون له حق التصويت. وللمجلس أن يطلب حضور من يرى الاستعانة بقدراته وخبراته، دون أن يكون له حق التصويت.\nالمادة الثانية عشرة:  اختصاصات المجلس\nفيما عدا ما يدخل في اختصاصات الجمعية العمومية،\nيكون للمجلس حق ممارسة جميع الصلاحيات اللازمة لتصريف شؤون الهيئة وتحقيق أهدافها، ومنها:\n1 - اقتراح اللائحة واللوائح المالية والإدارية.\n2 - اقتراح مبالغ اشتراكات العضوية وأي مقابل مالي تتقاضاه الهيئة، وآلية السداد.\n3 - اقتراح الضوابط والمعايير الخاصة بقبول طلبات عضوية الانتساب.\n4 - إعداد الحساب الختامي ومشروع الميزانية السنوية للهيئة.\n5 - إعداد التقرير السنوي عن نشاط الهيئة.\n6 - تكوين اللجان اللازمة لمساعدة المجلس في ممارسة مهماته.\n7 -  قبول الهبات والتبرعات.\n8 - اقتراح سياسة استثمار أموال الهيئة.\n9 - اقتراح خطة عمل الهيئة.\n10 - التصرف في أموال الهيئة الثابتة والمنقولة بما يحقق أغراضها، وفقاً لما تحدده اللوائح المالية.\n11 - تعيين أمين عام للهيئة ونائب له، وتحديد واجباتهما ومسؤولياتهما وحقوقهما.\nالمادة الثالثة عشرة:\nتشكل لجنة لترشيح وانتخاب أعضاء المجلس، ويكون لكل ناخب صوت واحد عند إجراء الانتخابات، على أن تبين اللائحة الأحكام المنظمة لذلك.\nالمادة الرابعة عشرة:  انتهاء عضوية المجلس\nتنتهي العضوية في المجلس بقرار منه في أي من الحالات الآتية:\n1 - الوفاة.\n2 - استقالة العضو.\n3 - عدم حضور ثلاثة اجتماعات متتالية، أو ستة اجتماعات متفرقة في الدورة الواحدة، دون عذر يقبله المجلس.\nالمادة الخامسة عشرة:\nإذا حال مانع دون انتخاب المجلس، أو حدث خلل أعاقه عن ممارسة اختصاصاته، فللوزير أن يتخذ ما يلزم من الإجراءات والآليات والتدابير بما في ذلك حل المجلس، وأن يوكل ـ بقرار منه ولمدة لا تتجاوز ستة أشهر ـ صلاحيات المجلس إلى مجلس إدارة مؤقت يؤلفه لهذا الغرض، وأن يدعو الجمعية العمومية للانعقاد لانتخاب مجلس جديد. ويمارس المجلس المؤقت صلاحيات المجلس إلى حين انتخاب مجلس إدارة جديد.\nالمادة السادسة عشرة:\nيمثل الهيئة في صلاتها بغيرها من الجهات وأمام القضاء رئيس المجلس أو من ينيبه.\nالمادة السابعة عشرة:  السنة المالية\nالسنة المالية للهيئة هي السنة المالية للدولة، واستثناء من ذلك، تبدأ السنة المالية الأولى للهيئة من تاريخ نفاذ التنظيم، وتنتهي بنهاية السنة المالية التالية.\nالمادة الثامنة عشرة: موارد الهيئة\nتتكون موارد الهيئة من الآتي:\n1 - مبالغ اشتراكات الأعضاء والمقابل المالي لما تقدمه من خدمات.\n2 - الإعانات الحكومية إن وجدت.\n3 - الهبات والتبرعات التي يقبلها المجلس.\n4 - عوائد استثمار أموالها\nالمادة التاسعة عشرة:\nتودع أموال الهيئة النقدية باسمها لدى أحد البنوك المحلية، ولا يجوز سحب أي مبلغ إلا بشيك يوقعه رئيس المجلس - أو من يفوضه من أعضاء المجلس - والأمين العام.\nولا يجوز للهيئة أن تنفق أموالها في غير الأغراض التي أنشئت من أجلها.\nالمادة العشرون:\nينشر التنظيم في الجريدة الرسمية، ويعمل به بعد ستين يوماً من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: تعريفات\nالمادة الثانية: إنشاء الهيئة\nالمادة الثالثة: أهداف الهيئة وصلاحياتها\nالمادة الرابعة: العضوية\nالمادة الخامسة: انتهاء العضوية\nالمادة السادسة: الجمعية العمومية\nالمادة السابعة اجتماعات الجمعية العمومية\nالمادة الثامنة: اختصاصات الجمعية العمومية\nالمادة التاسعة: تكوين المجلس\nالمادة العاشرة: مدة المجلس\nالمادة الحادية عشرة: اجتماعات المجلس ونصاب الحضور والتصويت\nالمادة الثانية عشرة:  اختصاصات المجلس\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:  انتهاء عضوية المجلس\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:  السنة المالية\nالمادة الثامنة عشرة: موارد الهيئة\nالمادة التاسعة عشرة:\nالمادة العشرون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:02:41.110620Z"
}