{
  "title_ar": "تنظيم الهيئة السعودية لتسويق الاستثمار",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/43151145-3b31-47d1-8a6c-b2db00a871d0/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة السعودية لتسويق الاستثمار\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة السعودية لتسويق الاستثمار\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم الهيئة السعودية لتسويق الاستثمار\nتنظيم الهيئة السعودية لتسويق الاستثمار\nعدد مرات التصفح\n2527\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم:\nتعريفات، شخصية الهيئة، هدف الهيئة واختصاصاتها، مجلس إدارة الهيئة، اختصاصات وصلاحيات المجلس، اجتماعات المجلس، رئيس الهيئة التنفيذي مسؤولياته واختصاصاته، النظام الوظيفي لمنسوبي الهيئة، الميزانية والسنة المالية للهيئة، موارد الهيئة، الحساب الختامي، التقرير السنوي، الرقابة المالية، نفاذ التنظيم من تاريخ الموافقة عليه.\nالاسم\nتنظيم الهيئة السعودية لتسويق الاستثمار\nتاريخ الإصدار\n1446/09/04 هـ  الموافق : 04/03/2025 مـ\nتاريخ النشر\n1446/09/14  هـ الموافق : 14/03/2025 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (659) وتاريخ 1446/9/4هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة السعودية لتسويق الاستثمار\n1446 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (659) وتاريخ 1446/9/4هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 29088 وتاريخ 19 / 4 / 1445هـ، المشتملة على برقية معالي وزير الاستثمار رئيس مجلس إدارة الهيئة السعودية لتسويق الاستثمار رقم 3734 وتاريخ 17 / 4 / 1445هـ، في شأن مشروع تنظيم الهيئة السعودية لتسويق الاستثمار.\nوبعد الاطلاع\nعلى مشروع التنظيم المشار إليه.\nوبعد الاطلاع\nعلى الترتيبات التنظيمية للهيئة السعودية لتسويق الاستثمار، الصادرة بقرار مجلس الوزراء رقم (13) وتاريخ 4 / 1 / 1444هـ.\nوبعد الاطلاع\nعلى قراري مجلس الوزراء رقم (721) وتاريخ 26 / 10 / 1444هـ، ورقم (203) وتاريخ 30 / 2 / 1446هـ.\nوبعد الاطلاع\nعلى المذكرات رقم (3027) وتاريخ 18 / 8 / 1445هـ، ورقم (188) وتاريخ 10 / 1 / 1446هـ، ورقم (1970) وتاريخ 7 / 6 / 1446هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى توصية مجلس الشؤون الاقتصادية والتنمية رقم (11 / 46 / ت م) وتاريخ 25 / 2 / 1446هـ.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (10-25 / 46 / د) وتاريخ 25 / 6 / 1446هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (8284) وتاريخ 14 / 8 / 1446هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على تنظيم الهيئة السعودية لتسويق الاستثمار، بالصيغة المرافقة.\nثانياً:\nيحل التنظيم -المنصوص عليه في البند (أولاً) أعلاه- محل الترتيبات التنظيمية للهيئة السعودية لتسويق الاستثمار، الصادرة بقرار مجلس الوزراء رقم (13) وتاريخ 4 / 1 / 1444هـ.\nثالثاً:\nيمارس مجلس إدارة الهيئة السعودية لتسويق الاستثمار اختصاصه في تحديد المقابل المالي، المنصوص عليه في الفقرة (8) من المادة (الخامسة) من التنظيم، بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (حوكمة ممارسة فرض المقابل المالي للخدمات والأعمال المقدمة من الجهات التي من صلاحياتها نظاماً فرض مقابل مالي)، والعمل بها.\nرابعاً:\nتكون ممارسة مجلس إدارة الهيئة السعودية لتسويق الاستثمار لاختصاصاته -الواردة في التنظيم- بما لا يخل بالأحكام الواردة في قواعد إقرار الأحكام المنظمة لشؤون العاملين في الأجهزة العامة وتعويضاتهم، الصادرة بقرار مجلس الوزراء رقم (721) وتاريخ 26 / 10 / 1444هـ.\nخامساً:\nيباشر مجلس إدارة الهيئة السعودية لتسويق الاستثمار -وفقاً لما قضى به قرار مجلس الوزراء رقم (203) وتاريخ 30 / 2 / 1446هـ- اختصاصات مجلس الإدارة -المنصوص عليها في المادة (الخامسة) من التنظيم- إلى حين تشكيله وفقاً للمادة (الرابعة) من التنظيم، على أن يقتصر ذلك على ممارسة اختصاصات المجلس المتصلة بتسيير أعماله، دون أن يشمل ذلك الاختصاصات المتعلقة بإقرار السياسات واللوائح المالية والإدارية.\nرئيس مجلس الوزراء\nتنظيم الهيئة السعودية لتسويق الاستثمار\nالمادة الأولى\nيقصد بالعبارات والكلمات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها ما لم يقتضِ سياق النص غير ذلك:\nالتنظيم\n: تنظيم الهيئة السعودية لتسويق الاستثمار.\nالوزارة\n: وزارة الاستثمار.\nالوزير\n: وزير الاستثمار.\nالهيئة\n: الهيئة السعودية لتسويق الاستثمار.\nالمجلس\n: مجلس إدارة الهيئة.\nالرئيس\n: رئيس المجلس.\nالرئيس التنفيذي\n: الرئيس التنفيذي للهيئة.\nتسويق الاستثمار\n: مجموعة من الأعمال التي تتصل بتشجيع المستثمرين على الاستثمار وتوسيع استثماراتهم في فرص ومشروعات استثمارية في المملكة، والترويج لها داخل المملكة وخارجها، ومن ذلك: التواصل مع المستثمرين، وإقامة الفعاليات والأنشطة والمعارض والمنتديات.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية والاستقلال المالي والإداري، وترتبط تنظيميًّا بالوزير، ويكون مقرها الرئيس في مدينة الرياض، ولها إنشاء فروع أو مكاتب داخل المملكة وخارجها بحسب الحاجة.\nالمادة الثالثة\nتهدف الهيئة إلى إبراز المملكة وجهةً استثمارية عالميًّا ومحليًّا، وتسويق الفرص الاستثمارية في كافة القطاعات بجميع مكوناتها، وتعزيز الأعمال والخدمات ذات الصلة بتسويق الاستثمار؛ في ضوء السياسات العامة للاستثمار وخططها التنفيذية التي تعدها الوزارة. ولها -دون إخلال باختصاصات ومسؤوليات الجهات الأخرى- القيام بكل ما يلزم في سبيل تحقيق أهدافها، ومن ذلك ما يأتي:\nإعداد السياسات العامة المتعلقة بنشاطها، والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنها.\nإعداد الاستراتيجية الخاصة بتسويق الاستثمار، والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنها.\nمباشرة الأعمال ذات الصلة بتسويق الاستثمار داخل المملكة وخارجها؛ للتعريف بمزايا الاستثمار في المملكة وفرصه وحوافزه. وللهيئة أن تسند مباشرة أيًّا من الأعمال الآنف ذكرها للجهة المعنية بموضوع تسويق الاستثمار.\nإدارة الهوية الوطنية الموحدة لتسويق الاستثمارات وجذبها إلى المملكة، وتفعيلها بالتنسيق مع الوزارة والجهات المعنية؛ من أجل توحيد الرسائل والمحتوى وتنسيق الجهود التسويقية والإعلامية للاستثمار.\nاقتراح تعديل الأنظمة ذات العلاقة باختصاصاتها، ورفعه لاستكمال الإجراءات النظامية في شأنه.\nدعم أنشطة تسويق الاستثمار التي تقوم بها الوزارات والجهات المعنية ومنظومة القطاع الخاص.\nوضع الخطط الإعلامية الداعمة لتسويق الاستثمار، وتنفيذها داخل المملكة وخارجها.\nعقد وتنظيم الملتقيات والمؤتمرات والمنتديات والمعارض لتسويق الاستثمار، داخل المملكة وخارجها، والمشاركة فيها بأي وسيلة ترى مناسبتها.\nالمشاركة مع الوزارة في تحديد المؤشرات التي تقيس أداء تسويق الاستثمار.\nالاستعانة بذوي الاختصاص والخبراء من الشركات والمؤسسات المحلية والعالمية المتميزة لتقديم منتجات وأدوات احترافية والاستفادة من خبراتها في مجالات اختصاصها.\nتشجيع الشراكات المحققة لأهداف التنمية بين المستثمر المحلي والمستثمر الأجنبي.\nإصدار الموافقات اللازمة لإقامة الجهات الحكومية للمعارض والمنتديات والمؤتمرات في مجال تسويق الاستثمار.\nالعمل على استقطاب المؤتمرات الدولية ذات العلاقة بتسويق الاستثمار، والمساهمة في تطوير المؤتمرات المحلية، ودعمها، واستحداث مبادرات جديدة في سبيل ذلك، وفقًا للإجراءات النظامية.\nالتعاون وتبادل الخبرات مع الجهات الحكومية والهيئات والمنظمات الإقليمية والدولية والهيئات المماثلة في الدول الأخرى، في حدود اختصاصاتها.\nتقديم الدعم لبرامج ومبادرات الوزارة المتعلقة بتسويق الاستثمار خارج المملكة.\nجمع وحصر ومتابعة ما تتلقاه من مرئيات المستثمرين وتحدياتهم، وتزويد الوزارة بها لمعالجتها.\nالاشتراك في المنظمات والجمعيات الدولية فيما يتعلق باختصاصاتها؛ وفقًا للإجراءات النظامية.\nتمثيل المملكة في المحافل والمعارض الدولية ذات الصلة باختصاصاتها.\nإعداد الدراسات والأبحاث ذات الصلة بتسويق الاستثمار، وإصدار التقارير الدورية والمتخصصة.\nالمادة الرابعة\nيكون للهيئة مجلس إدارة برئاسة الوزير، وعضوية كل من:\nممثل من وزارة الاستثمار.\nممثلين لجهات حكومية لا يزيد عددهم على (أربعة)، وتحدد تلك الجهات بأمر من رئيس مجلس الوزراء بناءً على اقتراح من الرئيس.\nممثلين من ذوي الخبرة والاختصاص في مجالات عمل الهيئة لا يزيد عددهم على (ثلاثة)، يصدر بتسميتهم أمر من رئيس مجلس الوزراء بناءً على ترشيح من الرئيس.\nلا تقل مرتبة ممثلي الجهات الحكومية في المجلس المشار إليه في الفقرتين (1) و(2) من هذه المادة، عن (الخامسة عشرة) أو ما يعادلها.\nوتكون مدة العضوية في المجلس (ثلاث) سنوات قابلة للتجديد مرة واحدة.\nالمادة الخامسة\nيعد المجلس السلطة العليا للهيئة، ويتولى الإشراف على إدارة الهيئة، وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها في حدود ما تضمنه التنظيم، وله على وجه خاص ما يأتي:\nإقرار السياسات العامة المتعلقة بنشاط الهيئة، والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنها.\nاعتماد الاستراتيجية الخاصة بتسويق الاستثمار، والرفع عما يستلزم استكمال إجراءات في شأنها.\nاقتراح تعديل الأنظمة ذات العلاقة باختصاصات الهيئة، والرفع عنه لاستكمال الإجراءات النظامية في شأنه.\nإقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، وإقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الأخرى بالاتفاق مع وزارة المالية.\nإقرار اللوائح الداخلية، وغيرها من اللوائح اللازمة لتسيير عمل الهيئة.\nإقرار الهيكل والدليل التنظيمي للهيئة.\nالموافقة على إنشاء فروع ومكاتب للهيئة داخل المملكة وخارجها.\nتحديد المقابل المالي للأعمال والخدمات التي تقدمها الهيئة.\nالموافقة على مشروع الميزانية السنوية للهيئة، وحسابها الختامي، وتقريرها السنوي؛ تمهيدًا لاعتمادها وفق الإجراءات النظامية.\nتعيين مراجع حسابات خارجي، ومراقب مالي داخلي.\nالموافقة على إبرام الاتفاقيات والعقود، وفق الإجراءات النظامية.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف؛ وفقًا للأحكام المنظمة لذلك.\nالنظر في التقارير الدورية التي تقدم له عن سير أعمال الهيئة.\nالموافقة على اشتراك الهيئة في المنظمات والجمعيات الدولية المتخصصة؛ وفقًا للإجراءات النظامية.\nوللمجلس\n-في سبيل تحقيق هذه الاختصاصات- تشكيل لجان دائمة أو مؤقتة من أعضائه أو من غيرهم، يَكِل إليها ما يراه من مهمات، ويحدد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها. وللجان الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوللمجلس\nتفويض بعض اختصاصاته إلى الرئيس، أو من يراه من أعضائه أو من منسوبي الهيئة.\nالمادة السادسة\nيجتمع المجلس دوريًّا (مرتين) -على الأقل- في السنة، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس. وتكون اجتماعاته برئاسة الرئيس أو من ينيبه من الأعضاء من ممثلي الجهات الحكومية في المجلس. ويوجه الدعوةَ للاجتماع الرئيسُ أو من ينيبه، ويشترط لصحة الاجتماع حضور أغلبية الأعضاء على الأقل، بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين على الأقل، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتثبت مداولات المجلس وقراراته وتوصياته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\nللمجلس دعوة من يراه لحضور اجتماعاته للاستفادة من معلوماتهم وخبراتهم، دون أن يكون لهم حق التصويت.\nلا يجوز للعضو الامتناع عن التصويت، ولا تفويض عضو آخر بالتصويت عنه عند غيابه. وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر اجتماع المجلس.\nتعقد اجتماعات المجلس في مقر الهيئة. ويجوز عند الحاجة عقدها في مكان آخر.\nيجوز للمجلس -عند الحاجة وفي الحالات المستعجلة ووفقًا لما يقدره الرئيس- أن يصدر قرارًا أو توصية بالتمرير، ويوقع عليها بما يفيد باطّلاع جميع الأعضاء عليها. ولا تعدّ التوصيات والقرارات الصادرة بهذه الطريقة صحيحة ما لم تُمرر على جميع أعضاء المجلس، ويصوتوا عليها، وتحُز على أغلبية أصواتهم على الأقل.\nيجوز -عند الحاجة وفي الحالات المستعجلة ووفقًا لما يقدره الرئيس- عقد الاجتماعات والتصويت على القرارات عن بعد من خلال استخدام وسائل التقنية.\nيضع المجلس القواعد والإجراءات المنظمة لعقد اجتماعاته عن بعد، بما في ذلك تحديد إجراءات الدعوة للاجتماعات وكيفية انعقادها.\nالمادة السابعة\nيكون للهيئة رئيس تنفيذي يُعيَّن ويعفى من منصبه بقرار من المجلس بناءً على ترشيح من الرئيس، ويعد المسؤول عن إدارة شؤون الهيئة، وتتركز مسؤولياته في حدود التنظيم وما يقرره المجلس، ويتولى الاختصاصات الآتية:\nالإشراف على إعداد السياسات العامة المتعلقة بنشاط الهيئة، والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس.\nالإشراف على إعداد الاستراتيجية الخاصة بتسويق الاستثمار، والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس.\nالإشراف على سير العمل في الهيئة من خلال الأنظمة واللوائح والخطط والبرامج المعتمدة.\nالتعاقد مع الخبراء والمستشارين وبيوت الخبرة بما يخدم أهداف الهيئة واختصاصاتها، وفقًا لما تحدده لوائح الهيئة، والإجراءات النظامية المتبعة.\nالإشراف على إعداد اللوائح الإدارية والمالية التي تسير عليها الهيئة، وغيرها من اللوائح الداخلية اللازمة لتسيير العمل في الهيئة؛ تمهيدًا لرفعها إلى المجلس للموافقة عليها.\nاقتراح الهيكل والدليل التنظيميين للهيئة، ورفعهما إلى المجلس.\nاقتراح الخطط لتطوير نشاط تسويق الاستثمار في المملكة.\nالإشراف على إعداد التقارير الخاصة بتنفيذ خطط الهيئة وبرامجها، وعرضها على المجلس.\nالإشراف على إعداد تقرير الهيئة السنوي ومشروع ميزانيتها وحسابها الختامي، ورفعها إلى المجلس للموافقة عليها؛ تمهيدًا لاستكمال الإجراءات النظامية اللازمة في شأنها.\nالتوقيع على الاتفاقيات والعقود -ذات الصلة باختصاصات الهيئة- بعد موافقة المجلس، ووفقًا للإجراءات النظامية المتبعة.\nتمثيل الهيئة أمام القضاء، ولدى الجهات الحكومية والمؤسسات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره في ذلك.\nالصرف من ميزانية الهيئة، واتخاذ جميع الإجراءات المالية؛ وفقًا للأنظمة واللوائح التي يقرها المجلس، وفي حدود الصلاحيات التي فوضه بها المجلس.\nالتعاقد لتنفيذ الأعمال والخدمات وغيرها؛ وفقًا للأنظمة والصلاحيات التي فوضه بها المجلس.\nاقتراح إنشاء فروع أو مكاتب للهيئة داخل المملكة وخارجها.\nإصدار القرارات اللازمة لتنفيذ الأحكام الواردة في التنظيم واللوائح الصادرة بناءً عليها والقواعد والإجراءات المعتمدة، بحسب الصلاحيات المخولة له.\nاعتماد إجراءات العمل المبنية على اللوائح والقرارات الصادرة عن المجلس.\nتعيين منسوبي الهيئة، والإشراف عليهم، وفقًا للوائح المنظمة لذلك.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي تفويض بعض اختصاصاته إلى من يراه من منسوبي الهيئة.\nالمادة الثامنة\nيسري على منسوبي الهيئة نظام العمل ونظام التأمينات الاجتماعية.\nالمادة التاسعة\nتكون للهيئة ميزانية سنوية مستقلة.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة العاشرة\nتتألف موارد الهيئة مما يأتي:\nأ-\nما يخصص لها في الميزانية العامة للدولة.\nب-\nالمقابل المالي الذي تتقاضاه نظير الخدمات والأعمال التي تقدمها.\nج-\nما يقبله المجلس من هبات وتبرعات ومنح ووصايا وريع أوقاف.\nد-\nأي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع جميع إيرادات الهيئة في حساب جاري وزارة المالية في البنك المركزي السعودي.\nيُفتح للهيئة حساب في البنك المركزي السعودي، ويجوز أن يُفتح لها حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويُصرف من هذه الحسابات وفق ميزانيتها المعتمدة.\nالمادة الحادية عشرة\nترفع الهيئة إلى رئيس مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الثانية عشرة\nترفع الهيئة إلى رئيس مجلس الوزراء، خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية، تقريرًا سنويًّا عما حققته من إنجازات خلال السنة المنقضية، وما واجهته من صعوبات، وما تراه من مقترحات لتحسين سير العمل.\nالمادة الثالثة عشرة\nدون إخلال باختصاصات الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة؛ لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها وحسابها الختامي، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه بعد اعتماده.\nالمادة الرابعة عشرة\nيُعمل بالتنظيم من تاريخ الموافقة عليه.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:08:37.684111Z"
}