{
  "title_ar": "تنظيم هيئة الزكاة والضريبة والجمارك",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/667e9149-19e3-451e-9212-ad2e0091def9/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم هيئة الزكاة والضريبة والجمارك\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم هيئة الزكاة والضريبة والجمارك\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم هيئة الزكاة والضريبة والجمارك\nتنظيم هيئة الزكاة والضريبة والجمارك\nعدد مرات التصفح\n188977\nطلب اشعار\nنبذة عن النظام\nالموافقة على تنظيم هيئة الزكاة والضريبة والجمارك\nLaw name\nStatute of Zakat, Tax, and Customs Authority\nLaw description\nStatute of Zakat, Tax, and Customs Authority\nالاسم\nتنظيم هيئة الزكاة والضريبة والجمارك\nتاريخ الإصدار\n1442/09/22 هـ  الموافق : 04/05/2021 مـ\nتاريخ النشر\n1442/10/02  هـ الموافق : 14/05/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (570) وتاريخ 1442/9/22هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم هيئة الزكاة والضريبة والجمارك\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (570) وتاريخ 1442/9/22هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 32486 وتاريخ 14 / 6 / 1442هـ، المشتملة على خطاب معالي وزير المالية رئيس مجلس إدارة الهيئة العامة للزكاة والدخل ورئيس مجلس إدارة الهيئة العامة للجمارك رقم 4430 وتاريخ 30 / 4 / 1442هـ، في شأن دراسة مدى مناسبة دمج الهيئة العامة للزكاة والدخل مع الهيئة العامة للجمارك.\nوبعد الاطلاع\nعلى تنظيم الهيئة العامة الهيئة العامة للزكاة والدخل، الصادر بقرار مجلس الوزراء رقم (465) وتاريخ 20 / 7 / 1438هـ.\nوبعد الاطلاع\nعلى تنظيم الهيئة العامة للجمارك، الصادر بقرار مجلس الوزراء رقم (352) وتاريخ 3 / 7 / 1439هـ.\nوبعد الاطلاع\nعلى المذكرتين رقم (1248) وتاريخ 26 / 7 / 1442هـ، ورقم (1513) وتاريخ 3 / 9 / 1442هـ، المعدتين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية رقم (6 - 31 / 42 / د) وتاريخ 5 / 8 / 1442هـ. والمحضر رقم (307 / 42 / م) وتاريخ 10 / 9 / 1442هـ، المعدين في مجلس الشؤون الاقتصادية والتنمية\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (6471) وتاريخ 15 / 9 / 1442هـ.\nيقرر ما يلي:\nأولًا:\nدمج الهيئة العامة للزكاة والدخل والهيئة العامة للجمارك في هيئة واحدة باسم (هيئة الزكاة والضريبة والجمارك).\nثانيًا:\nالموافقة على تنظيم هيئة الزكاة والضريبة والجمارك، بالصيغة المرافقة.\nثالثاً:\nاستمرار تطبيق اللوائح المالية والإدارية في كل من الهيئة العامة للزكاة والدخل والهيئة العامة للجمارك على العاملين فيهما، وذلك إلى حين اعتماد مجلس إدارة هيئة الزكاة والضريبة والجمارك لوائح الهيئة، ووضع الأحكام الانتقالية الخاصة بالعاملين فيها.\nرابعاً:\nيمارس مجلس إدارة هيئة الزكاة والضريبة والجمارك صلاحيته المنصوص عليها في الفقرة (12) من المادة (الخامسة) من تنظيم الهيئة بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها، والعمل بموجبها.\nخامساً:\nيباشر رئيس مجلس إدارة هيئة الزكاة والضريبة والجمارك مهمات مجلس الإدارة إلى حين تشكيله، على أن يقتصر ذلك على ممارسة اختصاصات المجلس المتصلة بتسيير أعماله، دون أن يشمل ذلك الاختصاصات المتعلقة بإقرار السياسات واللوائح المالية والإدارية.\nسادساً:\nتتكون الجمعيات العامة (العادية وغير العادية) للشركات التي تؤسسها هيئة الزكاة والضريبة والجمارك - وفقاً لعجز المادة (الثالثة) من تنظيمها - من معالي وزير المالية رئيس مجلس إدارة هيئة الزكاة والضريبة والجمارك.\nسابعاً:\nتحل هيئة الزكاة والضريبة والجمارك محل الهيئة العامة للزكاة والدخل، والهيئة العامة للجمارك، في جميع ما لهما من مسؤوليات وصلاحيات وحقوق والتزامات ونحوها.\nثامناً:\nإحلال عبارة (هيئة الزكاة والضريبة والجمارك) محل عبارة (الهيئة العامة للزكاة والدخل) وعبارة (الهيئة العامة للجمارك)، وإحلال عبارة (محافظ هيئة الزكاة والضريبة والجمارك) محل عبارة (محافظ الهيئة العامة للزكاة والدخل) وعبارة (محافظ الهيئة العامة للجمارك)، أينما وردت في الأنظمة والتنظيمات والأوامر والمراسيم الملكية والقرارات واللوائح.\nتاسعاً:\nتستمر هيئة الزكاة والضريبة والجمارك في مراجعة الأنظمة والتنظيمات والأوامر والمراسيم الملكية والقرارات ذات الصلة، وإذا تبينت لها الحاجة إلى تعديل أي من أحكامها - التي تتصل اتصالاً مباشراً أو غير مباشر بعملها - فترفع بما تراه في هذا الشأن.\nرئيس مجلس الوزراء\nتنظيم هيئة الزكاة والضريبة والجمارك\nالمادة الأولى\nيكون للمصطلحات والعبارات الآتية المعاني الموضحة أمام كل منها:\nالهيئة:\nهيئة الزكاة والضريبة والجمارك.\nالوزير:\nوزير المالية.\nالمجلس:\nمجلس إدارة الهيئة.\nالرئيس:\nرئيس المجلس.\nالمحافظ:\nمحافظ الهيئة.\nالمكلفون:\nالأشخاص - الطبيعيون أو الاعتباريون - الخاضعون للزكاة أو الضريبة أو الرسوم الجمركية بمقتضى الأنظمة واللوائح والتعليمات ذات العلاقة.\nالمنافذ الجمركية:\nالمنافذ التي تقع تحت مسؤولية الهيئة، سواء أكانت برية أم بحرية أم جوية.\nالتنظيم:\nتنظيم الهيئة.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية العامة والاستقلال المالي والإداري، وترتبط تنظيميًّا بالوزير، ويكون مقرها الرئيس في مدينة الرياض، ولها إنشاء فروع أو مكاتب - بحسب الحاجة - داخل المملكة وخارجها.\nالمادة الثالثة\nتهدف الهيئة إلى القيام بأعمال جباية الزكاة وتحصيل الضرائب والرسوم الجمركية، وتحقيق أعلى درجات الالتزام من قبل المكلفين بها بالواجبات المفروضة عليهم وفقًا لأفضل الممارسات وبكفاية عالية، وتنظيم جميع الأنشطة المتعلقة بالعمل الجمركي والمنافذ الجمركية، وإدارتها، بما يكفل النهوض بمستواها إلى أقصى درجة من الكفاية والإنتاجية والتنافسية، ولها - بالإضافة إلى اختصاصاتها المقررة نظامًا ودون إخلال باختصاصات ومسؤوليات الجهات الأخرى - القيام بكل ما يلزم في سبيل تحقيق أهدافها، ومن ذلك ما يأتي:\nجباية الزكاة وتحصيل الضرائب والرسوم الجمركية من المكلفين، وفقًا للأنظمة واللوائح والتعليمات ذات العلاقة.\nتوفير خدمات عالية الجودة للمكلفين؛ لمساعدتهم على الوفاء بواجباتهم.\nمتابعة المكلفين، واتخاذ ما يلزم من إجراءات لضمان جباية وتحصيل المستحقات المتوجبة عليهم.\nالعمل على نشر الوعي لدى المكلفين وتقوية درجة التزامهم الطوعي، والتأكد من التزامهم بما يصدر من الهيئة من تعليمات وضوابط في مجال اختصاصها.\nتوظيف التقنية الحديثة في تنفيذ أعمال الهيئة ومراقبتها وتسهيلها، وفي تعزيز الدور الأمني في مكافحة التهريب الجمركي.\nالتعاون مع القطاع الخاص في شأن تنفيذ بعض الأعمال المساندة، وإدارتها.\nوضع الخطط اللازمة لتنظيم مرافق المنافذ الجمركية وإدارتها واستثمارها، بالتنسيق مع الجهات ذات العلاقة.\nوضع معايير لمتابعة مؤشرات أداء أعمال الهيئة وخططها، التي تكفل تطوير أدائها وخدماتها، وللهيئة التنسيق في هذا الشأن مع من تراه من الجهات ذات الصلة باختصاصاتها.\nالتعاون وتبادل الخبرات مع الهيئات والمنظمات الإقليمية والدولية، وبيوت الخبرة المتخصصة داخل المملكة وخارجها، وذلك في حدود اختصاصات الهيئة.\nتمثيل المملكة في المنظمات والهيئات والمحافل والمؤتمرات الإقليمية والدولية ذات الصلة باختصاصات الهيئة.\nوللهيئة إنشاء شركات تابعة لها تقوم بأدوار تمكنها من أداء أنشطتها ومهماتها وتحقيق أهدافها.\nالمادة الرابعة\nيكون للهيئة مجلس إدارة برئاسة الوزير، وعضوية كل من:\nالمحافظ.\nممثل عن وزارة الداخلية.\nممثل عن وزارة المالية.\nممثل عن وزارة التجارة.\nممثل عن وزارة النقل.\nممثل عن وزارة الاقتصاد والتخطيط.\nممثل عن وزارة الاستثمار.\nممثل عن البنك المركزي السعودي.\nممثل عن هيئة السوق المالية.\nممثل عن رئاسة أمن الدولة.\nممثلين اثنين من القطاع الخاص يعينان بقرار من مجلس الوزراء بناءً على ترشيح من الرئيس.\nويجب ألَّا تقل مرتبة ممثلي الأجهزة الحكومية عن المرتبة (الخامسة عشرة) أو ما يعادلها، وفيما عدا الرئيس والمحافظ، تكون العضوية في المجلس لمدة (ثلاث) سنوات قابلة للتجديد مرة واحدة.\nالمادة الخامسة\nيتولى المجلس الإشراف على إدارة شؤون الهيئة وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها في حدود ما تضمنه التنظيم من أحكام، وله - بوجه خاص - ما يأتي:\nإقرار السياسات العامة للهيئة، والخطط والبرامج اللازمة لتنفيذها.\nاقتراح مشروعات الأنظمة ذات العلاقة باختصاصات الهيئة، واقتراح تعديل المعمول به منها، ورفعها لاستكمال الإجراءات النظامية اللازمة في شأنها.\nإقرار اللوائح الإدارية والمالية التي تسير عليها الهيئة، وغيرها من اللوائح الداخلية والفنية اللازمة لتسيير شؤونها، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، وأن يكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع وزارة المالية.\nإقرار الهيكل التنظيمي للهيئة.\nالموافقة على إنشاء فروع أو مكاتب للهيئة.\nتعيين مراجع حسابات خارجي.\nالموافقة على حساب الهيئة الختامي والتقرير السنوي وتقرير مراجع الحسابات؛ تمهيدًا لرفعها وفق الإجراءات النظامية المتبعة.\nاعتماد ميزانية الهيئة السنوية، ورفع نسخة منها إلى رئيس مجلس الوزراء.\nالنظر في التقارير الدورية التي تقدم عن سير العمل في الهيئة.\nالموافقة على إبرام الاتفاقيات والبروتوكولات والعقود، بحسب الإجراءات النظامية المتبعة.\nتحديد أوجه استثمار أموال الهيئة وأصولها الثابتة والمنقولة.\nتحديد المقابل المالي للخدمات التي تقدمها الهيئة في مجال اختصاصها.\nوضع قواعد عمل اللجنة الشرعية المنصوص عليها في المادة (الثامنة) من التنظيم، بما في ذلك تنظيم اجتماعاتها، وآلية إصدار قراراتها.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف وفقًا للأحكام المنظمة لذلك.\nالموافقة على إنشاء شركات تابعة للهيئة.\nوللمجلس - في سبيل تحقيق هذه الاختصاصات - تشكيل لجان دائمة أو مؤقتة من بين أعضائه أو من سواهم، يعهد إليها بما يراه من مهمات، ويحدِّد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوللمجلس كذلك تفويض بعض اختصاصاته إلى الرئيس أو إلى من يراه من أعضائه أو من منسوبي الهيئة.\nالمادة السادسة\nتعقد اجتماعات المجلس في مقر الهيئة برئاسة الرئيس أو من ينيبه من الأعضاء ممثلي الجهات الحكومية، ويجوز عقدها في مكان آخر داخل المملكة.\nيعقد المجلس اجتماعاته بصفة دورية (أربع) مرات في السنة، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس، أو إذا طلب ذلك (ثلث) الأعضاء على الأقل.\nيكون اجتماع المجلس صحيحًا إذا حضره أغلبية الأعضاء - على الأقل - بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وفي حال تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\nيجوز - عند الحاجة، وفي الحالات المستعجلة، ووفقًا لما يقدره الرئيس - أن تعقد الاجتماعات وأن يُصَوَّت على القرارات؛ عن بعد من خلال استخدام وسائل التقنية. ويمكن أن تُتخذ القرارات عن طريق التمرير على الأعضاء، ويوقع عليها بما يفيد اطلاع جميع الأعضاء عليها. ولا تعد القرارات الصادرة بهذه الطريقة صحيحة ما لم تمرر على جميع أعضاء المجلس، ويصوتوا عليها، وتحُز على أغلبية أصواتهم.\nلا يجوز لعضو المجلس الامتناع عن التصويت، ولا تفويض عضو آخر بالتصويت عنه عند غيابه. وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر اجتماع المجلس.\nلا يجوز للعضو أن يفشي شيئًا مما وقف عليه من أسرار الهيئة حتى بعد انتهاء عضويته في المجلس.\nللمجلس دعوة من يرى الاستعانة بهم من المختصين والمستشارين لحضور اجتماعاته، دون أن يكون لهم حق التصويت.\nالمادة السابعة\nيكون للهيئة محافظ بمرتبة (وزير)، وهو المسؤول عن إدارة شؤون الهيئة، وتتركز مسؤولياته في حدود التنظيم وما يقرره المجلس، ويتولى - بوجه خاص - الاختصاصات الآتية:\nالإشراف على إعداد السياسات العامة للهيئة وخططها وبرامجها، ومتابعة تنفيذها بعد إقرارها.\nالإشراف على سير العمل في الهيئة من خلال اللوائح والخطط والبرامج المعتمدة.\nالإشراف على إعداد اللوائح الإدارية والمالية والداخلية والفنية التي تسير عليها الهيئة؛ تمهيدًا لرفعها إلى المجلس لإقرارها.\nاقتراح الهيكل التنظيمي للهيئة، ورفعه إلى المجلس لإقراره.\nالإشراف على إعداد تقرير الهيئة السنوي ومشروع ميزانيتها وحسابها الختامي؛ لعرضها على المجلس للموافقة عليها؛ تمهيدًا لاستكمال الإجراءات النظامية اللازمة في شأنها.\nالإشراف على إعداد التقارير الدورية عن سير العمل في الهيئة، وعرضها على المجلس؛ للنظر فيها.\nالتوقيع على الاتفاقيات والبروتوكولات بعد موافقة المجلس، واستكمال الإجراءات النظامية اللازمة في شأنها.\nتمثيل الهيئة أمام القضاء، ولدى الجهات الحكومية والهيئات والمؤسسات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\nاعتماد الصرف من ميزانية الهيئة، واتخاذ جميع الإجراءات المالية وفقًا للأنظمة واللوائح المقرة، وفي حدود الصلاحيات التي فوضه بها المجلس.\nالتعاقد مع الغير وفق ما يقتضيه سير العمل في الهيئة، وفقًا للأنظمة والصلاحيات التي فوضه بها المجلس.\nإصدار القرارات اللازمة لتنفيذ الأحكام الواردة في التنظيم واللوائح الصادرة بناءً عليه، بحسب الصلاحيات المخولة له.\nتعيين منسوبي الهيئة وفقا للوائح المنظمة لذلك، والإشراف عليهم.\nأي اختصاص آخر يسنده إليه المجلس.\nوللمحافظ تفويض بعض اختصاصاته إلى من يراه من منسوبي الهيئة.\nالمادة الثامنة\nتُكوَّن في الهيئة لجنة شرعية من ذوي التأهيل العالي والخبرة والكفاية، لا يقل عدد أعضائها عن (خمسة) من المتخصصين في فقه المعاملات المالية ومحاسبة الزكاة، والأنظمة؛\nيوكل إليها ما يأتي:\nأ-\nإعداد الدراسات التي تحتاج إليها الهيئة في مجال الزكاة.\nب-\nمراجعة مشروعات الأنظمة واللوائح ذات الصلة بعمل الهيئة في مجال الزكاة، ومراجعة أي تعديل عليها بعد إقرارها.\nج-\nمعالجة أي إشكال يطرأ أثناء ممارسة الهيئة لمهماتها مما يتصل بجباية الزكاة.\nد-\nأي مهمة أخرى يكلفها بها المجلس.\nيكون للأعضاء المشار إليهم في الفقرة (1) من هذه المادة، أعضاء احتياطيون يحلون محلهم في حالة غيابهم.\nتكون تسمية أعضاء اللجنة المنصوص عليهم في الفقرتين (1) و(2) من هذه المادة، وتحديد مكافآتهم؛ بأمر من رئيس مجلس الوزراء، بناءً على اقتراح من الوزير، وتكون مدة عضويتهم (أربع) سنوات قابلة للتجديد.\nللجنة الاستعانة بمن تراه من المختصين.\nالمادة التاسعة\nتتألف موارد الهيئة مما يأتي:\nأ-\nمبلغ لا يتجاوز ما نسبته (10 %) من دخل الإيرادات الضريبية والجمركية للعام المالي المنصرم، وبما لا يشمل الضرائب المحصلة من الغاز والزيت والمواد الهيدروكربونية.\nب-\nالمقابل المالي الذي تحصل عليه نظير الخدمات التي تقدمها.\nج-\nما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف وفقًا للأحكام المنظمة لذلك.\nد-\nعوائد استثمارات الموارد المالية والأصول المتاحة للهيئة.\nهـ-\nأي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع جميع إيرادات الهيئة في حساب جاري وزارة المالية في البنك المركزي السعودي.\nتفتح الهيئة حسابًا لها في البنك المركزي السعودي، ولها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية الهيئة ولوائحها المالية.\nالمادة العاشرة\nتكون للهيئة ميزانية سنوية مستقلة من مواردها المالية، واحتياطي عام يعادل ضعف إجمالي نفقاتها المبينة في ميزانيتها السنوية السابقة؛ تودع في حساب الهيئة بعد توريد جميع الإيرادات إلى حساب جاري وزارة المالية في البنك المركزي السعودي.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الحادية عشرة\nترفع الهيئة إلى مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الثانية عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجي (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الثالثة عشرة\nيرفع المحافظ إلى المجلس خلال (تسعين) يومًا من بداية كل سنة مالية تقريرًا سنويًّا عما حققته الهيئة من إنجازات، وما واجهها من صعوبات، وما يراه من مقترحات لتحسين سير العمل فيها.\nالمادة الرابعة عشرة\nيخضع منسوبو الهيئة - عدا المحافظ - لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة الخامسة عشرة\nيلغي التنظيم\nكلًّا من\nتنظيم الهيئة العامة للزكاة والدخل\nالصادر بقرار مجلس الوزراء رقم (465) وتاريخ 20 / 7 / 1438هـ،\nوتنظيم الهيئة العامة للجمارك\nالصادر بقرار مجلس الوزراء رقم (352) وتاريخ 3 / 7 / 1439هـ، وكل ما يتعارض معه من أحكام.\nالمادة السادسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:12:48.981561Z"
}