{
  "title_ar": "تنظيم هيئة تطوير بوابة الدرعية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/5fa38926-e89f-42fc-bf9f-ac4d00e16635/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم هيئة تطوير بوابة الدرعية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم هيئة تطوير بوابة الدرعية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتنظيمات الإدارية\nتنظيم هيئة تطوير بوابة الدرعية\nتنظيم هيئة تطوير بوابة الدرعية\nعدد مرات التصفح\n83892\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم : تعريفات، شخصية الهيئة واستقلالها المالي والإداري وارتباطها التنظيمي ومقرها، هدف الهيئة، اختصاصات الهيئة، مجلس إدارة الهيئة، اختصاصات وصلاحيات المجلس، اجتماعات المجلس، رئيس الهيئة التنفيذي واختصاصاته، الأنظمة التي يخضع لها منسوبي الهيئة، ميزانية الهيئة، موارد الهيئة المالية، السنة المالية للهيئة، الحساب الختامي السنوي، تقرير الإنجازات السنوي، مراجع الحسابات، إعفاء واردات الهيئة من الرسوم الجمركية، النشر والنفاذ.\nالاسم\nتنظيم هيئة تطوير بوابة الدرعية\nتاريخ الإصدار\n1438/10/26 هـ  الموافق : 20/07/2017 مـ\nتاريخ النشر\n1439/12/26  هـ الموافق : 06/09/2018 مـ\nالحالة\nساري\nأدوات إصدار النظام\nأمر ملكي رقم (أ/295) بتاريخ 1438/10/26هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم هيئة تطوير بوابة الدرعية\n1438 هـ\nبسم الله الرحمن الرحيم\nأمر ملكي رقم (أ/295) بتاريخ 1438/10/26هـ\nبعون الله تعالى\nنحن سلمان بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع علـى النظام الأسـاسـي للحكـم ، الـصادر بالأمـر الملكـي رقـم (أ/90) بتاريخ 27 / 8 / 1412هـ .\nوبعد الاطلاع على نظام مجلس الوزراء الصادر بالأمر الملكي رقم (أ/13) وتاريخ 3 / 3 / 1414هـ .\nوبعد الاطلاع على مشروع تنظيم هيئة تطوير بوابة الدرعية ، المعد من اللجنة المشكلة بموجب الأمر السامي رقم (36092) وتاريخ 8 / 8 / 1438هـ .\nوبعد الاطلاع على الأنظمة والتنظيمات والأوامر والمراسيم الملكية والقرارات ذات الصلة.\nأمرنا بما هو آت:\nأولاً\n: الموافقة على إنشاء هيئة تطوير بوابة الدرعية، وفقاً لتنظيمها المرافق.\nثانياً\n: تستكمل الإجراءات النظامية اللازمة بما يتفق مع ما ورد في تنظيم الهيئة المشار إليه في البند (أولاً) من أمرنا هذا، دون إخلال بقيامها بمهماتها الموكولة إليها بموجب هذا التنظيم.\nثالثاً\n: يبلغ أمرنا هذا للجهات المعنية لاعتماده وتنفيذه.\nسلمان بن عبد العزيز آل سعود\nتنظيم هيئة تطوير بوابة الدرعية\nالمادة الأولى\nيكون للألفاظ الآتية - أينما وردت في هذا التنظيم - المعاني المبينة أمامها، ما لم يقتض السياق خلاف ذلك:\nالهيئة\n: هيئة تطوير بوابة الدرعية.\nالتنظيم\n: تنظيم الهيئة.\nالمجلس\n: مجلس إدارة الهيئة.\nالرئيس التنفيذي:\nالرئيس التنفيذي للهيئة.\nالماة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية العامة وبالاستقلال المالي والإداري ، وترتبط تنظيمياً برئيس مجلس الشؤون الاقتصادية والتنمية، ويكون مقرها محافظة الدرعية.\nتعمل الهيئة على أسس ومعايير تجارية ، وتمنح المرونة والصلاحيات التي تمكنها من القيام بمهماتها، وذلك وفقاً للوائحها الداخلية والمالية والإدارية المنصوص عليها في هذا التنظيم.\nالمادة الثالثة\nتهدف الهيئة إلى تطوير مشروع بوابة الدرعية المستهدف في المجالات:\nالعمرانية، والاقتصادية، والاجتماعية، والثقافية، والتاريخية، وإدارة البيئة وحمايتها، وتوفير احتياجاته من المرافق العامة والخدمات ونحو ذلك، والارتقاء بها.\nالمادة الرابعة\nمع عدم الإخلال باختصاصات الجهات الأخرى ، يكون للهيئة في سبيل تحقيق أغراضها ما يأتي:\nاتخاذ ما يلزم من خطط وبرامج لتنفيذ مشروع تطوير بوابة الدرعية المستهدف وتنميته.\nالاستعانة بمراكز الدراسات والتخطيط ، والكوادر المتخصصة من داخل المملكة وخارجها، لوضع الخطط اللازمة لمشروع تطوير بوابة الدرعية المستهدف.\nمتابعة تخطيط ما يتصل بالبنية الأساسية في مشروع تطوير بوابة الدرعية المستهدف ومتابعة تنفيذه بالتنسيق مع الأجهزة المعنية.\nالمشاركة في اقتراح الأنظمة والتعليمات التي تسهم في تنفيذ مخططات مشروع تطوير بوابة الدرعية المستهدف وتنميته.\nتنسيق وتنظيم الجهود بين جميع الجهات ذات الصلة بمشروع تطوير بوابة الدرعية المستهدف وتنميته ، وفقاً للدراسات والخطط المعتمدة، بما يسهم في تحقيق أهداف الهيئة.\nتأسيس الشركات أو المساهمة فيها، وتأسيس الصناديق الاستثمارية والوقفية، بما يكفل أداء الهيئة لمهماتها وتحقيق أغراضها.\nالمادة الخامسة\nيكون للهيئة مجلس إدارة يشكل من عدد من الأعضاء من ذوي الخبرة والاختصاص لا يقل عددهم عن أربعة أعضاء يرشحهم رئيس مجلس الشؤون الاقتصادية والتنمية ، ويعين رئيس المجلس وأعضاؤه بأمر ملكي تحدد فيه مكافآتهم ويختار المجلس - بعد تعيينه- من بين أعضائه أميناً لهم.\nتكون مدة العضوية في المجلس ثلاث سنوات قابلة للتجديد.\nالمادة السادسة\nالمجلس هو السلطة المهيمنة على إدارة شؤون الهيئة وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أغراضها، واختيار الأسلوب الذي يراه مناسباً لمشروع تطوير بوابة الدرعية المستهدف- دون التقيد بالقواعد المالية والإدارية المعمول بها- وله على وجه الخصوص ما يأتي:\nإقرار السياسات العامة للهيئة وخطة عملها وخططها التشغيلية في إطار الخطة العامة للدولة.\nإقرار الهيكل التنظيمي للهيئة، ولوائحها الداخلية والمالية والإدارية.\nاعتماد اللوائح الفنية والإجراءات والقواعد والمعايير المتعلقة بعمل الهيئة.\nإقرار ميزانية الهيئة، تمهيداً لرفعها إلى رئيس مجلس الوزراء لاعتمادها.\nإقرار الحساب الختامي للهيئة وتقرير مراجع الحسابات والتقرير السنوي، تمهيداً لرفعها بحسب الإجراءات النظامية.\nوضع القواعد المتعلقة بالرخص والتصاريح والخدمات والأعمال الداخلة في اختصاص الهيئة، وتحديد المقابل المالي لها.\nالموافقة على شراء العقارات وبيعها واستئجارها وتأجيرها بما يحقق أهداف الهيئة.\nالموافقة على تأسيس الشركات أو المساهمة فيها وتأسيس الصناديق الاستثمارية والوقفية، وفق قواعد يضعها لهذا الغرض.\nالموافقة على إبرام الاتفاقات والعقود ، بحسب الإجراءات النظامية المتبعة.\nقبول التبرعات والهبات والوصايا والأوقاف والإعانات التي تقدم للهيئة.\nتعيين مراجع حسابات خارجي معتمد، ومراقب مالي دخلي.\nتشكيل اللجان وتخويلها الصلاحيات اللازمة لإنجاز المهمات المنوطة بها.\nويجوز للمجلس تفويض بعض اختصاصاته إلى رئيسه أو أحد أعضائه أو من يراه من مسؤولي الهيئة وفق ما يقتضيه سير العمل فيها.\nالمادة السابعة\nتعقد اجتماعات المجلس في مقر الهيئة، ويجوز عند الاقتضاء عقدها في مكان آخر داخل المملكة.\nيجتمع المجلس أربع مرات في السنة على الأقل بناءً على دعوة من رئيسه أو متى طلب ذلك عضوان من أعضائه على الأقل، ويتعين أن تكون الدعوة مصحوبة بجدول أعمال الاجتماع، ويشترط لصحة الاجتماع حضور أغلبية الأعضاء بمن فيهم رئيس المجلس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع، وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر اجتماع المجلس.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، وتبلغ الهيئة هذه القرارات إلى الجهات المعنية بها مباشرة وبالطريقة المناسبة.\nلا يجوز للعضو الامتناع عن التصويت أو تفويض عضو آخر بالتصويت عنه عند غيابه.\nلا يجوز للعضو أن يفشي شيئاً مما وقف عليه من أسرار الهيئة.\nللمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بمعلوماتهم وخبراتهم دون أن يكون لهم حق التصويت.\nالمادة الثامنة\nيكون للهيئة رئيس تنفيذي يعين بقرار من المجلس ، ويحدد القرار أجره ومزاياه المالية، وهو المسؤول التنفيذي عن إدارة الهيئة، وتتركز مسؤولياته في حدود هذا التنظيم، ويمارس الاختصاصات التالية:\nاقتراح خطة عمل الهيئة وبرامجها وخططها التشغيلية، وتقديمها إلى المجلس، ومتابعة تنفيذها بعد موافقة المجلس عليها.\nاقتراح الهيكل التنظيمي للهيئة ولوائحها الداخلية والمالية والإدارية وعرضها على المجلس والإشراف على تنفيذها بعد اعتمادها.\nتعيين العاملين في الهيئة والإشراف عليهم طبقاً للصلاحيات الممنوحة له وما تحدده اللوائح.\nإصدار الأوامر بمصروفات الهيئة بموجب الميزانية السنوية المعتمدة.\nمتابعة تنفيذ القرارات الصادرة عن المجلس.\nتقديم تقارير دورية إلى المجلس عن أعمال الهيئة ومنجزاتها ونشاطاتها.\nتقديم الاقتراحات إلى المجلس في شأن الموضوعات الداخلة في اختصاصه.\nالتوقيع على الاتفاقات والعقود بعد موافقة المجلس.\nالإشراف على إعداد مشروع ميزانية الهيئة، والتقرير السنوي ، والحساب الختامي، وعرضها على المجلس لاتخاذ ما يلزم في شأنها.\nتمثيل الهيئة أمام الجهات القضائية والإدارية وغيرها.\nإصدار القرارات اللازمة لتنفيذ أحكام التنظيم والقواعد والإجراءات المعتمدة، وذلك بحسب الصلاحيات المفوضة له.\nمباشرة ما تخوله إياه قرارات المجلس والنظم واللوائح الخاصة بالهيئة من اختصاصات.\nوللرئيس التنفيذي تفويض بعض صلاحياته ومهماته إلى غيره من مسؤولي الهيئة.\nالمادة التاسعة\nيخضع منسوبو الهيئة لنظام العمل ونظام التأمينات الاجتماعية.\nالمادة العاشرة\nتكون للهيئة ميزانية سنوية مستقلة تعتمد وفقاً لما ورد في الفقرة (4) من المادة (السادسة) من هذا التنظيم.\nالمادة الحادية عشرة\nتتألف موارد الهيئة المالية من المصادر الآتية:\nأ - الاعتمادات التي تخصص لها في ميزانية الدولة.\nب- المقابل المالي الذي تتقاضاه الهيئة عن الرخص والتصاريح والخدمات والأعمال التي تقدمها وفقاً لأحكام هذا التنظيم.\nج - عوائد استثمار أموال الهيئة.\nد - الإيجارات التي تحصلها من الأراضي أو المباني التي تملكها أو المخصصة لها أو التي تشارك فيها.\nهـ- التبرعات والهبات والوصايا والأوقاف والإعانات التي تقدم لها.\nو - أي مورد آخر يقر المجلس.\nتودع أموال الهيئة في حساب يفتح لها في مؤسسة النقد العربي السعودي، ولها فتح حسابات في البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الأموال وفق ميزانية الهيئة المعتمدة.\nالمادة الثانية عشرة\nالسنة المالية للهيئة هي السنة المالية للدولة، واستثناءً من ذلك تبدأ السنة المالية الأولى للهيئة من تاريخ نفاذ هذا التنظيم.\nالمادة الثالثة عشرة\nترفع الهيئة إلى رئيس مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، لاتخاذ ما يلزم نظاماً في شأنه، ويزود ديوان المراقبة العامة بنسخة منه.\nترفع الهيئة إلى رئيس مجلس الوزراء خلال (تسعين) يوماً من بداية السنة المالية تقريراً سنوياً عما حققته من إنجازات خلال السنة المنقضية وما واجهها من صعوبات وما تراه من مقترحات لحسن سير العمل فيها.\nالمادة الرابعة عشرة\nمع عدم الإخلال بحق ديوان المراقبة العامة في الرقابة على حسابات الهيئة، يعين المجلس مراجع حسابات خارجياً (أو أكثر) من الأشخاص ذوي الصفة الطبيعية أو الصفة الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابهم. وإذا تعدد مراجعو الحسابات فإنهم يكونون مسؤولين بالتضامن عن أعمالهم أمام الهيئة. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة الخامسة عشرة\nتعامل الهيئة من حيث إعفاء وارداتها من الرسوم الجمركية وفقاً للقواعد المتبعة في شأن واردات المؤسسات العامة.\nالمادة السادسة عشرة\nينشر هذا التنظيم في الجريدة الرسمية ، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالماة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:51.469029Z"
}