{
  "title_ar": "تنظيم المعهد الوطني للتطوير المهني التعليمي",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/46d3b1b2-6455-466d-8942-b13600c0414c/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المعهد الوطني للتطوير المهني التعليمي\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المعهد الوطني للتطوير المهني التعليمي\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتعليم والعلوم\nتنظيم المعهد الوطني للتطوير المهني التعليمي\nتنظيم المعهد الوطني للتطوير المهني التعليمي\nعدد مرات التصفح\n9815\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم:\nتعريفات، الشخصية الاعتبارية للمعهد، أهداف المعهد، اختصاصات وصلاحيات المعهد، مجلس أمناء المعهد، اختصاصات وصلاحيات المجلس، اجتماعات المجلس، مدير عام المعهد مسؤولياته واختصاصاته، موارد المعهد، إيرادات المعهد وحساباته البنكية، الميزانية والسنة المالية للمعهد، التقرير السنوي، الرقابة المالية، الحساب الختامي، النظام الوظيفي لمنسوبي المعهد، إحلال هذا التنظيم محل تنظيم المعهد الوطني للتطوير المهني التعليمي الموافق عليه بقرار مجلس الوزراء رقم (197) وتاريخ 8 / 3 / 1441هـ، نفاذ التنظيم من تاريخ نشره في الجريدة الرسمية.\nالاسم\nتنظيم المعهد الوطني للتطوير المهني التعليمي\nتاريخ الإصدار\n1445/08/03 هـ  الموافق : 13/02/2024 مـ\nتاريخ النشر\n1445/08/27  هـ الموافق : 08/03/2024 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (636) وتاريخ 1445/8/3هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المعهد الوطني للتطوير المهني التعليمي\n1445 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (636) وتاريخ 1445/8/3هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 67132 وتاريخ 28 / 9 / 1444هـ، المشتملة على برقية معالي وزير التعليم رئيس مجلس إدارة المعهد الوطني للتطوير المهني التعليمي رقم 4401055667 وتاريخ 22 / 9 / 1444هـ، في شأن تعديل تنظيم المعهد الوطني للتطوير المهني التعليمي.\nوبعد الاطلاع\nعلى مشروع التنظيم، المشار إليه.\nوبعد الاطلاع\nعلى تنظيم المعهد الوطني للتطوير المهني التعليمي، الموافق عليه بقرار مجلس الوزراء رقم (197) وتاريخ 8 / 3 / 1441هـ.\nوبعد الاطلاع\nعلى قرار مجلس الوزراء رقم (616) وتاريخ 20 / 10 / 1442هـ، في شأن الموافقة على القواعد والترتيبات الخاصة بكيفية معاملة الموظفين والعمال في القطاعات المستهدفة بالتحول والتخصيص.\nوبعد الاطلاع\nعلى المذكرتين رقم (1887) وتاريخ 28 / 5 / 1445هـ، ورقم (2666) وتاريخ 24 / 7 / 1445هـ، المعدتين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (1369 / 45 / م) وتاريخ 21 / 7 / 1445هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (8225) وتاريخ 1 / 8 / 1445هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على تنظيم المعهد الوطني للتطوير المهني التعليمي، بحسب الصيغة المرافقة.\nثانياً:\nتعديل البند (ثانياً) من قرار مجلس الوزراء رقم (197) وتاريخ 8 / 3 / 1441هـ، ليكون بالنص الآتي: \"يعامل الموظفون الذين يتقرر نقلهم وتحويلهم من وزارة التعليم إلى المعهد وفقاً للقواعد والترتيبات الصادرة بقرار مجلس الوزراء رقم (616) وتاريخ 20 / 10 / 1442هـ\".\nثالثاً:\nيمارس مجلس أمناء المعهد صلاحياته الواردة في الفقرة (8) من المادة (السادسة) من التنظيم -المشار إليه في البند (أولاً) من هذا القرار- بالاتفاق مع اللجنة المعنية بالرسوم والمقابلات المالية المشكلة ببرقية الديوان الملكي رقم 83347 وتاريخ 2 / 12 / 1444هـ، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل بها.\nسلمان بن عبدالعزيز آل سعود\nتنظيم المعهد الوطني للتطوير المهني التعليمي\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالتنظيم\n: تنظيم المعهد الوطني للتطوير المهني التعليمي.\nالمعهد\n: المعهد الوطني للتطوير المهني التعليمي.\nالمجلس\n: مجلس أمناء المعهد.\nالوزارة\n: وزارة التعليم.\nالوزير\n: وزير التعليم.\nالهيئة\n: هيئة تقويم التعليم والتدريب.\nالقطاع التعليمي\n: التعليم العام.\nالمستفيد\n: من يستفيد من خدمات وبرامج المعهد، ومنهم شاغلو الوظائف التعليمية بالقطاع التعليمي، ومن في حكمهم من العاملين في مدارس التعليم الخاص أو غير الربحي، والمرشحون لشغل أو ممارسة مهمات الوظائف التعليمية، وأي فئات أخرى يحدد المجلس شمول خدمات المعهد لها.\nخدمات التطوير المهني التعليمي\n: الخدمات التي يقدمها المعهد للمستفيدين، بالشراكة مع الوزارة أو جهات القطاع العام أو الخاص أو غير الربحي. وتشمل تأهيل المستفيدين وتطويرهم وتهيئتهم مهنيًّا وقياديًّا، وأي أوجه تطوير أو برامج أو خدمات تطويرية أخرى يقرها المجلس.\nالمادة الثانية\nيتمتع المعهد بالشخصية الاعتبارية العامة والاستقلال المالي والإداري، ويرتبط تنظيميًّا بالوزير، ويكون المقر الرئيس للمعهد في مدينة الرياض، وله إنشاء فروع أو مكاتب داخل المملكة بحسب الحاجة.\nالمادة الثالثة\nيهدف المعهد إلى ما يأتي:\nدعم تمهين التعليم العام، والارتقاء بمستوى الممارسات المهنية التعليمية إلى مستوى الاحتراف.\nبناء منظومة للتطوير المهني التعليمي في قطاع التعليم العام ذات كفاية وفاعلية عالية، ودعم تطبيقها.\nتنظيم وتقديم خدمات التطوير المهني التعليمي وبرامجه، بما يضمن كفايته وفاعليته في القطاع التعليمي.\nتعزيز التنمية المهنية المستدامة في القطاع التعليمي من خلال بناء مسارات مهنية وأوعية تطوير مهني متنوعة.\nإعداد قيادات تعليمية من خلال الكشف عنها وتطويرها.\nالمادة الرابعة\nيعد المعهد الجهة المختصة بتقديم خدمات التطوير المهني التعليمي. وله -دون إخلال باختصاصات الأجهزة الحكومية الأخرى- القيام بكل ما يلزم في سبيل تحقيق أهدافه، ومن ذلك ما يأتي:\nوضع سياسات ومواصفات وإجراءات خدمات التطوير المهني التعليمي، وإعداد وإقرار الضوابط التي تكفل تطبيقها.\nالمشاركة مع الهيئة في إعداد وتطوير نموذج (إطار) الجدارات للمستفيدين من شاغلي الوظائف التعليمية.\nإعداد واعتماد معايير برامج ممارسي التطوير المهني التعليمي غير المنتهية بمؤهل.\nإعداد وإقرار وتنفيذ برامج وخدمات التطوير المهني التعليمي للمستفيدين، وتحديد معاييرها وضوابطها ومواصفاتها.\nإعداد قيادات وكوادر بشرية تعليمية وتطويرها.\nإنشاء مراكز فرعية للمعهد وتشغيلها -ضمن الأسقف المعتمدة للمعهد في الميزانية العامة للدولة، ووفقاً للأنظمة والإجراءات المتبعة- وإصدار اللوائح التنظيمية لنشاطات تلك المراكز، بما لا يخل بالأحكام الواردة في التنظيم.\nوضع الشروط والمتطلبات لتسجيل ممارسي مهنة خدمة التطوير المهني التعليمي المؤهلين.\nإعداد الدراسات والبحوث، وتقديم الاستشارات، في المجالات المعني بها المعهد.\nتمثيل المملكة خارجيًّا في حدود مجالات اختصاصه، وفقاً للإجراءات النظامية.\nتنظيم الندوات والمؤتمرات والفعاليات وجلسات العمل والمعارض والمسابقات والجوائز -ذات العلاقة بالتطوير المهني التعليمي- وعقدها، والمشاركة فيها، وفقاً للإجراءات المتبعة.\nإصدار المجلات والدوريات والكتب والأدلة الإرشادية والنشرات ذات العلاقة بمهماته وأنشطته، وفقاً للأنظمة والإجراءات المتبعة.\nالتعاون مع مراكز البحوث وبيوت الخبرة على المستويين المحلي والدولي -عند الحاجة- بما يسهم في تحقيق أهدافه.\nتصميم وإقامة برامج تعليمية وتدريبية وبرامج إعدادية متعلقة بالمجالات المعني بها، وتأهيل المدربين لتقديمها.\nمنح الشهادات العلمية والتدريبية في المجالات المعني بها، بالتنسيق مع الجهات ذات العلاقة.\nتقديم الخدمات والأعمال والمبادرات ذات الصلة بالمجالات المعني بها.\nتملك الأصول المنقولة والثابتة والتصرف فيها، وفق الأنظمة المتبعة.\nالاشتراك في عضوية المعاهد والاتحادات والمنظمات والهيئات الإقليمية والدولية وما في حكمها ذات العلاقة بمجالات اختصاصه، وفقاً للإجراءات النظامية المتبعة.\nالمادة الخامسة\nأ-\nيكون للمعهد مجلس أمناء برئاسة الوزير، وعضوية كل من:\n1- مدير عام المعهد.\nعضواً\n2- ممثل من وزارة المالية.\nعضواً\n3- ممثل من وزارة الموارد البشرية والتنمية الاجتماعية.\nعضواً\n4- ممثل من وزارة التعليم.\nعضواً\n5- ممثل من معهد الإدارة العامة.\nعضواً\n6- ممثل من المؤسسة العامة للتدريب التقني والمهني.\nعضواً\n7- ممثل من هيئة تقويم التعليم والتدريب.\nعضواً\n8- اثنين من أعضاء هيئة التدريس في الجامعات الحكومية.\nعضوين\n9- ممثلين من قطاع التعليم والتدريب الأهلي.\nعضوين\nب-\nيجب ألا تقل مراتب ممثلي الأجهزة الحكومية عن (الرابعة عشرة) أو ما يعادلها، ويعين الأعضاء المنصوص عليهم في الفقرتين (9) و(8) بأمر من رئيس مجلس الوزراء بناءً على ترشيح من رئيس المجلس، وتكون مدة عضويتهم في المجلس (ثلاث) سنوات قابلة للتجديد مرة واحدة.\nج-\nيختار الرئيس نائباً له من بين الأعضاء ممثلي الجهات الحكومية عدا مدير عام المعهد.\nالمادة السادسة\nيتولى المجلس الإشراف على إدارة شؤون المعهد وتصريف أموره، واتخاذ جميع القرارات اللازمة لتحقيق أهدافه في حدود ما تضمنه التنظيم، وله على وجه خاص ما يلي:\nإقرار سياسات العمل المتعلقة بالمعهد، والخطط والبرامج والمبادرات اللازمة لتنفيذها، والرفع عما يتطلب استكمال أي إجراءات نظامية في شأنها.\nإقرار متطلبات منح الشهادات العلمية والتدريبية التي يقدمها المعهد.\nإقرار متطلبات تعيين المعلمين والمدربين وتأهيلهم.\nإقرار متطلبات تصميم وإقامة البرامج التعليمية والتدريبية والبرامج الإعدادية المتعلقة بمجالات اختصاص المعهد.\nإقرار الهيكل والدليل التنظيمي للمعهد.\nإسناد ما يخص تطوير شاغلي الوظائف التعليمية إلى شركة تطوير التعليم القابضة أو أي من الشركات التابعة لها، وفقاً للإجراءات النظامية المتبعة.\nإقرار اللوائح المالية والإدارية التي يسير عليها المعهد وغيرها من اللوائح الداخلية والفنية اللازمة لتسير شؤونه، على أن يكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الأخرى بالاتفاق مع وزارة المالية، ويكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، مع مراعاة ما يصدر من قواعد وتعليمات في هذا الشأن.\nإقرار المقابل المالي للخدمات والأعمال التي يقدمها المعهد ويرى المجلس استحصال مقابل مالي عنها، وفقاً للإجراءات النظامية المتبعة.\nالموافقة على مشروع ميزانية المعهد، وحسابه الختامي، والتقرير السنوي عن نشاطه؛ تمهيداً لاستكمال الإجراءات النظامية المتبعة.\nتعيين مراجع حسابات خارجي (أو أكثر)، ومراقب مالي داخلي.\nاعتماد تقرير مراجع الحسابات.\nالموافقة على إنشاء الفروع أو المكاتب أو المراكز للمعهد.\nالنظر في التقارير الدورية التي تقدم له عن سير العمل في المعهد، واتخاذ القرارات اللازمة في شأنها.\nالموافقة على إبرام المعهد لاتفاقيات ومذكرات التفاهم والعقود، وعلى انضمام المعهد إلى عضوية المعاهد والاتحادات والمنظمات والهيئات الإقليمية والدولية وما في حكمها ذات العلاقة بمجالات اختصاصه، وفقاً للإجراءات النظامية المتبعة.\nقبول الهبات والتبرعات والمنح والوصايا وريع الأوقاف، بحسب القواعد المنظمة لذلك.\nتشكيل لجان دائمة أو مؤقتة من أعضائه أو من غيرهم، يعهد إليها بما يراه من مهام، ويحدَّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصها، ويكون لها الاستعانة بمن تراه لتأدية تلك المهمات.\nوللمجلس كذلك تفويض بعض من اختصاصاته -عدا الاختصاصات الواردة في الفقرات (1)، (2)، (3)، (4)، (5)، (6)، (7)- إلى رئيسه أو من يراه من أعضائه أو من منسوبي المعهد.\nالمادة السابعة\nيجتمع المجلس بصفة دورية (ثلاث) مرات في السنة على الأقل، أو كلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس -أو من ينيبه- أو إذا طلب ذلك ثلث أعضائه على الأقل، وتوجه الدعوة للاجتماع -كتابةً- من الرئيس -أو من ينيبه- قبل موعد الاجتماع بسبعة أيام على الأقل، على أن تتضمن الدعوة جدول الأعمال.\nتعقد اجتماعات المجلس في مقر الجهاز الرئيسي. ويجوز بقرار من الرئيس -أو من ينيبه- عقد الاجتماع في أي مكان آخر داخل المملكة.\nيشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء على الأقل، بمن فيهم الرئيس -أو من ينيبه- وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nللمجلس دعوة من يراه من أهل الاختصاص والخبرة لحضور اجتماعات السلطة، وتقديم المعلومات والرأي والمشورة، دون أن يكون لهم حق التصويت.\nلا يجوز لعضو المجلس الامتناع عن التصويت ولا تفويض عضو آخر للتصويت عنه عند غيابه.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر الاجتماع.\nللمجلس عند الحاجة وفي الحالات المستعجلة وفقاً لما يقدره الرئيس -أو من ينيبه- عقد الاجتماعات والتصويت على القرارات عن بعد من خلال استخدام وسائل التقنية، ويمكن أن تتخذ القرارات عن طريق التمرير على الأعضاء، ويوقع عليها بما يفيد اطلاع جميع الأعضاء عليها، ولا يعد القرار الصادر بهذه الطريقة صحيحاً ما لم يصوت عليه جميع الأعضاء. ويعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nيكون للمجلس أمين يعينه المجلس -بناءً على ترشيح الرئيس- يتولى أمانته، والإعداد لاجتماعاته، وتسجيل المحاضر والمداولات والقرارات.\nلا يجوز لعضو المجلس أو الأمين أن يفشي شيئاً مما وقف عليه من أسرار الجهاز حتى بعد انتهاء عضويته.\nالمادة الثامنة\nيكون للمعهد مدير عام يعين ويعفى بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، ويعد المسؤول عن إدارة شؤون المعهد، وتتركز مسؤوليته في حدود ما ينص عليه التنظيم وما يقرره المجلس، ويتولى الاختصاصات التالية:\nإعداد سياسات العمل المتعلقة بالمعهد، والخطط والبرامج والمبادرات اللازمة لتنفيذها، ورفعها إلى المجلس؛ للنظر في إقرارها.\nإعداد متطلبات تصميم وإقامة البرامج التعليمية والتدريبية والبرامج الإعدادية المتعلقة بالمجالات المعني بها المعهد، ورفعها إلى المجلس؛ للنظر في إقرارها.\nإعداد متطلبات منح الشهادات العلمية والتدريبية التي يقدمها المعهد، ورفعها إلى المجلس؛ للنظر في إقراراها.\nإعداد متطلبات تعيين المعلمين والمدربين وتأهليهم، ورفعها إلى المجلس؛ للنظر في إقرارها.\nاقتراح فتح فروع ومكاتب ومراكز للمعهد داخل المملكة، ورفعه إلى المجلس؛ للموافقة عليه.\nاقتراح تحديث فئات المستفيدين والخدمات التطويرية الإضافية التي يقدمها المعهد، ورفعه إلى المجلس؛ للنظر في اعتماده.\nمتابعة تنفيذ القرارات التي يصدرها المجلس.\nاقتراح الهيكل والدليل التنظيمي للمعهد، واقتراح لوائحه المالية والإدارية التي يسير عليها، وغيرها من اللوائح الداخلية والفنية اللازمة لتسيير شؤونه؛ ورفعها إلى المجلس؛ للنظر في إقرارها.\nاقتراح المقابل المالي للخدمات والأعمال التي يقدمها المعهد ورفعه إلى المجلس؛ للنظر في إقراره.\nالإشراف على إعداد مشروع ميزانية المعهد السنوية والحساب الختامي، والتقرير السنوي للمعهد، تمهيداً لعرضها على المجلس.\nالصرف من ميزانية المعهد واتخاذ جميع الإجراءات المالية، وفقاً للأنظمة واللوائح المقرة، وفي حدود الصلاحيات التي فوضه بها المجلس.\nالتوقيع على الاتفاقيات ومذكرات التفاهم والعقود بعد موافقة المجلس.\nتمثيل المعهد أمام القضاء، والجهات الحكومية ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها. وله تفويض غيره بذلك.\nتعيين العاملين في المعهد والإشراف عليهم، وفقاً للأحكام المقرة للمعهد.\nأي عمل آخر يسنده إليه المجلس في حدود الاختصاص.\nوللمدير العام تفويض بعض من اختصاصاته أو صلاحياته إلى من يراه من منسوبي المعهد.\nالمادة التاسعة\nتتكون موارد المعهد من الآتي:\nما يخصص له في الميزانية العامة للدولة.\nما يقبله المجلس من هبات وتبرعات ومنح ووصايا وريع الأوقاف وفقاً للإجراءات النظامية المتبعة.\nالمقابل المالي الذي يتقاضاه عن الخدمات والأعمال التي يقدمها.\nأي مورد آخر يقره المجلس للمعهد بما يتوافق مع اختصاصاته، وبما لا يخالف الأنظمة والتعليمات.\nالمادة العاشرة\nتودع جميع إيرادات المعهد في حساب جاري وزارة المالية في البنك المركزي السعودي.\nيفتح المعهد حساباً له في البنك المركزي السعودي، ويجوز له فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية المعهد المعتمدة ولوائحه المالية.\nالمادة الحادية عشرة\nيكون للمعهد ميزانية مستقلة، تصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة.\nتكون سنة المعهد المالية هي السنة المالية للدولة.\nالمادة الثانية عشرة\nيرفع المعهد إلى رئيس مجلس الوزراء خلال (تسعين) يوماً من بداية كل سنة مالية تقريراً سنويًّا عما حققه من إنجازات خلال السنة المنقضية، وما واجهه من صعوبات، وما يراه من مقترحات لتحسين سير العمل.\nالمادة الثالثة عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات المعهد ومعاملاته وبياناته وميزانيته السنوية وحسابه الختامي، ويحدد المجلس أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه بعد اعتماده من المجلس.\nالمادة الرابعة عشرة\nيرفع المعهد إلى رئيس مجلس الوزراء حسابه الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية.\nالمادة الخامسة عشرة\nيخضع منسوبو المعهد لنظام العمل ونظام التأمينات الاجتماعية.\nالمادة السادسة عشرة\nيحل هذا التنظيم محل تنظيم المعهد الوطني للتطوير المهني التعليمي، الموافق عليه بقرار مجلس الوزراء رقم (197) وتاريخ 8 / 3 / 1441هـ.\nالمادة السابعة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:09:07.268667Z"
}