{
  "title_ar": "تنظيم الهيئة العامة للترفيه",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/497918e9-dba2-4282-a410-aa3f00a6d256/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة العامة للترفيه\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة العامة للترفيه\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالشباب والرياضة\nتنظيم الهيئة العامة للترفيه\nتنظيم الهيئة العامة للترفيه\nعدد مرات التصفح\n84378\nطلب اشعار\nنبذة عن النظام\nتنظيم الهيئة العامة للترفيه\nالاسم\nتنظيم الهيئة العامة للترفيه\nتاريخ الإصدار\n1440/05/02 هـ  الموافق : 08/01/2019 مـ\nتاريخ النشر\n1440/05/02  هـ الموافق : 08/01/2019 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم ( 230 ) وتاريخ 1440/05/02هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة العامة للترفيه\n1440 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم ( 230 ) وتاريخ 1440/05/02هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 20866 وتاريخ 30 /4 /1439هـ, المشتملة على خطاب الهيئة العامة للترفيه رقم 00816-39-216 وتاريخ 6 /4 /1439هـ، في شأن مشروع تنظيم الهيئة العامة للترفيه.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على الفقرة (2) من المادة (24) من نظام مجلس الوزراء, الصادر بالأمر الملكي رقم (أ/13) وتاريخ 3 /3 /1414هـ.\nوبعد الاطلاع على الترتيبات التنظيمية للهيئة العامة للترفيه, الصادرة بقرار مجلس الوزراء رقم (8) وتاريخ 2 /1/ 1438هـ.\nوبعد الاطلاع على قراري مجلس الوزراء رقم (183) وتاريخ 13 /3 /1438هـ, ورقم (199) وتاريخ 22 /4 /1439هـ.\nوبعد الاطلاع على الأمر السامي رقم (16141) وتاريخ 5 /4 /1438هـ.\nوبعد الاطلاع على المحضر رقم (176) وتاريخ 29 /1 /1440هـ, والمذكرتين رقم (433) وتاريخ 5 /3 /1440هـ, ورقم (642) وتاريخ 11 /4 /1440هـ, المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصيتين المعدتين في مجلس الشؤون الاقتصادية والتنمية رقم (18-9/40/د) وتاريخ 19/2/1440هـ, ورقم (27-15/40/د) وتاريخ 19 /3 /1440هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (2691) وتاريخ 1 /5 /1440هـ.\nيـقـرر ما يلي:\nأولاً: الموافقة على تنظيم الهيئة العامة للترفيه، بالصيغة المرافقة.\nثانياً: يحل التنظيم المشار إليه في البند (أولاً)من هذا القرار محل الترتيبات التنظيمية للهيئة العامة للترفيه، الصادرة بقرار مجلس الوزراء رقم (8) وتاريخ 2/1/1438هـ.\nثالثاً: استمرار الهيئة العامة للترفيه في القيام بالأعمال التنفيذية لقطاع الترفيه الآتية:\n1- دعم ورعاية الأنشطة والفعاليات الترفيهية التي تقيمها الجهات الحكومية, بالتنسيق معها.\n2- العمل مع الشركات المحلية والعالمية المتميزة لتقديم منتجات ذات محتوى احترافي ترفيهي يتناسب مع الهوية العربية والإسلامية للمملكة.\n3- وضع برنامج سنوي للفعاليات الترفيهية، وإدارته، وتطويره.\n4- تشجيع الاستثمار في قطاع الترفيه، وتحفيز إقامة المرافق والمنشآت والفعاليات الترفيهية المميزة.\nوذلك إلى حين مباشرة صندوق تنمية قطاع الترفيه -المزمع إنشاؤه والصادر في شأنه الأمر السامي رقم (16141) وتاريخ 5/4/1438هـ- اختصاصه، على أن يتم التنسيق بين الهيئة العامة للترفيه والصندوق، لوضع آلية يباشر بموجبها الصندوق تلك الأعمال.\nرابعاً: استمرار مجلس إدارة الهيئة العامة للترفيه -المشكل بقرار مجلس الوزراء رقم (183) وتاريخ 13 /3 /1438هـ والمعدل بقرار مجلس الوزراء رقم (199) وتاريخ 22/4/1439هـ- في أعماله، وذلك إلى حين إعادة تشكيله وفقاً لأحكام التنظيم المشار إليه في البند (أولاً) من هذا القرار.\nرئيس مجلس الوزراء\nتنظيم الهيئة العامة للترفيه\nالمادة الأولى:\nيكون للألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمامها، ما لم يقتضِ السياق غير ذلك:\nالهيئة: الهيئة العامة للترفيه.\nالتنظيم: تنظيم الهيئة.\nالمجلس: مجلس إدارة الهيئة.\nالرئيس: رئيس المجلس.\nالرئيس التنفيذي: الرئيس التنفيذي للهيئة.\nالمادة الثانية:\nتتمتع الهيئة بالشخصية الاعتبارية وبالاستقلال المالي والإداري، وترتبط تنظيمياً برئيس مجلس الشؤون الاقتصادية والتنمية. ويكون مقرها الرئيس في مدينة الرياض، ولها إنشاء فروعٍ أو مكاتب داخل المملكة بحسب الحاجة.\nالمادة الثالثة:\nتهدف الهيئة إلى تنظيم نشاط الترفيه في المملكة وتطويره، والارتقاء بجميع عناصره ومقوماته وإمكاناته، ومراقبته بالتنسيق مع الجهات ذات العلاقة، ولها -دون إخلال باختصاصات ومسؤوليات الجهات الأخرى- القيام بكل ما يلزم في سبيل تحقيق أهدافها، ومن ذلك ما يأتي:\n1-اقتراح مشروعات الأنظمة والسياسات التنظيمية المتعلقة بنشاط الترفيه، والرفع عنها لاستكمال الإجراءات النظامية.\n2-وضع الاستراتيجيات والخطط والبرامج اللازمة لتنظيم قطاع الترفيه في المملكة, والتنسيق عند الحاجة مع الجهات ذات العلاقة في القطاعين الحكومي والخاص.\n3-إقامة الدورات التدريبية بالتنسيق مع الجهات ذات العلاقة, واستقطاب الكفاءات؛ لتطوير قطاع الترفيه.\n4-وضع معايير إقامة النشاطات الترفيهية, ومراقبة تطبيقها، وذلك بالتنسيق مع الجهات ذات العلاقة.\n5-وضع ضوابط ومعايير قياس الأداء في قطاع الترفيه، وذلك لضمان الحصول على أنشطة ترفيهية ذات مستوى احترافي عالٍ.\n6-إنشاء قاعدة بيانات تحتوي على جميع المرافق الحكومية والخاصة المهيأة لاستضافة الأنشطة الترفيهية.\n7-إنشاء قاعدة بيانات تحتوي على تصنيف الأنشطة والمرافق الترفيهية، وتقييمها، ومدى تحقيقها لأهدافها, وأي معلومات ذات صلة بها.\n8-الترخيص لإقامة النشاطات الترفيهية، والإشراف عليها، بالتنسيق مع الجهات ذات العلاقة.\n9-وضع ضوابط محتوى الترفيه بالتنسيق مع الجهات ذات العلاقة، وبما يتفق مع الأنظمة ذات العلاقة، وما يتناسب مع الهوية العربية والإسلامية للمملكة.\n10-وضع الآليات اللازمة لقياس رضا العملاء في قطاع الترفيه, واتخاذ ما يلزم لرفع معدلاته.\n11-التعاون وتبادل الخبرات مع الهيئات والمنظمات الإقليمية والدولية، وبيوت الخبرة المتخصصة داخل المملكة وخارجها، وذلك في حدود اختصاصات الهيئة.\n12-استضافة المحافل الدولية, وإقامة المعارض والمنتديات المحلية والدولية، وذلك في حدود اختصاصات الهيئة، وبالتنسيق مع الجهات ذات العلاقة، ووفقاً للإجراءات النظامية المتبعة.\n13-تمثيل المملكة في الهيئات والمنظمات والمحافل الإقليمية والدولية ذات العلاقة باختصاصات الهيئة، وذلك وفقاً للإجراءات النظامية المتبعة.\nالمادة الرابعة:\nيكون للهيئة مجلس إدارة يشكل من رئيس يعين بأمر ملكي، وعضوية كل من:\n1- عدد لا يتجاوز ثلاثة يمثلون جهات حكومية ذات علاقة بعمل الهيئة، لا تقل مرتبة أي منهم عن المرتبة الرابعة عشرة أو ما يعادلها، وتُحدد تلك الجهات بقرار من مجلس الشؤون الاقتصادية والتنمية بناء على اقتراح من المجلس.\n2- خمسة من المهتمين والمتخصصين ومن ذوي الخبرة في المجالات ذات العلاقة بعمل الهيئة، يتم تعيينهم بقرار من مجلس الوزراء بناء على اقتراح من رئيس مجلس الشؤون الاقتصادية والتنمية.\nوتكون عضوية الأعضاء المشار إليهم في الفقرتين (1) و(2) لمدة (ثلاث) سنوات قابلة للتجديد لمرة واحدة.\nتعديلات المادة\nالمادة الرابعة:\n-عُدلت الفقرة (1) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (577) وتاريخ 1441/9/5هـ، لتكون بالنص الآتي: \"عدد لا يقل عن ثلاثة يمثلون جهات حكومية ذات علاقة بعمل الهيئة، لا تقل مرتبة أي منهم عن المرتبة الرابعة عشرة أو ما يعادلها، وتحدد تلك الجهات بقرار من مجلس الشؤون الاقتصادية والتنمية بناءً على اقتراح من المجلس\".\nالمادة الخامسة:\nيتولى المجلس الإشراف على إدارة شؤون الهيئة وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها في حدود ما تضمنه التنظيم، وله على وجه خاص ما يأتي:\n1-إقرار السياسات المتعلقة بنشاط الهيئة، والاستراتيجيات والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\n2-اقتراح مشروعات الأنظمة ذات العلاقة باختصاصات الهيئة، وتعديل المعمول به منها، ورفعها؛ تمهيداً لاستكمال الإجراءات النظامية.\n3-إقرار اللوائح الإدارية والمالية -بالاتفاق مع وزارة المالية- وغيرها من اللوائح الداخلية اللازمة لتسيير شؤون الهيئة.\n4-إقرار هيكل الهيئة التنظيمي, وفقاً للإجراءات النظامية المتبعة.\n5-الموافقة على إنشاء فروع و مكاتب للهيئة.\n6-تحديد المقابل المالي لما تقدمه الهيئة من خدمات وأعمال يرى المجلس استحصال مقابل مالي عنها، وذلك في حدود اختصاصها.\n7-تعيين مراجع حسابات خارجي ومراقب مالي داخلي.\n8-الموافقة على مشروع ميزانية الهيئة السنوية وحسابها الختامي وتقرير مراجع الحسابات والتقرير السنوي؛ تمهيداً لرفعها وفق الإجراءات النظامية المتبعة.\n9-النظر في التقارير الدورية التي تقدم عن سير العمل في الهيئة.\n10-الموافقة على إبرام الاتفاقيات والبروتوكولات والعقود، بحسب الإجراءات النظامية المتبعة.\n11-قبول الهبات والتبرعات والمنح والوصايا, وفقاً للأحكام المنظمة لذلك.\nوللمجلس -في سبيل تحقيق اختصاصاته- تشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، يوكل إليها ما يراه من مهمات، ويحدِّد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوللمجلس كذلك تفويض بعض اختصاصاته إلى رئيسه أو إلى من يراه من أعضائه أو من منسوبي الهيئة.\nالمادة السادسة:\n1- تعقد اجتماعات المجلس في مقر الهيئة الرئيس، ويجوز عند الاقتضاء عقدها في مكان آخر داخل المملكة.\n2- يعقد المجلس اجتماعاته بصفة دورية أربع مرات في السنة على الأقل، أو كلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس، أو إذا طلب ذلك ثلث أعضائه على الأقل. وللرئيس أن ينيب من يراه من ممثلي الجهات الحكومية الأعضاء في المجلس لرئاسة الاجتماعات في حال غيابه.\n3- توجه الدعوة للاجتماع من الرئيس -كتابة- قبل موعد الاجتماع بسبعة أيام على الأقل، على أن تتضمن الدعوة جدول أعمال الاجتماع.\n4- يكون اجتماع المجلس صحيحاً إذا حضره أغلبية الأعضاء -على الأقل- بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الحاضرين. وفي حالة تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\n5- تثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\n6- يجوز أن تعقد الاجتماعات, وأن يصُوّت عليها، عن بعد من خلال استخدام وسائل التقنية. ويمكن أن تتخذ القرارات بطريق التمرير على الأعضاء، وفي هذه الحالة يشترط موافقة جميع أعضاء المجلس على القرار، ويعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\n7- لا يجوز للعضو الامتناع عن التصويت، أو تفويض عضو آخر بالتصويت عنه عند غيابه. وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن المحضر.\n8- لا يجوز للعضو أن يفشي شيئاً مما وقف عليه من أسرار الهيئة.\n9- للمجلس دعوة من يرى الاستعانة بهم من المختصين والمستشارين لحضور اجتماعاته، دون أن يكون لهم حق التصويت.\nالمادة السابعة:\nيكون للهيئة رئيس تنفيذي، يُعيَّن ويعفى من منصبه بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، ويعد المسؤول عن إدارة شؤون الهيئة. وتتركز مسؤولياته في حدود التنظيم وما يقرره المجلس، ويتولى الاختصاصات الآتية:\n1-اقتراح السياسات المتعلقة بنشاط الهيئة، والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس.\n2-الإشراف على سير العمل في الهيئة من خلال اللوائح والخطط والبرامج المعتمدة.\n3-اتخاذ اللازم لتنفيذ الخطط السنوية والبرامج والقرارات المعتمدة من مجلس الهيئة.\n4-الإشراف على إعداد اللوائح الإدارية والمالية وغيرها من اللوائح الداخلية؛ تمهيداً لرفعها إلى المجلس.\n5-اقتراح هيكل الهيئة التنظيمي، ورفعه إلى المجلس.\n6-الإشراف على إعداد تقرير الهيئة السنوي ومشروع ميزانيتها وحسابها الختامي؛ تمهيداً لعرضها على المجلس.\n7-الإشراف على إعداد التقارير الخاصة بتنفيذ خطط الهيئة وبرامجها، وعرضها على المجلس.\n8-التوقيع على الاتفاقيات والبروتوكولات والعقود بعد موافقة المجلس، ووفقاً للإجراءات النظامية المتبعة.\n9-تمثيل الهيئة أمام الجهات القضائية، ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها.\n10-الصرف من ميزانية الهيئة، واتخاذ جميع الإجراءات المالية, وفقاً للأنظمة واللوائح المقرة، وفي حدود الصلاحيات التي فوضه بها المجلس.\n11-التعاقد لتنفيذ الأعمال والخدمات وغيرها، وفقاً للأنظمة والصلاحيات التي فوضه بها المجلس.\n12-إصدار القرارات اللازمة لتنفيذ أحكام التنظيم واللوائح الصادرة بناءً عليه، بحسب الصلاحيات المخولة له.\n13-تعيين العاملين في الهيئة وفقاً للوائح المنظمة لذلك، والإشراف عليهم.\n14-أي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي تفويض بعض اختصاصاته إلى من يراه من منسوبي الهيئة.\nالمادة الثامنة:\nيخضع منسوبو الهيئة لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة التاسعة:\n1- تكون للهيئة ميزانية سنوية مستقلة، تصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة.\n2- السنة المالية للهيئة هي السنة المالية للدولة.\nالمادة العاشرة:\nتتألف موارد الهيئة مما يأتي:\n1-ما يخصص لها في الميزانية العامة للدولة.\n2-المقابل المالي الذي تتقاضاه عن الخدمات والأعمال التي تقدمها.\n3-ما يقبله المجلس من هبات وتبرعات ومنح ووصايا.\n4-أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nالمادة الحادية عشرة:\nتودع جميع إيرادات الهيئة في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\nالمادة الثانية عشرة:\nتفتح الهيئة حساباً لها في مؤسسة النقد العربي السعودي، ويجوز لها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويتم الصرف من هذه الحسابات وفق ميزانية الهيئة.\nالمادة الثالثة عشرة:\nترفع الهيئة إلى مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة الرابعة عشرة:\nترفع الهيئة إلى رئيس مجلس الوزراء خلال (تسعين) يوماً من بداية كل سنة مالية تقريراً سنوياً عما حققته من إنجازات وفقاً لأهدافها مقارنة بما يرد في الرؤى الوطنية للمملكة وخططها وبرامجها، وما واجهته الهيئة من صعوبات، وما تراه من مقترحات لتحسين سير العمل فيها.\nالمادة الخامسة عشرة:\nمع عدم الإخلال باختصاص ديوان المراقبة العامة؛ يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة السادسة عشرة:\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره، ويلغي كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:09:28.143357Z"
}