{
  "title_ar": "تنظيم المعهد الملكي للفنون التقليدية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/2a2a2b5d-ceb3-4d1f-893e-b058008b5638/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المعهد الملكي للفنون التقليدية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المعهد الملكي للفنون التقليدية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالإعلام والثقافة والنشر\nتنظيم المعهد الملكي للفنون التقليدية\nتنظيم المعهد الملكي للفنون التقليدية\nعدد مرات التصفح\n67368\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم:\nتعريفات، شخصية المعهد واستقلاله وارتباطه التنظيمي ومقره وفروعه، أهداف المعهد، اختصاصات وصلاحيات ومهمات المعهد، مجلس أمناء المعهد، صلاحيات ومهمات مجلس الأمناء، اجتماعات المجلس، رئيس المعهد التنفيذي صلاحياته ومهماته، مجلس المعهد العلمي، صلاحيات مجلس المعهد العلمي ولجانه الدائمة والمؤقتة، اجتماعات المجلس العلمي، موارد المعهد، الميزانية والسنة المالية للمعهد، الرقابة المالية، النظام الوظيفي لمنسوبي المعهد، نفاذ التنظيم من تاريخ نشره في الجريدة الرسمية.\nالاسم\nتنظيم المعهد الملكي للفنون التقليدية\nتاريخ الإصدار\n1444/12/23 هـ  الموافق : 11/07/2023 مـ\nتاريخ النشر\n1445/01/03  هـ الموافق : 21/07/2023 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (883) وتاريخ 1444/12/23هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المعهد الملكي للفنون التقليدية\n1444 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (883) وتاريخ 1444/12/23هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 75175 وتاريخ 30 / 11 / 1443هـ، المشتملة على برقية صاحب السمو وزير الثقافة رئيس مجلس أمناء المعهد الملكي للفنون التقليدية رقم 5497 وتاريخ 28 / 11 / 1443هـ، في شأن مشروع تنظيم المعهد الملكي للفنون التقليدية.\nوبعد الاطلاع\nعلى مشروع التنظيم، المشار إليه.\nوبعد الاطلاع\nعلى تنظيم المؤسسة العامة للتدريب التقني والمهني، الصادر بقرار مجلس الوزراء رقم (268) وتاريخ 14 / 8 / 1428هـ، وتعديلاته.\nوبعد الاطلاع\nعلى تنظيم هيئة تقويم التعليم والتدريب، الصادر بقرار مجلس الوزراء رقم (108) وتاريخ 14 / 2 / 1440هـ.\nوبعد الاطلاع\nعلى التصنيف السعودي الموحد للمستويات والتخصصات التعليمية، الصادر بقرار مجلس الوزراء رقم (75) وتاريخ 27 / 1 / 1442هـ.\nوبعد الاطلاع\nعلى الترتيبات التنظيمية للمعهد الملكي للفنون التقليدية، الصادرة بقرار مجلس الوزراء رقم (466) وتاريخ 17 / 8 / 1442هـ.\nوبعد الاطلاع\nعلى المذكرات رقم (1762) وتاريخ 9 / 6 / 1444هـ، ورقم (2295) وتاريخ 25 / 7 / 1444هـ، ورقم (2861) وتاريخ 20 / 9 / 1444هـ، ورقم (3261) وتاريخ 3 / 11 / 1444هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (1011 / 44 / م) وتاريخ 10 / 8 / 1444هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (11835) وتاريخ 18 / 11 / 1444هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على تنظيم المعهد الملكي للفنون التقليدية، بالصيغة المرافقة.\nثانياً:\nيكون تحديد المقابل المالي -للبرامج التدريبية والتعليمية التي يقدمها المعهد وما يقدمه المعهد من خدمات واستشارات وفقاً للتنظيم المشار إليه في البند (أولاً) من هذا القرار- بالاتفاق مع وزارة المالية، ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل بها.\nثالثاً:\nيتفق رئيس مجلس أمناء المعهد الملكي للفنون التقليدية ووزير المالية على جميع ما يتصل باستثمار أموال المعهد، ووضع الآليات المناسبة التي تمكن المعهد من الاستفادة من إيراداته والمقابل المالي للخدمات والأعمال التي يقدمها، بما يضمن الاستدامة المالية للمعهد، وذلك دون إخلال بما قضى به الأمر الملكي التعميمي رقم (55685) وتاريخ 30 / 11 / 1438هـ.\nرابعاً:\nقيام المعهد الملكي للفنون التقليدية بإبرام مذكرات تعاون مع وزارة التعليم، وهيئة تقويم التعليم والتدريب، والمؤسسة العامة للتدريب التقني والمهني، وغيرها من الجهات ذات العلاقة، لضمان الفعالية والتنسيق والتكامل عند ممارسة المعهد للاختصاصات والمهمات المقررة له في تنظيمه -المشار إليه في البند (أولاً) من هذا القرار- وتحقيق أهدافه المتوخاة.\nخامساً:\nيشترط لاعتماد منح الشهادات والمؤهلات العلمية المنصوص عليها في الفقرة (13) من المادة (الثامنة) من التنظيم -المشار إليه في البند (أولاً) من هذا القرار- أن تتفق مع الإطار الوطني للمؤهلات، والتصنيف السعودي الموحد للمستويات والتخصصات التعليمية.\nسلمان بن عبدالعزيز آل سعود\nتنظيم المعهد الملكي للفنون التقليدية\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالمعهد:\nالمعهد الملكي للفنون التقليدية.\nالتنظيم:\nتنظيم المعهد.\nالوزير:\nوزير الثقافة.\nالمجلس:\nمجلس أمناء المعهد.\nرئيس المجلس:\nرئيس مجلس أمناء المعهد.\nالمجلس العلمي:\nالمجلس العلمي للمعهد.\nالفنون التقليدية:\nفنون مورثة، ترتبط بالهوية الوطنية، وتنتقل عبر الأجيال، أنتجتها المجتمعات المحلية أو طورتها. وتشمل المنتجات الحرفية والأعمال الفنية التقليدية.\nالكنوز الحية:\nالأشخاص الذين يمتلكون درجة عالية جدًّا من المعرفة والمهارات المطلوبة لأداء أو إعادة إنشاء عناصر محددة من التراث غير المادي.\nالمادة الثانية\nيتمتع المعهد بالشخصية الاعتبارية والاستقلال المالي والإداري، ويرتبط تنظيميًّا بالوزير، ويكون مقره الرئيس في مدينة الرياض، وله -بقرار من المجلس- إنشاء فروع أو مكاتب تابعة له بحسب الحاجة.\nالمادة الثالثة\nيهدف المعهد إلى الإسهام في العناية بالفنون التقليدية، وذلك من خلال تحقيق الأهداف الآتية:\nالتأكيد على الهوية الوطنية من خلال إثراء الفنون التقليدية، والترويج لها.\nتشجيع وتدريب المواهب والقدرات في مجالات الفنون التقليدية، وتوفير برامج تعليمية في مجالات الفنون التقليدية.\nتقدير الكنوز الحية والمتميزين وذوي الريادة والإسهامات في مجالات الفنون التقليدية، وتكريمهم، وتوفير المحفزات والدعم المادي لهم -وفقاً للإجراءات النظامية المتبعة- لمواصلة أعمالهم والتعريف بها.\nالمساهمة في المحافظة على أصول الفنون التقليدية المادية وغير المادية.\nرفع مستوى الوعي بالفنون التقليدية في المملكة، ونشرها، والتعريف بها محليًّا ودوليًّا، وتشجيع ودعم الجهود الهادفة إلى المحافظة عليها.\nالمادة الرابعة\nيقوم المعهد بكل ما يلزم في سبيل تحقيق أهدافه، ومن ذلك ما يأتي:\nبناء الأطر والمعايير الفنية المرتبطة بتطوير البرامج التعليمية والتدريبية في الفنون التقليدية، وفق متطلبات الإطار الوطني للمؤهلات.\nتصميم وإقامة برامج تدريبية وبرامج إعدادية ودبلومات في مجالات الفنون التقليدية، وذلك بالتنسيق مع الجهات ذات العلاقة.\nتطوير وتنفيذ برامجه التعليمية الأكاديمية في مجالات الفنون التقليدية، وذلك بالتنسيق مع الجهات ذات العلاقة.\nوضع الشروط اللازمة لممارسة مهن التعليم والتدريب في مجالات الفنون التقليدية في المملكة، ومتابعة تطبيقها، وذلك بالتنسيق مع الجهات ذات العلاقة.\nاحتضان وتبني ودعم واعتماد برامج التلمذة في مجالات الفنون التقليدية، وذلك بالتنسيق مع الجهات ذات العلاقة.\nابتعاث منسوبي المعهد وإيفادهم للدراسة والتدريب في المجالات ذات العلاقة بنشاطات المعهد.\nتقديم منح دراسية وتدريبية ومكافآت وجوائز تشجيعية للمواهب وذوي القدرات في مجالات الفنون التقليدية، وذلك بالتنسيق مع الجهات ذات العلاقة، ومن خلال لوائح تقر بالاتفاق مع وزارة المالية فيما له أثر مالي.\nتكريم الكنوز الحية والمتميزين وذوي الريادة والإسهامات في مجالات الفنون التقليدية.\nإعداد الدراسات والاستشارات والخدمات في مجال اختصاص المعهد للجهات الحكومية وغيرها، داخل المملكة وخارجها.\nوضع الآليات والممكنات التي تساعد على تطوير المنتجات الحرفية والأعمال الفنية التقليدية للحرفيين والطلاب المتدربين في المعهد وعرضها وبيعها.\nإثراء الفنون التقليدية عن طريق التأليف وإجراء البحوث والدراسات في مجالاتها.\nتنظيم المؤتمرات المحلية والدولية والندوات واللقاءات وورش العمل والفعاليات والمسابقات الفنية ذات الصلة بالفنون التقليدية، والمشاركة فيها داخل المملكة وخارجها، وذلك وفقًا للإجراءات النظامية المتبعة.\nبناء الشراكات المحلية والدولية والاستعانة بالكفايات والخبرات وبيوت الخبرة المحلية والدولية المتخصصة في مجالات عمل المعهد بما يسهم في تحقيق أهدافه، وفقًا للإجراءات النظامية المتبعة.\nالاشتراك في عضوية المعاهد والاتحادات والمنظمات والهيئات الإقليمية والدولية وما في حكمها ذات العلاقة باختصاصات المعهد، وفقًا للإجراءات النظامية المتبعة.\nالمادة الخامسة\nيكون للمعهد مجلس أمناء برئاسة الوزير، وعضوية كل من:\nأ‌-\nنائب وزير الثقافة (نائباً لرئيس المجلس).\nب‌-\nثمانية من المتخصصين -من غير منسوبي المعهد- من ذوي الخبرة في المجالات ذات العلاقة باختصاص المعهد.\nيصدر بتعيين الأعضاء -الواردين في الفقرة (1 / ب) من هذه المادة - أمر من رئيس مجلس الوزراء بناء على ترشيح من الوزير، وتكون مدة عضويتهم (ثلاث) سنوات قابلة للتجديد لمرة واحدة.\nالمادة السادسة\nالمجلس هو السلطة العليا المهيمنة على شؤون المعهد وإدارته وتصريف أموره ووضع السياسة العامة التي يسير عليها، وله جميع الصلاحيات اللازمة لتحقيق أهدافه وتنفيذ مهماته، وله على وجه خاص ما يأتي:\nإقرار استراتيجية المعهد، ومتابعة تنفيذها.\nإقرار السياسات المتعلقة بنشاط المعهد، والخطط والبرامج اللازمة لتنفيذها.\nإقرار المعايير والضوابط اللازمة لتسيير عمل المعهد.\nإقرار هيكل المعهد التنظيمي.\nإقرار مكافآت أعضاء المجلس العلمي ومزاياهم، من خلال لوائح بالاتفاق مع وزارة المالية.\nالموافقة على إنشاء فروع ومكاتب للمعهد.\nاعتماد الأطر والمعايير الفنية المرتبطة بتطوير البرامج التعليمية والتدريبية في الفنون التقليدية، وفق متطلبات الإطار الوطني للمؤهلات.\nإقرار معايير ومتطلبات وتصنيفات برامج التلمذة التي تقدم في المعهد ومن يقدمها من مهرة ومحترفين، واللوائح المنظمة لهذه البرامج بما يشمل تحديد مدد برامج التلمذة وأوقاتها وأسس تقديمها ومعايير اجتيازها ودرجات الإتقان فيها.\nإقرار الآليات والممكنات التي تساعد على تطوير المنتجات الحرفية والأعمال الفنية التقليدية للحرفيين والطلاب المتدربين في المعهد وعرضها وبيعها.\nإقرار اللوائح المالية والإدارية، وغيرها من اللوائح اللازمة لتسيير عمل المعهد وشؤونه، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، ويكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح أو القرارات الأخرى بالاتفاق مع وزارة المالية.\nإقرار المقابل المالي للبرامج التدريبية والتعليمية التي يقدمها المعهد وما يقدمه المعهد من خدمات واستشارات.\nالموافقة على مشروع ميزانية المعهد السنوية، والحساب الختامي، وتقرير مراجع الحسابات، والتقرير السنوي؛ تمهيداً لرفعها بحسب الإجراءات النظامية المتبعة.\nالموافقة على إبرام الاتفاقيات والبروتوكولات والعقود ومذكرات التفاهم والشراكات بحسب الإجراءات النظامية المتبعة.\nالموافقة على استثمار أموال المعهد وفقًا للتعليمات والأحكام المنظمة لذلك.\nالموافقة على اشتراك المعهد في المعاهد والاتحادات والمنظمات والهيئات الإقليمية والدولية وما في حكمها ذات العلاقة باختصاصات المعهد، وفقًا للأنظمة والتعليمات.\nتعيين مراجع حسابات خارجي ومراقب مالي داخلي.\nالنظر في التقارير الدورية التي تقدم عن سير العمل في المعهد.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف، وفقًا للأحكام المنظمة لذلك.\nوللمجلس في سبيل تحقيق اختصاصاته تشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، يوكل إليها ما يراه من مهمات، ويحدد في قرار تشكيل كل لجنة رئيسها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها، وللمجلس كذلك تفويض بعض مهماته أو صلاحياته إلى رئيسه أو إلى من يراه من أعضائه أو منسوبي المعهد.\nالمادة السابعة\nتعقد اجتماعات المجلس في مقر المعهد، ويجوز عند الاقتضاء عقدها في أي مكان آخر.\nيعقد المجلس اجتماعاته بصفة دورية (أربع) مرات في السنة على الأقل، أو كلما دعت الحاجة إلى ذلك بحسب ما يقدره رئيس المجلس، أو إذا طلب ذلك (ثلث) أعضائه على الأقل.\nتوجه الدعوة للاجتماع من رئيس المجلس كتابة قبل موعد الاجتماع بـ(سبعة) أيام عل الأقل، على أن تتضمن الدعوة جدول أعمال الاجتماع.\nيكون اجتماع المجلس صحيحاً إذا حضره أغلبية الأعضاء بمن فيهم رئيس المجلس أو نائبه، وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وفي حالة تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\nيجوز أن تعقد الاجتماعات وأن يصوت عليها عن بُعد من خلال استخدام وسائل التقنية، ويمكن أن تتخذ القرارات بطريق التمرير على الأعضاء، وفي هذه الحالة يشترط موافقة جميع أعضاء المجلس على القرار، ويعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nلا يجوز للعضو الامتناع عن التصويت، ولا تفويض عضو آخر عنه عند غيابه، وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن المحضر.\nلا يجوز للعضو أن يفشي شيئاً مما وقف عليه من أسرار المعهد.\nللمجلس دعوة من يراه لحضور اجتماعاته للاستفادة من خبراته دون أن يكون له حق التصويت.\nالمادة الثامنة\nيكون للمعهد رئيس تنفيذي، يتم تعيينه وإعفاؤه من منصبه بقرار من المجلس، ويحدد قرار التعيين أجره ومزاياه المالية الأخرى، ويعد المسؤول عن إدارة شؤون المعهد، ويمارس المهمات التي تمكنه من ذلك، وله بوجه خاص ما يأتي:\nالإشراف على إعداد استراتيجية المعهد، ورفعها إلى المجلس.\nاقتراح السياسات المتعلقة بنشاط المعهد، والخطط والبرامج اللازمة لتنفيذها، واللوائح الإدارية والمالية والداخلية وغيرها من اللوائح والمعايير والضوابط اللازمة لتسيير عمل المعهد، والهيكل التنظيمي للمعهد، والرفع بها إلى المجلس.\nالإشراف على إعداد تقرير المعهد السنوي ومشروع ميزانيته وحسابه المالي الختامي؛ تمهيداً لعرضها على المجلس وفقًا للإجراءات المتبعة.\nاعتماد إصدار الأوامر بمصروفات المعهد وفقًا للميزانية السنوية المعتمدة، واتخاذ جميع الإجراءات المالية وفقًا للأنظمة واللوائح المعتمدة، وفي حدود الصلاحيات التي يفوضه بها المجلس.\nمتابعة تنفيذ القرارات الصادرة من المجلس.\nتقديم الاقتراحات إلى المجلس في شأن الموضوعات الداخلة في اختصاص المعهد.\nالإشراف على إعداد التقارير الخاصة بتنفيذ خطط المعهد وبرامجه، وعرضها على المجلس.\nتمثيل المعهد أمام الجهات القضائية، ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\nالتعاقد مع الخبراء والمستشارين في حدود أغراض المعهد، ووفقًا لما تحدده اللوائح.\nالموافقة على عقد المعهد المؤتمرات والندوات واللقاءات وورش العمل والفعاليات والمسابقات الفنية ذات الصلة بعمله، والمشاركة فيها، وفق الإجراءات النظامية المتبعة.\nالتوقيع على الاتفاقيات والبروتوكولات والعقود ومذكرات التفاهم والشراكات بعد موافقة المجلس، ووفقاً للإجراءات النظامية المتبعة.\nتعيين العاملين في المعهد، والإشراف على سير العمل فيه، وفقاً للوائح والخطط والبرامج المعتمدة.\nاعتماد منح الشهادات والمؤهلات العلمية وفقاً للوائح التي يصدرها المجلس.\nإصدار القرارات اللازمة لتنفيذ أحكام التنظيم واللوائح الصادرة بناءً عليه، بحسب الصلاحيات المخولة له.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي تفويض بعض صلاحياته أو مهماته إلى من يراه من منسوبي المعهد.\nالمادة التاسعة\nيكون للمعهد مجلس علمي برئاسة الرئيس التنفيذي، وعضوية عدد لا يتجاوز (تسعة) من المختصين في الفنون التقليدية.\nيعين أعضاء المجلس العلمي بقرار من مجلس الأمناء بناء على توصية من الرئيس التنفيذي، لمدة (سنتين) قابلة للتجديد.\nالمادة العاشرة\nيتولى المجلس العلمي أعمال الدراسة والمراجعة وتقديم الرأي العلمي في جميع المسائل والجوانب المتعلقة بالفنون التقليدية، وغيرها مما تحدده لوائح المعهد، وما يحال إليه من المجلس أو رئيس المجلس أو الرئيس التنفيذي.\nللمجلس العلمي تشكيل لجان دائمة أو مؤقتة من أعضائه يكلفها بما يراه من مهمات.\nالمادة الحادية عشرة\nيعقد المجلس العلمي اجتماعاته بصفة دورية (أربع) مرات في السنة على الأقل، أو كلما دعت الحاجة إلى ذلك بحسب ما يقدره رئيسه، أو إذا طلب ذلك أغلبية الأعضاء على الأقل.\nتوجه الدعوة لاجتماع المجلس العلمي من رئيسه، وتعقد الاجتماعات برئاسة رئيسه أو من ينيبه من الأعضاء.\nلا يكون اجتماع المجلس العلمي نظاميًّا إلا بحضور أغلبية أعضائه على الأقل، على أن يكون من بينهم رئيس المجلس العلمي أو من ينيبه من الأعضاء.\nتصدر توصيات المجلس العلمي بموافقة أغلبية الحاضرين على الأقل، وعند التساوي يرجح الجانب الذي صوت معه رئيس الاجتماع.\nلرئيس المجلس العلمي دعوة من يراه لحضور اجتماعات المجلس العلمي دون أن يكون له حق التصويت.\nالمادة الثانية عشرة\nتتكون موارد المعهد مما يأتي:\nأ- ما يخصص له في الميزانية العامة للدولة.\nب- المقابل المالي الذي يتقاضاه نظير الخدمات والاستشارات التي يقدمها.\nج- المقابل المالي الذي يتقاضاه نظير البرامج التدريبية والتعليمية التي يقدمها.\nد- الإيرادات التي يحصل عليها مقابل نتاجه العلمي.\nهـ- ما يقبله المجلس من هبات وتبرعات ومنح ووصايا وريع الأوقاف.\nو- عوائد استثماراته وريع أملاكه وما ينتج من التصرف فيها.\nز- أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع أموال المعهد في حساب جاري وزارة المالية في البنك المركزي السعودي.\nيفتح المعهد حسابًا له في البنك المركزي السعودي، وله فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية المعهد.\nالمادة الثالثة عشرة\nتكون للمعهد ميزانية سنوية مستقلة تعد وتصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة.\nالسنة المالية للمعهد هي السنة المالية للدولة.\nالمادة الرابعة عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة بالرقابة على حسابات وعمليات المعهد، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم رسميًّا بالعمل في المملكة؛ لتدقيق حسابات ومعاملات المعهد وبياناته وميزانيته السنوية وحسابه الختامي، ويحدد المجلس أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الخامسة عشرة\nيخضع منسوبو المعهد لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة السادسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:05:58.956211Z"
}