{
  "title_ar": "تنظيم مركز الملك عبدالله بن عبد العزيز للتخطيط والسياسات اللغوية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7463cdec-7e4b-4781-9f95-add900b4bd80/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم مركز الملك عبدالله بن عبد العزيز للتخطيط والسياسات اللغوية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم مركز الملك عبدالله بن عبد العزيز للتخطيط والسياسات اللغوية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالإعلام والثقافة والنشر\nتنظيم مركز الملك عبدالله بن عبد العزيز للتخطيط والسياسات اللغوية\nتنظيم مركز الملك عبدالله بن عبد العزيز للتخطيط والسياسات اللغوية\nعدد مرات التصفح\n58211\nطلب اشعار\nنبذة عن النظام\n- الموافقة على تنظيم مركز الملك عبدالله بن عبدالعزيز للتخطيط والسياسات اللغوية وذلك بموجب قرار مجلس الوزراء رقم (170) وتاريخ 1443/3/20هـ.\n- يحل التنظيم محل تنظيم مركز الملك عبدالله بن عبدالعزيز الدولي خدمة اللغة العربية الموافق عليه بقرار مجلس الوزراء رقم (104) وتاريخ 1431/4/6هـ.\nالاسم\nتنظيم مركز الملك عبدالله بن عبد العزيز للتخطيط والسياسات اللغوية\nتاريخ الإصدار\n1443/03/20 هـ  الموافق : 26/10/2021 مـ\nتاريخ النشر\n1443/03/30  هـ الموافق : 05/11/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (170) وتاريخ 1443/3/20هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم مركز الملك عبدالله بن عبد العزيز للتخطيط والسياسات اللغوية\n1443 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (170) وتاريخ 1443/3/20هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 26231 وتاريخ 12 / 5 / 1442هـ، المشتملة على برقية سمو وزير الثقافة رقم 1002 وتاريخ 8 / 5 / 1442هـ، في شأن مراجعة اختصاصات ومهمات (مركز الملك عبدالله بن عبدالعزيز الدولي لخدمة اللغة العربية).\nوبعد الاطلاع\nعلى مشروع تنظيم مركز الملك عبدالله بن عبدالعزيز للتخطيط والسياسات اللغوية.\nوبعد الاطلاع\nعلى قراري مجلس الوزراء رقم (104) وتاريخ 6 / 4 / 1431هـ، ورقم (34) وتاريخ 13 / 1 / 1442هـ.\nوبعد الاطلاع\nعلى المذكرتين رقم (1498) وتاريخ 2 / 9 / 1442هـ، ورقم (225) وتاريخ 23 / 1 / 1443هـ المعدتين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (34-7 / 43 / د) وتاريخ 9 / 2 / 1443هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (1795) وتاريخ 1 / 3 / 1443هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على تنظيم مركز الملك عبدالله بن عبدالعزيز للتخطيط والسياسات اللغوية، وفقاً للصيغة المرافقة.\nثانياً:\nتشكيل لجنة في مجمع الملك سلمان العالمي للغة العربية من: المجمع، ووزارة المالية، ووزارة الموارد البشرية والتنمية الاجتماعية، ومركز الملك عبدالله بن عبد العزيز للتخطيط والسياسات اللغوية، لوضع الترتيبات اللازمة التي ينقل بناءً عليها (الموظفون، والوظائف، والوثائق، والأصول، والاعتمادات المالية)، المتصلة بالاختصاصات المنقولة من مركز الملك عبدالله بن عبد العزيز للتخطيط والسياسات اللغوية إلى مجمع الملك سلمان العالمي للغة العربية.\nثالثاً:\nتكون ممارسة مجلس أمناء المركز لصلاحياته الواردة في الفقرة (8) من المادة (الخامسة) من التنظيم –المشار إليه في البند (أولاً) من هذا القرار- بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها، والعمل بموجبها.\nرئيس مجلس الوزراء\nتنظيم مركز الملك عبدالله بن عبد العزيز للتخطيط والسياسات اللغوية\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني الموضحة أمام كل منها، مالم يقتض السياق غير ذلك:\nالتنظيم:\nتنظيم مركز الملك عبدالله بن عبد العزيز للتخطيط والسياسات اللغوية.\nالمركز:\nمركز الملك عبدالله بن عبد العزيز للتخطيط والسياسات اللغوية.\nالمجمع:\nمجمع الملك سلمان العالمي للغة العربية.\nالمجلس:\nمجلس أمناء المركز.\nالرئيس:\nرئيس المجلس.\nالمدير العام:\nمدير عام المركز.\nالمادة الثانية\nيتمتع المركز بالشخصية الاعتبارية والاستقلال المالي والإداري، ويكون مقره في مدينة الرياض، وله –بقرار من المجلس– إنشاء فروع أو مكاتب تابعة له بحسب الحاجة، ويرتبط تنظيمياً بالمجمع.\nالمادة الثالثة\nيهدف المركز إلى تأصيل أعمال التخطيط والسياسات اللغوية على المستوى الوطني، ليكون مرجعية موثوقة للمختصين في اتخاذ القرارات اللغوية المناسبة، وبيت خبرة على مستوى العالم العربي. ويتولى -في سبيل تحقيق ذلك- المهمات والاختصاصات الآتية:\nبناء السياسات والمعايير والأطر اللغوية، والسعي إلى تفعيلها، بالتنسيق مع الجهات ذات العلاقة.\nبناء البرامج المتصلة بمجال التخطيط والسياسات اللغوية، ومتابعة تنفيذها محليّاً ودوليّاً.\nرصد وضع اللغة العربية محليّاً ودوليّاً.\nدعم الحركة العلمية المتخصصة في مجالات عمل المركز، وتفعيلها.\nالمساهمة في تنفيذ الأعمال والمهمات الواردة في استراتيجية المجمع مما له علاقة بالتخطيط والسياسات اللغوية.\nتكريم العلماء والباحثين والمختصين في التخطيط اللغوي.\nتقديم الخدمات ذات العلاقة بأغراضه للأفراد والجهات الحكومية وغير الحكومية.\nالمادة الرابعة\nيتولى مجلس أمناء المجمع ممارسة اختصاصات ومهمات مجلس أمناء المركز الواردة في هذا التنظيم.\nالمادة الخامسة\nالمجلس هو السلطة العليا المهيمنة على شؤون المركز وإدارته وتصريف أموره ووضع السياسة العامة التي يسير عليها وفقاً للتنظيم ولوائحه، وله جميع الصلاحيات اللازمة لتحقيق أغراضه وبصفة خاصة ما يأتي:\nإقرار السياسات العامة المتعلقة بنشاط المركز والاستراتيجيات والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\nاعتماد اللوائح المالية والإدارية للمركز، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، ويكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع وزارة المالية.\nإقرار اللوائح الداخلية والفنية والإجراءات والقواعد والمعايير المتعلقة بنشاط المركز.\nإقرار الهيكل التنظيمي للمركز.\nإقرار مشروع ميزانية المركز وحسابه الختامي وتقرير مراجع الحسابات والتقرير السنوي، ورفعها إلى المجمع، للنظر فيها، تمهيداً لاستكمال الإجراءات النظامية المتبعة.\nتشكيل اللجان وتخويلها ما يراه من صلاحيات من أجل إنجاز الأمور التي تعرض على المجلس.\nقبول الهبات والتبرعات والمنح والوصايا وريع الأوقاف، وفقاً للأحكام المنظمة لذلك.\nتحديد المقابل المالي لما يقدمه المركز من خدمات وأعمال يرى المجلس استحصال مقابل مالي عنها.\nالموافقة على إبرام الاتفاقيات والعقود بعد التنسيق مع المجمع وبحسب الإجراءات النظامية المتبعة، وله تفويض المدير العام أو من ينيبه بذلك.\nالاستعانة بالشركات والجهات الاستشارية لتحقيق أغراضه، وفقاً للإجراءات النظامية المتبعة.\nالنظر في التقارير الدورية عن سير العمل في المركز واتخاذ القرارات اللازمة بشأنها.\nالمادة السادسة\nيعقد المجلس اجتماعاته بصفة دورية برئاسة الرئيس أو من ينيبه من الأعضاء، ويعقد الاجتماع بناءً على دعوة من رئيسه أو بناءً على طلب أغلبية الأعضاء على الأقل وفقًا للوائح الداخلية التي يقرها المجلس، على ألا تقل اجتماعاته عن مرتين في السنة. ولا يكون اجتماع المجلس نظاميًّا إلا بحضور أغلبية أعضائه على الأقل، على أن يكون من بينهم الرئيس أو من ينيبه من الأعضاء. وتصدر القرارات بموافقة أغلبية الأعضاء الحاضرين على الأقل، وعند التساوي يُرجّح الجانب الذي صوت معه رئيس الاجتماع. وللرئيس دعوة من يراه من غير الأعضاء لحضور اجتماعات المجلس دون أن يكون له حق التصويت.\nالمادة السابعة\nيعين المجلس مديراً عاماً من ذوي الكفاية والخبرة، ويكون المسؤول عن المركز، وتتركز مسؤولياته في حدود ما ينص عليه التنظيم ولوائحه، وما يقرره المجلس، وله على وجه الخصوص:\nالتحضير لاجتماعات المجلس.\nمتابعة تنفيذ القرارات الصادرة من المجلس.\nالإشراف على إعداد مشروع ميزانية المركز ومشروع حسابه الختامي وتقريره السنوي، ورفعها إلى المجلس.\nاقتراح الهيكل التنظيمي للمركز.\nتعيين العاملين في المركز وفروعه ومكاتبه، وفقاً للوائح المنظمة لذلك، والإشراف عليهم.\nإصدار أوامر الصرف الخاصة بالمركز وفقاً للميزانية السنوية المعتمدة ولوائح المركز المالية.\nتقديم تقارير دورية إلى المجلس عن أعمال المركز ومنجزاته ونشاطاته.\nاقتراح خطط المركز وبرامجه والإشراف على تنفيذها بعد موافقة المجلس عليها.\nاقتراح اللوائح الإدارية والمالية التي يسير عليها المركز، واقتراح تعديلها، ورفعها إلى المجلس.\nاقتراح اللوائح الداخلية والفنية للمركز والسياسات واللوائح الخاصة بأوجه نشاطه.\nيمثل المدير العام المركز أمام القضاء والجهات الحكومية والمؤسسات الأخرى، وغيرها من الجهات داخل المملكة وخارجها.\nوله تفويض بعض الاختصاصات المنصوص عليها في هذه المادة إلى غيره من المسؤولين عن إدارة المركز وفروعه ومكاتبه.\nالمادة الثامنة\nتشكل في المركز -بقرار من المجلس- لجنة استشارية من خمسة أشخاص على الأقل غير متفرغين، يساعدون المدير العام، وتكون من مهمات هذه اللجنة المساعدة فيما يأتي:\nاقتراح السياسات العامة المتعلقة بنشاط المركز والاستراتيجيات والخطط والبرامج اللازمة لتنفيذها.\nاقتراح اللوائح والإجراءات الكفيلة بالتنفيذ الأمثل لأعمال المركز.\nاقتراح الخطط والبرامج والمشروعات السنوية.\nإجراء البحوث العلمية.\nإعداد التقارير ذات العلاقة بنشاط المركز.\nولها أن تستعين بمن تراه في سبيل القيام بتلك المهمات.\nالمادة التاسعة\nتتكون موارد المركز المالية مما يأتي:\nالإعانات التي تخصصها له الدولة.\nالمقابل المالي الذي يتقاضاه عن الخدمات والأعمال التي يقوم بها.\nالهبات والتبرعات والمنح والوصايا وريع الأوقاف التي يقبلها المجلس.\nالمادة العاشرة\nتودع أموال المركز في حساب جاري وزارة المالية في البنك المركزي السعودي.\nيفتح المركز حسابًا له في البنك المركزي السعودي. وله فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانيته المعتمدة.\nالمادة الحادية عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة في الرقابة على حسابات المركز؛ يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من الأشخاص ذوي الصفة الطبيعية أو الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الثانية عشرة\nتكون للمركز ميزانية سنوية مستقلة تعد وتصدر وفقًا لترتيبات إصدار الميزانية العامة للدولة.\nالسنة المالية للمركز هي السنة المالية للدولة.\nالمادة الثالثة عشرة\nيخضع جميع منسوبي المركز لنظام العمل ونظام التأمينات الاجتماعية.\nالمادة الرابعة عشرة\nيحل التنظيم محل تنظيم مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية الموافق عليه بقرار مجلس الوزراء (104) وتاريخ 6  / 4 / 1431هـ.\nالمادة الخامسة عشرة\nيُنشر هذا التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:14:35.444693Z"
}