{
  "title_ar": "تنظيم الفحص الفني الدوري للمركبات",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/0b15d62d-6e3a-4894-b6fa-ad0700926350/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الفحص الفني الدوري للمركبات\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الفحص الفني الدوري للمركبات\nالوثائق النظامية\nلوائح وما في حكمها\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nتنظيم الفحص الفني الدوري للمركبات\nتنظيم الفحص الفني الدوري للمركبات\nعدد مرات التصفح\n68204\nطلب اشعار\nنبذة عن النظام\n- حل هذا التنظيم محل تنظيم الفحص الفني الدوري للمركبات لعام 1431هـ،\n- وتضمن: تعريفات، الترخيص بممارسة نشاط الفحص الفني الدوري، جهة منح التراخيص، الربط التقني للترخيص، ضوابط مزاولة نشاط الفحص، مطابقة المواصفات القياسية، التزامات جهة الفحص، المقابل المالي، المخالفات والعقوبات، التظلم والاعتراض، الرقابة والتفتيش، إصدار اللائحة، النشر والنفاذ.\nالاسم\nتنظيم الفحص الفني الدوري للمركبات\nتاريخ الإصدار\n1442/07/11 هـ  الموافق : 23/02/2021 مـ\nتاريخ النشر\n1442/07/28  هـ الموافق : 12/03/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (386) وتاريخ 1442/7/11هـ.\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الفحص الفني الدوري للمركبات\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (386) وتاريخ 1442/7/11هـ.\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 49929 وتاريخ 27 / 8 / 1441هـ، المشتملة على برقية صاحب السمو الملكي وزير الداخلية رقم 143997 وتاريخ 18 / 6 / 1439هـ، في شأن مشروع تنظيم الفحص الفني الدوري للمركبات.\nوبعد الاطلاع\nعلى مشروع التنظيم المشار إليه.\nوبعد الاطلاع\nعلى تنظيم الهيئة السعودية للمواصفات والمقاييس والجودة، الصادر بقرار مجلس الوزراء رقم (216) وتاريخ 17 / 6 / 1431هـ.\nوبعد الاطلاع\nعلى المحاضر رقم (12) وتاريخ 6 / 1 / 1440هـ، ورقم (193) وتاريخ 5 / 2 / 1440هـ، ورقم (827) وتاريخ 9 / 5 / 1440هـ، ورقم (680) وتاريخ 17 / 5 / 1441هـ، والمذكرتين رقم (88) وتاريخ 19 / 1 / 1442هـ، ورقم (800) وتاريخ 16 / 5 / 1442هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد النظر في قراري مجلس الشورى\nرقم (202 / 52) وتاريخ 6 / 11 / 1440ه، ورقم (176 / 36) وتاريخ 22 / 8 / 1441هـ.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (10-22 / 42 / د) وتاريخ 1 / 6 / 1442هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (4124) وتاريخ 22 / 6 / 1442هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على تنظيم الفحص الفني الدوري للمركبات، بالصيغة المرافقة.\nثانياً:\nمع مراعاة صلاحيات مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة ورئيس مجلس إدارتها، يسند مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة المهمات الموكولة إلى الهيئة -بموجب أحكام تنظيم الفحص الفني الدوري للمركبات- إلى لجنة تنفيذية دائمة تشكل في الهيئة لهذا الغرض برئاسة محافظ الهيئة السعودية للمواصفات والمقاييس والجودة أو من ينيبه، وعضوية مدير الإدارة العامة للمرور بوزارة الداخلية أو من ينيبه (نائباً للرئيس)، وأعضاء آخرين -تتم تسميتهم من المجلس- لا يقل عددهم عن (اثنين) من الجهات الحكومية الممثلة في مجلس إدارة الهيئة.\nيتولى مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة إصدار القواعد المنظمة لعمل اللجنة التنفيذية الدائمة، وعقد اجتماعاتها، واتخاذ قراراتها.\nتتولى اللجنة التنفيذية الدائمة أي مهمة أخرى يسندها إليها مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة ذات صلة بمهماتها، وذلك بما لا يتعارض مع أحكام تنظيم الفحص الفني الدوري للمركبات، ولائحته التنفيذية، والأحكام النظامية ذات الصلة.\nيجوز لمجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة -لأسباب يقدرها وبالقدر اللازم لذلك- تفويض أي جهة أخرى بمباشرة بعض المهمات الموكولة إلى اللجنة التنفيذية الدائمة لتطبيق أحكام تنظيم الفحص الفني الدوري للمركبات ولائحته التنفيذية.\nعلى الجهات الحكومية ذات العلاقة بمنظومة الفحص الفني الدوري التعاون مع اللجنة التنفيذية الدائمة في مباشرة مهماتها.\nثالثاً:\nيرفع رئيس مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة تقريراً إلى مجلس الوزراء بعد (ثلاث) سنوات من نفاذ تنظيم الفحص الفني الدوري للمركبات، يتضمن نتائج تطبيق أحكام التنظيم ولائحته التنفيذية، وأعداد التراخيص الممنوحة في جميع أنحاء المملكة لجهات الفحص المتخصصة والمؤهلة من الشركات والمؤسسات والورش الفنية لممارسة نشاط الفحص الفني الدوري.\nرئيس مجلس الوزراء\nتنظيم الفحص الفني الدوري للمركبات\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالتنظيم:\nتنظيم الفحص الفني الدوري للمركبات.\nاللائحة:\nاللائحة التنفيذية للتنظيم.\nالرئيس:\nرئيس مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة.\nالمحافظ:\nمحافظ الهيئة السعودية للمواصفات والمقاييس والجودة.\nالهيئة:\nالهيئة السعودية للمواصفات والمقاييس والجودة.\nالفحص الفني الدوري:\nعملية إخضاع المركبة والقاطرة والمقطورة ونصف المقطورة؛ للكشف الفني الدوري بحسب متطلبات ومواصفات محددة على أساس فني.\nالمركبة:\nوسيلة نقل تسير على شبكة الطرق.\nالقاطرة:\nمركبة موصول بها مقطورة يكونان معاً وحدة واحدة.\nالمقطورة:\nمركبة ليس لها محرك تجرها مركبة آلية أخرى.\nنصف المقطورة:\nمقطورة يستند جزء كبير من وزنها على القاطرة.\nجهة الفحص:\nمحطة أو مركز أو ورشة يرخّص لها بإجراء الفحص الفني الدوري.\nالمحطة:\nجهة فحص فنية مرخص لها بناءً على التنظيم بفحص المركبة والقاطرة والمقطورة ونصف المقطورة بما فيها التي تحمل مواد خطرة، وتشتمل على خمسة مسارات فأكثر.\nالمركز:\nجهة فحص فني مرخص لها بناءً على التنظيم بفحص المركبة والقاطرة والمقطورة ونصف المقطورة عدا التي تحمل مواد خطرة، ويشتمل على أربعة مسارات فأقل، أو عدد خمس وحدات فحص فأكثر.\nالورشة:\nجهة فحص فنية مرخص لها بناءً على التنظيم بفحص المركبة فقط، وتشتمل على مسارين فأقل أو وحدتين فأقل.\nالمسار:\nمسرب مجهز بمعدات وأجهزة الفحص الفني الدوري.\nالوحدة:\nمكان ثابت يُجرى فيه الفحص الفني الدوري.\nالمواد الخطرة:\nمواد صلبة أو سائلة أو غازية ذات خواص مضرة بصحة الإنسان أو تؤثر تأثيراً ضاراً على البيئة بسبب خصائصها الكيميائية أو الفيزيائية أو البيولوجية.\nالبرنامج:\nبرنامج إلكتروني؛ لأجل الفحص الفني الدوري.\nالقبول:\nتقويم تجريه الهيئة في شأن كفاية جهة الفحص في مجال تقديم أعمال الفحص الفني الدوري بناءً على الأحكام ذات الطابع الإداري والفني المحددة في لائحة قبول جهات تقويم المطابقة الصادرة بقرار مجلس إدارة الهيئة.\nالفحص الفني الدوري المتحرك:\nجهة فحص تمتلك نظاماً متنقلاً يقوم بعمليات الفحص الفني الدوري للمركبة والقاطرة والمقطورة ونصف المقطورة المتحركة بوساطة أجهزة تقنية متخصصة.\nالمادة الثانية\nتتولى الهيئة الترخيص لجهة الفحص بممارسة نشاط الفحص الفني الدوري، وفق النطاقات الجغرافية التي تحددها الهيئة داخل المملكة وبحسب التصنيف الذي تراه، وذلك بعد توافر ما يأتي:\nأ-\nسجل تجاري في مجال تقديم أعمال الفحص الفني الدوري.\nب-\nقبول من الهيئة.\nج-\nرخصة بلدية وفق الشروط المنظمة لذلك.\nد-\nرخصة سلامة من المديرية العامة للدفاع المدني، وفق الشروط المنظمة لذلك.\nهـ-\nاستيفاء المتطلبات والضوابط الواجب توافرها في موقع جهة الفحص وفقاً لما تحدده اللائحة.\nالمادة الثالثة\nتتولى الهيئة منح التراخيص اللازمة لجهات الفحص الراغبة في تقديم خدمات الفحص الفني الدوري المتحرك، وتحدد اللائحة الأحكام اللازمة لذلك.\nالمادة الرابعة\nعلى الهيئة اتخاذ ما يلزم من إجراءات في شأن ربط إصدار الترخيص تقنياً بمركز المعلومات الوطني.\nتصدر الهيئة ترخيص كل جهة فحص على حدة.\nالمادة الخامسة\nيجب حصر نشاط جهة الفحص في كشف الأخطاء الفنية بالمركبة والقاطرة والمقطورة ونصف المقطورة، والأعطال المحتمل وقوعها فيها، وألا تمارس جهة الفحص أي نشاط للصيانة أو الإصلاح أو بيع قطع الغيار أو شرائها.\nالمادة السادسة\nيُجرى الفحص الفني الدوري للمركبة والقاطرة والمقطورة ونصف المقطورة وفقاً لما تصدره الهيئة من تعليمات ولوائح فنية ومواصفات قياسية ذات علاقة بها.\nالمادة السابعة\nيجب أن يتبنى البرنامج المفهوم الحديث للفحص الفني للمركبات والقاطرة والمقطورة ونصف المقطورة،\nوبخاصة ما يأتي:\nأ-\nالتكامل الفني والإداري لبرنامج جهة الفحص ضمن بيئة إلكترونية.\nب-\nأن تلتزم جهة الفحص بالتقنيات الحاسوبية الحديثة لربط جميع إجراءات الفحص الفني الدوري تقنياً لضمان الجودة والسرعة في الأداء.\nج-\nبرامج تدريب متطورة ومتفاعلة مع المستجدات.\nيجب أن يضَمن النظام الإلكتروني -الذي يستخدم في البرنامج- الفاعلية والواقعية في تقديم الخدمات لجميع مراحل الفحص، مع توفير خدمة الربط التقني مع الهيئة والجهات ذات العلاقة.\nالمادة الثامنة\nعلى جهة الفحص أن توفر للبرنامج صيانة وقائية متكاملة، تشمل برامج معايرة الأجهزة والمعدات وبمختلف المستويات؛ لإسناد ودعماً لجميع أجهزة جهة الفحص الفني الدوري؛ للمحافظة على جاهزيتها ودقتها، وتتابع الهيئة التزام جهة الفحص بذلك.\nالمادة التاسعة\nيتولى مجلس إدارة الهيئة اقتراح المقابل المالي الذي تحصل عليه جهة الفحص لإجراء الفحص الفني الدوري، ويرفعه الرئيس إلى مجلس الوزراء؛ لإقراره.\nالمادة العاشرة\nمع عدم الإخلال بأي عقوبة أشد مقررة نظاماً، تعاقب جهة الفحص المخالفة لأحكام التنظيم أو اللائحة بعقوبة (أو أكثر) من العقوبات الآتية:\nأ-\nالإنذار.\nب-\nغرامة لا تزيد على مائة ألف ريال.\nج-\nالإغلاق لمدة لا تتجاوز ستة أشهر، ويجوز عند تكرار المخالفة إلغاء الترخيص نهائياً.\nالمادة الحادية عشرة\nتكوّن بقرار من الرئيس لجنة (أو أكثر) لا يقل عدد أعضائها عن (ثلاثة)، ويسمى أحدهم رئيساً، ويكون من بينهم ممثل من الهيئة يسميه المحافظ، ومستشار شرعي أو نظامي؛ تتولى النظر في مخالفات جهة الفحص لأحكام التنظيم أو اللائحة وتوقيع العقوبات المنصوص عليها في المادة (العاشرة) من التنظيم.\nيصدر الرئيس بقرار منه قواعد عمل اللجنة.\nيحدد الرئيس مكافآت أعضاء اللجنة.\nالمادة الثانية عشرة:\nيحق لمن صدر في شأنه قرار من اللجنة المنصوص عليها في المادة (الحادية عشرة) من التنظيم بأي من العقوبات المنصوص عليها في المادة (العاشرة) من التنظيم الاعتراض عليه أمام المحكمة الإدارية.\nالمادة الثالثة عشرة\nيتولى موظفون -يصدر بتسميتهم قرار من الرئيس- الرقابة والتفتيش على جهة الفحص، وضبط ما يقع منها من مخالفات لأحكام التنظيم أو اللائحة.\nالمادة الرابعة عشرة\nيصدر الرئيس اللائحة، وذلك خلال (مائة وثمانين) يوماً من تاريخ نشر التنظيم بالجريدة الرسمية، ويعمل بها من تاريخ العمل به.\nالمادة الخامسة عشرة\nيحل\nالتنظيم محل تنظيم الفحص الفني الدوري للمركبات، الصادر بقرار مجلس الوزراء رقم (169) وتاريخ 19 / 5 / 1431هـ، ويلغي كل ما يتعارض معه من أحكام.\nالمادة السادسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به بعد (مائة وثمانين) يوماً من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nتنظيم الفحص الفني الدوري للمركبات 1431هـ\n19/05/1431\nلاغي\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:02:28.821327Z"
}