{
  "title_ar": "تنظيم مجلس شؤون الأسرة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/1c026125-b0b2-4ea7-b374-a9a700f2c0ee/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم مجلس شؤون الأسرة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم مجلس شؤون الأسرة\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالعمل والرعاية الاجتماعية\nتنظيم مجلس شؤون الأسرة\nتنظيم مجلس شؤون الأسرة\nعدد مرات التصفح\n86720\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nالعبارات والألفاظ الواردة بالتنظيم ، وإنشاء مجلس برئاسة الوزير باسم «مجلس شؤون الأسرة»، يتولى مهمة رعاية شؤون الاسرة داخل المملكة ، تشكيل المجلس ، ويهدف المجلس إلى تعزيز مكانة الأسرة ودورها في المجتمع والنهوض بها، ويشكل ما يلزم من لجان فنية، ويكون للمجلس أمانة عامة ترتبط بالرئيس، وتُخصَّص للمجلس ميزانية (قسم) ضمن ميزانية وزارة العمل والتنمية الاجتماعية، ويخضع موظفو المجلس لنظام الخدمة المدنية.\nLaw name\nStatute of the Council of Family Affairs\nLaw description\nStatute of the Council of Family Affairs\nالاسم\nتنظيم مجلس شؤون الأسرة\nتاريخ الإصدار\n1437/10/20 هـ  الموافق : 25/07/2016 مـ\nتاريخ النشر\n1440/03/21  هـ الموافق : 29/11/2018 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (443) بتاريخ 20 / 10 / 1437\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم مجلس شؤون الأسرة\n1437 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (443) بتاريخ 20 / 10 / 1437\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ٥٤٩٧٥ وتاريخ ٥/ ١١/ ١٤٣٦هـ، المشتملة على خطاب وزارة العمل والتنمية الاجتماعية رقم (٨٣٥) وتاريخ ١٣/ ١٠/ ١٤٣٦هـ، في شأن طلب الموافقة على مشروع تنظيم مجلس شؤون الأسرة.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على المحضر رقم (٤٧٣) وتاريخ ٢/ ١٢/ ١٤٢٧هـ والمحضر رقم (٧٤٣) وتاريخ ١/ ٨/ ١٤٣٧هـ والمذكرة رقم (٨٤٣) وتاريخ ٢/ ٩/ ١٤٣٧هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٢٦٣٨) وتاريخ ١٠/ ٩/ ١٤٣٧هـ.\nيقرر ما يلي:\nأولًا: الموافقة على تنظيم مجلس شؤون الأسرة، بالصيغة المرافقة.\nثانيًا: استمرار اللجنة الوطنية للطفولة (في وزارة التعليم) المكونة بالأمر السامي رقم (٥/ م / ١٣٠٠٣) وتاريخ ٢/ ٦/ ١٣٩٨هـ، المعدلة بقرار مجلس الوزراء رقم (٢٣٨) وتاريخ ١٤/ ٩/ ١٤٢٦هـ في أعمالها إلى حين استكمال اللجنة الفنية المشكلة بموجب البند (ثالثًا) أدناه لأعمالها واعتماد ما تتوصل إليه من توصيات.\nثالثًا: تشكيل لجنة فنية من كل من: وزارة التعليم، وزارة المالية، وزارة الخدمة المدنية، وزارة العمل والتنمية الاجتماعية لوضع خطة تنفيذية لنقل الموظفين والوظائف (الشاغرة والمشغولة) والبنود والممتلكات المتعلقة باللجنة الوطنية للطفولة من وزارة التعليم إلى مجلس شؤون الأسرة، واقتراح ما تراه مناسبًا في شأنها، والرفع عن ذلك إلى مجلس الوزراء، وذلك خلال مدة لا تتجاوز (ستين) يومًا من تاريخ بدء مهمتها.\nنائب رئيس مجلس الوزراء\nتنظيم مجلس شؤون الأسرة\nالمادة الأولى:\nلأغراض هذا التنظيم، يكون للكلمات والعبارات الآتية المعاني الموضحة قرين كل منها:\nالمجلس :\nمجلس شؤون الأسرة.\nالوزير :\nوزير العمل والتنمية الاجتماعية.\nالرئيس :\nرئيس المجلس.\nالأمين:\nأمين عام المجلس.\nالمادة الثانية:\nيُنشأ مجلس - برئاسة الوزير - باسم \"مجلس شؤون الأسرة\"، يتولى مهمة رعاية شؤون الأسرة داخل المملكة، ويكون مقره في مدينة الرياض.\nتعديلات المادة\nالمادة الثانية:\n- عدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (443) وتاريخ 1443/8/12هـ، لتكون بالنص الآتي: \" ينشأ بموجب التنظيم مجلس يسمى مجلس شؤون الأسرة يرتبط تنظيمياً بمجلس الشؤون الاقتصادية والتنمية، وبرئاسة معالي وزير الموارد البشرية والتنمية الاجتماعية، ويتمتع بالشخصية الاعتبارية وبالاستقلال المالي والإداري، ويكون مقره في مدينة الرياض، وله إنشاء فروع أو مكاتب داخل المملكة بحسب الحاجة\".\nالمادة الثالثة:\n1- يشكل المجلس على النحو الآتي:\nأ - الوزير\nرئيساً\nب ـ ممثل من وزارة الداخلية\nعضواً\nج - ممثل من وزارة الحرس الوطني (برنامج الأمان الأسري الوطني)\nعضواً\nد ـ ممثل من وزارة الشؤون الإسلامية والدعوة والإرشاد\nعضواً\nهـ ـ ممثل من وزارة العدل\nعضواً\nو ـ ممثل من وزارة العمل والتنمية الاجتماعية\nعضواً\nز - ممثل من وزارة الاقتصاد والتخطيط\nعضواً\nح - ممثل من وزارة الصحة\nعضواً\nط ـ ممثل من وزارة الثقافة والإعلام\nعضواً\nي ـ ممثل من وزارة التعليم\nعضواً\nك ـ ممثل من هيئة حقوق الإنسان\nعضواً\nل - اثنان من المختصين والمهتمين بشؤون الطفولة.\nعضوين\nم - اثنتان من المتخصصات والمهتمات بشؤون المرأة.\nعضوين\n2 - يختار الرئيس نائباً له من بين أعضاء المجلس.\n3 - يجب ألاَّ تقل مرتبة ممثلي الأجهزة الحكومية عن المرتبة (الخامسة عشرة) أو ما يعادلها.\n4 - يكون تعيين الأعضاء المشار إليهم في الفقرتين (ل، م) بقرار من مجلس الوزراء بناء على ترشيح من الرئيس، وتكون مدة عضويتهم ثلاث سنوات قابلة للتجديد لمرة واحدة.\nتعديلات المادة\nالمادة الثالثة:\n•المادة الثالثة\n-إضافة ثلاث فقرات فرعية إلى الفقرة (1) من هذه المادة ، المتعلقة بتشكيل المجلس ، بالنص الآتي:\n\"ك- ممثل من وزارة الخارجية عضواً.\nل- ممثل من وزارة الثقافة عضواً.\nم- ممثل من وزارة المالية عضواً.\nوإعادة ترتيب الفقرات تبعاً لذلك.\n-تعديل الفقرة (4) من هذه المادة لتصبح بالنص الآتي:\n\"يكون تعيين الأعضاء المشار إليهم في الفقرات الفرعية (س، ع، ف) من الفقرة (1) من هذه المادة بقرار من مجلس الوزراء بناءً على ترشيح من الرئيس، وتكون مدة عضويتهم ثلاث سنوات قابلة للتجديد مرة واحدة\".\nالمادة الثالثة:\n- عدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (443) وتاريخ 1443/8/12هـ.\nالمادة الرابعة:\nيهدف المجلس إلى تعزيز مكانة الأسرة ودورها في المجتمع والنهوض بها، والمحافظة على أسرة قوية متماسكة ترعى أبناءها وتلتزم بالقيم الدينية والأخلاقية والمثل العليا،\nوله في سبيل تحقيق ذلك ممارسة الصلاحيات والاختصاصات اللازمة وعلى الأخص ما يلي:\n1   -\tإعداد مشروع استراتيجية للأسرة بالتنسيق مع الجهات ذات العلاقة، ورفعه لاستكمال الاجراءات النظامية، ومتابعة تنفيذها وتقويمها بصفة دورية.\n2 - العمل على قيام الجهات الحكومية والأهلية ذات العلاقة بالأسرة بأدوارها، وتحقيق غاياتها، والتنسيق بينها؛ لتكوين الرؤية المشتركة للأسرة.\n3 - التوعية بحقوق أفراد الأسرة وواجباتهم في الإسلام.\n4 - تحديد المشكلات والمخاطر التي تتعرض لها الأسرة، والعمل على وضع الحلول المناسبة لها.\n5 - توعية المجتمع بأهمية قضايا الأسرة، وسبل معالجتها.\n6 - تشجيع المشاركة الأهلية في الاهتمام بقضايا الأسرة، وطرح الحلول لمعالجتها.\n7 - تقديم الرأي للجهات المعنية حيال التقارير الوطنية التي تعد عن الأسرة (الطفولة، والمرأة، وكبار السن) في المملكة.\n8 - إبداء الرأي حيال التقارير والدراسات والاستفسارات والتوصيات التي تصدرها الهيئات والمنظمات الإقليمية والدولية حول النشاطات والبرامج المتعلقة بشؤون الأسرة، واقتراح المرئيات والتوصيات في شأنها وذلك دون الإخلال باختصاصات الجهات المعنية.\n9 - إبداء المقترحات في شأن التشريعات ذات العلاقة بالأسرة.\n10 - إعداد قاعدة معلومات بشؤون الأسرة.\n11 - التعاون مع الهيئات والمنظمات الإقليمية والدولية المعنية بشؤون الأسرة، والمشاركة في المؤتمرات والندوات التي تعقد لبحث قضايا الأسرة من خلال اللجان المختصة، بحسب الإجراءات المتبعة.\n12 - التعاون مع مراكز البحوث المحلية والعالمية؛ لإجراء البحوث والدراسات المتعلقة بشؤون الأسرة، بحسب الإجراءات المتبعة.\n13 - إقرار اللوائح الداخلية للمجلس بالاتفاق مع وزارة المالية ووزارة الخدمة المدنية.\n14 - إقرار الهيكل التنظيمي للمجلس.\n15 - قبول الهبات والتبرعات والمنح والوصايا والأوقاف التي تقدم للمجلس.\nتعديلات المادة\nالمادة الرابعة:\n- عدلت الفقرة (13) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (443) وتاريخ 1443/8/12هـ، لتكون بالنص الآتي: \"إقرار اللوائح المالية والإدارية التي يسير عليها المجلس، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، وأن يكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع وزارة المالية\".\n- وإضافة فقرة رقمها (15) لهذه المادة، لتكون بالنص الآتي: \"15 - إقرار مشروع الميزانية السنوية للمجلس، وحسابه الختامي، وتقرير مراجع الحسابات، والتقرير السنوي، تمهيداً لرفعها بحسب الإجراءات النظامية المتبعة\".\nالمادة الخامسة:\n1- يجتمع المجلس بدعوة من رئيسه ـ أو نائبه ـ مرتين في السنة على الأقل، أو كلما دعت الحاجة إلى ذلك، أو بطلب من ثلث أعضائه؛ ولا يعد الاجتماع نظاميًّا إلاَّ إذا حضره أغلبية أعضاء المجلس بمن فيهم الرئيس أو نائبه.\n2   -\tتصدر قرارات المجلس وتوصياته بأغلبية الحاضرين من أعضاء المجلس، وعند تساوي الأصوات يُرجَّح الجانب الذي صوَّت معه رئيس الاجتماع.\n3   -\tللمجلس دعوة من يرى الاستعانة بهم لحضور جلساته دون أن يكون لهم حق التصويت.\n4   -\tتعقد اجتماعات المجلس في المقر الرئيس، ويجوز انعقادها في أي مكان آخر يحدده الرئيس.\n5   -\tتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع وأعضاؤه الحاضرون.\n6   -\tلا يجوز للمجلس أن يصدر قرارات بعرضها على الأعضاء متفرقين إلاَّ في حالة الضرورة، ويشترط عندئذ موافقة جميع أعضاء المجلس على القرارات كتابة، وتعرض هذه القرارات على المجلس في أول اجتماع لاحق لإثباتها في محضر الاجتماع.\nالمادة السادسة:\nيُشكّل المجلس ما يلزم من لجان فنية على أن يكون من بينها:\nأ‌ -\tلجنة الطفولة.\nب‌ -\tلجنة كبار السن.\nج - لجنة المرأة.\nويحدد المجلس أعضاء كل لجنة ومهماتها.\nتعديلات المادة\nالمادة السادسة:\n- عدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (443) وتاريخ 1443/8/12هـ، لتكون بالنص الآتي: \"يشكل المجلس ما يلزم من لجان فنية دائمة أو مؤقتة على أن يكون من بينها (لجنة الطفولة ولجنة كبار السن ولجنة المرأة) ويحدد المجلس أعضاء كل لجنة ومهماتها وآلية عملها وحوكمتها\".\nالمادة السابعة:\nيكون للمجلس أمانة عامة ترتبط بالرئيس، يرأسها أمين عام، يختاره الرئيس، ويخصص لها عدد كافٍ من الموظفين، مع ما يلزم من التجهيزات الإدارية والفنية.\nتعديلات المادة\nالمادة السابعة:\n- عدلت هذه المادة بموجب قرار مجلس الوزراء رقم (443) وتاريخ 1443/8/12هـ، لتكون بالنص الآتي: \"يكون للمجلس أمانة عامة ترتبط بالرئيس، يرأسها أمين عام، يختاره الرئيس\".\nالمادة الثامنة:\nيتولى الأمين القيام بجميع أعمال الأمانة الإدارية والمالية والفنية التي تخدم أغراض المجلس\nويمارس بوجه خاص الصلاحيات والاختصاصات الآتية:\n1 -\tإعداد جداول أعمال المجلس.\n2  -\tالإشراف على الدراسات الفنية التي تقوم بها فرق العمل العاملة في الأمانة أو اللجان الفنية أو اللجان الأخرى التي يشكلها المجلس.\n3   ـ\t التنسيق مع الجهات الحكومية والأهلية في مجال عمل المجلس.\n4 ـ\tإبلاغ قرارات المجلس وتوصياته إلى الجهات المختصة ومتابعة تنفيذها.\n5   ـ\tاقتراح القواعد المنظمة لعمل الأمانة في المجالات الفنية والإدارية والمالية ورفعها إلى المجلس لاعتمادها.\n6 ـ\tالإشراف على إعداد مشروع ميزانية المجلس، والحساب الختامي, ورفعهما إلى المجلس.\n7 ـ\tإعداد تقارير عن عمل المجلس وإنجازاته في نهاية كل سنة مالية ورفعها إلى المجلس.\n8 ـ\tإعداد الدراسات والبحوث المتعلقة بأعمال المجلس من خلال لجان فنية متخصصة.\n9  ـ تمثيل المجلس أمام الجهات القضائية والإدارية وغيرها، وله تفويض غيره بذلك.\n10- أي عمل آخر يكلفه به المجلس.\nتعديلات المادة\nالمادة الثامنة:\n- إضافة فقرة رقمها (2) لهذه المادة وذلك بموجب قرار مجلس الوزراء رقم (443) وتاريخ1443/8/12هـ، لتكون بالنص الآتي: \"2 - تعيين العاملين في المجلس والإشراف عليهم، وفقاً لما تحدده اللوائح\".\nالمادة التاسعة:\n1-  يخصص للمجلس ميزانية (قسم) ضمن ميزانية وزارة العمل والتنمية الاجتماعية، ويصرف منها بقرار من الرئيس،\nوتتكون الموارد المالية للمجلس مما يأتي:\nأ - ما يخصص له من اعتمادات ضمن ميزانية وزارة العمل والتنمية الاجتماعية.\nب - الهبات والتبرعات والمنح والوصايا والأوقاف التي يقبلها المجلس وفقاً للقواعد المنظمة لذلك.\n2 - تودع أموال المجلس في حساب مفتوح له في مؤسسة النقد العربي السعودي، ويصرف من هذه الأموال وفق ميزانية المجلس المعتمدة.\nتعديلات المادة\nالمادة التاسعة:\n- عدلت الفقرة الفرعية (أ) من الفقرة (1) لهذه المادة وذلك بموجب قرار مجلس الوزارء رقم (443) وتاريخ1443/8/12هـ، لتكون بالنص الآتي: \"أ - ما يخصص له من اعتمادات في الميزانية العامة للدولة\".\nالمادة العاشرة:\nيخضع موظفو المجلس لنظام الخدمة المدنية.\nتعديلات المادة\nالمادة العاشرة:\n- عدلت هذه المادة وذلك بموجب قرار مجلس الوزار رقم (443) وتاريخ1443/8/12هـ، لتكون بالنص الآتي: \"يخضع منسوبو المجلس لأحكام نظام العمل وأحكام نظام التأمينات الاجتماعية\".\nالمادة الحادية عشرة:\nيرفع الرئيس تقريراً سنويًّا إلى رئيس مجلس الوزراء عن شؤون الأسرة في المملكة مشتملاً على إنجازات المجلس، والعقبات التي تواجهه.\nالمادة الثانية عشرة:\nيُعمل بهذا التنظيم بعد تسعين يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:04:18.150372Z"
}