{
  "title_ar": "تنظيم المؤسسة العامة للتدريب التقني والمهني",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/750bf502-86c2-4928-bdb9-a9a700f1ff3b/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المؤسسة العامة للتدريب التقني والمهني\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المؤسسة العامة للتدريب التقني والمهني\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتعليم والعلوم\nتنظيم المؤسسة العامة للتدريب التقني والمهني\nتنظيم المؤسسة العامة للتدريب التقني والمهني\nعدد مرات التصفح\n12521\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم مايلى:\nإنشاء المؤسسة وتحديد مقرها وطبيعتها، غرضها تنفيذ الخطط والبرامج الموضوعة لتطوير القوى الوطنية المهنية والفنية ضمن إطار السياسات التي يضعها مجلس القوى العاملة في حدود ما يتصل بالتعليم الفني والتدريب المهني والبحوث المتعلقة بذلك، بيان ما يتعلق بالشئون الإدارية والمالية للمؤسسة.\nالاسم\nتنظيم المؤسسة العامة للتدريب التقني والمهني\nتاريخ الإصدار\n1428/08/15 هـ  الموافق : 28/08/2007 مـ\nتاريخ النشر\n1428/01/01  هـ الموافق : 20/01/2007 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 268 بتاريخ 14 / 8 / 1428\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم المؤسسة العامة للتدريب التقني والمهني\n1428 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 268 بتاريخ 14 / 8 / 1428\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٥٦٠٢١/ب وتاريخ ٢٠/ ١٢/ ١٤٢٧هـ، المشتملة على برقية معالي وزير العمل رئيس مجلس إدارة المؤسسة العامة للتعليم الفني والتدريب المهني رقم ٣١٣/ ١/ ٢ وتاريخ ٧/ ١١/ ١٤٢٧هـ، في شأن التعديلات المقترحة على نظام المؤسسة بما في ذلك تعديل اسمها ليصبح (المؤسسة العامة للتدريب التقني والمهني).\nوبعد الاطلاع على الفقرة (٢) من المادة (الرابعة والعشرين) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبعد الاطلاع على مشروع تنظيم المؤسسة العامة للتدريب التقني والمهني.\nوبعد الاطلاع على نظام المؤسسة العامة للتعليم الفني والتدريب المهني، الصادر بالمرسوم الملكي رقم (م/٣٠) وتاريخ ١٠/ ٨/ ١٤٠٠هـ.\nوبعد الاطلاع على المحاضر رقم (١٩٣) وتاريخ ٤/ ٦/ ١٤٢٤هـ، ورقم (٣١٦) وتاريخ ٢/ ٩/ ١٤٢٥هـ، ورقم (٢٩٧) وتاريخ ٢٢/ ٧/ ١٤٢٨هـ، والمذكرة رقم (٤٤٩) وتاريخ ٢٠/ ١٢/ ١٤٢٥هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٥٧٠) وتاريخ ٧/ ٨/ ١٤٢٨هـ\nيقرر ما يلي :\nأولاً : الموافقة على تنظيم المؤسسة العامة للتدريب التقني والمهني بحسب الصيغة المرافقة.\nثانياً : استمرار مجلس إدارة المؤسسة الحالي إلى حين استكمال تعيين مجلس إدارة المؤسسة الجديد وفقًا لأحكام التنظيم المشار إليه في البند (أولًا) من هذا\nالقرار.\nثالثاً : استمرار العمل باللوائح الحالية للمؤسسة والقرارات الأخرى إلى حين إقرار اللوائح الجديدة بموجب التنظيم المشار إليه، على أن يكون ذلك في مدة لا تتجاوز ثلاثة أشهر من تاريخ العمل بالتنظيم.\nرابعًا : يخضع منسوبو المؤسسة للأحكام الموافق عليها بالأمر السامي رقم (٥٤٦٤/م ب) وتاريخ ٢٠/ ٤/ ١٤٢٦هـ.\nرئيس مجلس الوزراء\nتنظيم المؤسسة العامة للتدريب التقني والمهني\nالمادة الأولى:\nيقصد بالعبارات والمصطلحات التالية – أينما وردت في هذا التنظيم– المعاني الموضحة أمام كل منها ما لم يقتض السياق خلاف ذلك :\nالتنظيم :\nتنظيم المؤسسة العامة للتدريب التقني والمهني.\nالمؤسسة :\nالمؤسسة العامة للتدريب التقني والمهني.\nالتدريب :\nبرامج غير أكاديمية– مختلفة الأشكال والمستويات والمدد– تهدف إلى إكساب الفرد مهارات ومعارف تطبيقية تقنية أو مهنية.\nوحدات التدريب :\nالأماكن أو المنشآت التي تدرب فيها المؤسسة بمختلف أنماطها التنظيمية وأسمائها وأماكنها .\nالمجلس :\nمجلس إدارة المؤسسة.\nالرئيس :\nرئيس المجلس.\nالمحافظ :\nمحافظ المؤسسة.\nالمادة الثانية:\nتتمتع المؤسسة بشخصية اعتبارية عامة مستقلة ماليًّا وإداريًّا، ويكون مقرها الرئيس في مدينة الرياض، ولها أن تنشئ فروعاً في مناطق المملكة المختلفة.\nالمادة الثالثة:\nتهدف المؤسسة إلى تنمية الموارد البشرية الوطنية من خلال التدريب، بما يسهم في سد احتياجات سوق العمل من القوى البشرية المؤهلة،\nولها في سبيل تحقيق ذلك– دون حصر– القيام بما يلي :\n1 - إعداد السياسات والخطط العامة للتدريب ومراجعتها وتطويرها وفقًا لما تقتضيه خطط التنمية الوطنية.\n2 - تأهيل المدربين التقنيين والمهنيين، وتطويرهم.\n3 - تصميم برامج التدريب، وتنفيذها.\n4 - الترخيص للقطاع الخاص بالتدريب والإشراف عليه وتحديد معاييره الفنية.\n5 - عقد شراكات إستراتيجية مع مؤسسات التدريب في القطاعين العام والخاص؛ لإدارة وحدات التدريب المختلفة، وتشغيلها.\n6 - مشاركة القطاعين العام والخاص في التدريب؛ لتوفير الموارد البشرية التقنية والمهنية المتخصصة.\n7 - تقديم المساعدة الفنية والمشورة الإدارية في مجال التدريب للقطاعين العام والخاص.\n8 - إنشاء حاضنات تقنية ومهنية للتدريب.\n9 - إجراء البحوث والدراسات في مجال التدريب.\n10 - إنتاج وسائل التدريب وتقنياته، وتطويرها.\n11 - عقد المؤتمرات والندوات والحلقات والمشاركة فيها داخل المملكة وخارجها، بعد استكمال الإجراءات النظامية اللازمة.\n12 - الاشتراك في عضوية المنظمات والهيئات والمؤسسات الإقليمية والدولية المهتمة بالتدريب، بعد استكمال الإجراءات النظامية اللازمة.\n13 - تقديم مرئياتها حيال الأنظمة واللوائح والقرارات ذات الصلة بالتدريب واقتراح ما يلزم لتطويرها ورفعها أو إحالتها إلى الجهات المختصة وفق الطرق النظامية المتبعة.\nالمادة الرابعة:\n1- يكون للمؤسسة مجلس إدارة يشكل على النحو التالي :\nأ – وزير العمل\nرئيساً\nب - المحافظ\nنائباً للرئيس\nج - ممثل من وزارة العمل\nعضواً\nد - ممثل من وزارة المالية\nعضواً\nهـ - ممثل من وزارة التربية والتعليم\nعضواً\nو - ممثل من وزارة التجارة والصناعةعضواً\nويجب ألا تقل مراتب ممثلي الوزارات في عضوية المجلس عن المرتبة (الرابعة عشرة).\nز - أربعة أعضاء من ذوي الخبرة من القطاع الخاص، يصدر بتعيينهم قرار من مجلس الوزراء بناء على اقتراح من وزير العمل بعد التشاور مع مجلس الغرف التجارية والصناعية السعودية.\nتعديلات المادة\nالمادة الرابعة:\nتم تعديل الفقرة (1) من هذه المادة بموجب قرار مجلس الوزراء رقم (469) وتاريخ 20/ 7/ 1438هـ،\nلتكون بالنص الآتي:\n\"\n1- يكون للمؤسسة مجلس إدارة يشكل على النحو الآتي:\nأ - وزير التعليم\nرئيساً\nب – المحافظ\nنائباً للرئيس\nج – ممثل من وزارة التعليم\nعضواً\nد – ممثل من وزارة المالية\nعضواً\nهـ – ممثل من وزارة العمل والتنمية الاجتماعية\nعضواً\nو – ممثل من وزارة الطاقة والصناعة والثروة المعدنية\nعضواً\nز – ممثل من هيئة تقويم التعليم\nعضواً\nويجب ألا تقل مراتب ممثلي الوزارات والهيئة في عضوية المجلس عن المرتبة (الرابعة عشرة) أو ما يعادلها.\nح – خمسة أعضاء من ذوي الخبرة من القطاع الخاص، يرفع بأسمائهم وزير التعليم بناءً على اقتراح من وزير التجارة والاستثمار بالتشاور مع مجلس الغرف التجارية والصناعية السعودية، ويصدر بتعيينهم قرار من مجلس الوزراء. \"\nالمادة الرابعة:\n-إحلال عبارة (وزارة الطاقة) محل عبارة (وزارة الطاقة والصناعة والثروة المعدنية)، الواردة في الفقرة (1/و) من هذه المادة. وذلك بموجب قرار مجلس الوزراء رقم (693) وتاريخ 1441/11/2هـ.\n-إضافة ممثل من وزارة الصناعة والثروة المعدنية إلى عضوية مجلس إدارة المؤسسة. وذلك بموجب قرار مجلس الوزراء رقم (693) وتاريخ 1441/11/2هـ.\nالمادة الرابعة:\n- عُدلت الفقرة (1) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (745) وتاريخ 1442/12/24هـ، وذلك بإضافة ممثل من الهيئة السعودية للمدن الصناعية ومناطق التقنية إلى عضوية مجلس إدارة المؤسسة.\nالمادة الخامسة:\nالمجلس هو السلطة العليا للمؤسسة ويشرف على إدارتها وتصريف أمورها،\nوله بوجه خاص الصلاحيات التالية:\n1 - الموافقة على مشاريع السياسات والخطط العامة للتدريب ومراجعتها وتطويرها \r\nتمهيدًا لإقرارها من مجلس الوزراء.\n2 - إقرار السياسات العامة لإدارة المؤسسة وهيكلها التنظيمي.\n3  - إقرار اللوائح الداخلية للمؤسسة وبخاصة ما يتعلق بالشؤون الإدارية والمالية، وبوظائف هيئة التدريب في وحدات التدريب المختلفة بالاتفاق مع وزارة المالية ووزارة الخدمة المدنية.\n4 - إقرار اللوائح المنظمة للتدريب في وحدات التدريب، وبخاصة ما يتعلق بتحديد ساعاته وخططه ومدده والإجازات وشروط الالتحاق والامتحانات والشهادات.\n5 - إقرار اللوائح المنظمة للتدريب في القطاع الخاص، وبخاصة ما يتعلق بالمعايير الفنية.\n6 - إقرار اللوائح التي تحدد مكافآت المتدربين وإعاناتهم وحوافزهم في جميع وحدات التدريب.\n7 - الموافقة على إنشاء وحدات التدريب في مناطق المملكة المختلفة بما يتفق مع خطط التنمية الوطنية.\n8 - إقرار مشروع ميزانية المؤسسة السنوية، وحسابها الختامي، وتقرير مراجع حساباتها، وتقريرها السنوي، والرفع عنها وفق الإجراءات النظامية المتبعة.\n9 - تعيين المراقب المالي الداخلي للمؤسسة.\n10 - تعيين مديري وحدات التدريب المختلفة.\n11  - تطوير الموارد البشرية في المؤسسة بالإيفاد والابتعاث والتدريب في الداخل والخارج.\n12 - إقرار القواعد المتعلقة بالرخص والتصاريح والخدمات والأعمال التي تقدمها المؤسسة، وتحديد المقابل المالي لها.\n13  - الموافقة على شراء العقارات وبيعها لمصلحة المؤسسة بما يتفق مع أهدافها.\n14 – قبول الهبات والوصايا والأوقاف.\n15 - تعيين نائب (أو أكثر) للمحافظ وفق الإجراءات المتبعة.\n16 - تشكيل لجان متفرعة من المجلس وتخويلها الصلاحيات اللازمة لإنجاز المهمات المنوطة بها.\n17 - تفويض بعض الصلاحيات إلى المحافظ أو غيره من مسؤولي المؤسسة.\nالمادة السادسة:\n1- تعقد اجتماعات المجلس في مقر المؤسسة الرئيس، ويجوز انعقادها في أي مكان آخر من المملكة عند الحاجة.\n2 - يدعو الرئيس إلى عقد اجتماع للمجلس مرة واحدة على الأقل كل ستة أشهر، وله دعوة المجلس إلى عقد جلسة طارئة كلما رأى ضرورة ذلك، أو إذا طلب منه ذلك كتابة أربعة من أعضاء المجلس على الأقل، على أن يوجه الدعوة – في هذه الحالة  – خلال الخمسة عشر يومًا التالية لتقديم الطلب، ويجب أن تشتمل الدعوة في كل الأحوال على جدول أعمال الاجتماع.\n3 - يشترط لصحة الاجتماع حضور أغلبية الأعضاء على أن يكون من بينهم الرئيس أو نائبه، وللمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بخبراتهم ومعلوماتهم دون أن يكون لهم حق التصويت.\n4 - تصدر قرارات المجلس بأغلبية أصوات الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي يصوت معه رئيس الاجتماع، ولا يجوز للعضو تفويض شخص آخر للتصويت عنه عند غيابه، وللعضو تسجيل وجهة نظره المخالفة لرأي أغلبية الأعضاء في المحضر المعد لضبط مداولات المجلس.\n5 - لا يجوز للعضو أن يفشي شيئًا مما وقف عليه من أسرار المؤسسة.\nالمادة السابعة:\nيكون للمؤسسة محافظ يعين بالمرتبة الممتازة بناء على اقتراح من الرئيس، وهو الرئيس التنفيذي للمؤسسة، ويتولي إدارة شؤونها وتصريف أمورها وفقًا للأحكام الواردة في هذا التنظيم، ويكون مسؤولًا أمام المجلس عن الأعمال والمهمات التي ينفذها،\nوله بوجه خاص ما يلي :\n1 - الإعداد لاجتماعات المجلس ولجانه المتفرعة.\n2 - تنفيذ قرارات المجلس ومتابعتها وإطلاع المجلس \r\nعلى ما تم في شأنها.\n3 - ترشيح مراقب مالي داخلي للمؤسسة.\n4 - تقديم تقارير دورية للمجلس عن أعمال المؤسسة ومنجزاتها ونشاطاتها.\n5 - ممارسة صلاحيات رئيس الدائرة المستقلة فيما يتعلق بتدبير الأمور المالية للمؤسسة.\n6 - تمثيل المؤسسة في صلاتها بالآخرين وأمام القضاء.\n7 - متابعة إدارة وحدات التدريب المختلفة، واتخاذ ما يلزم لرفع مستوى أدائها وكفايتها.\n8 - الإشراف على شؤون  المتدربين ورعايتها.\n9 - الإشراف على إعداد سياسات المؤسسة وخططها وبرامجها، ومتابعة تنفيذها، واقتراح تطويرها.\n10 - اقتراح مشاريع اللوائح والقرارات الخاصة بسير العمل في المؤسسة التي تدخل في اختصاص المجلس.\n11 - الإشراف على إعداد مشروع ميزانية المؤسسة والحساب الختامي والتقرير السنوي.\nوللمحافظ تفويض بعض صلاحياته إلى المسؤولين في المؤسسة.\nالمادة الثامنة:\nتكون للمؤسسة ميزانية مستقلة تصدر بمرسوم ملكي.\nالمادة التاسعة:\n1- تتكون أموال المؤسسة مما يلي :\nأ - الأموال التي تخصصها لها الدولة.\nب - الأصول الثابتة والمنقولة التي تحت تصرفها.\nج - الإيرادات التي تحققها من ممارسة نشاطها.\nد – ريع أملاكها وما ينتج من استثمارها.\nهـ - الهبات والوصايا والأوقاف.\nو - الموارد المالية الأخرى التي يقرها المجلس، على ألا تتعارض مع طبيعة نشاط المؤسسة.\n2 - تودع أموال المؤسسة في حساب مستقل لدى مؤسسة النقد العربي السعودي، ولها فتح حسابات في البنوك المرخص لها بالعمل في المملكة، ويصرف منها وفقًا لميزانية المؤسسة ولوائحها المالية المعتمدة.\nالمادة العاشرة:\nالسنة المالية للمؤسسة هي السنة المالية للدولة.\nالمادة الحادية عشرة:\nمع عدم الإخلال بحق ديوان المراقبة العامة في الرقابة على حسابات المؤسسة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) لمراجعة حسابات المؤسسة من الأشخاص ذوي الصفة الطبيعية أو الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابه (أتعابهم)، وعند تعدد مراجع الحسابات فإنهم يكونون مسؤولين بالتضامن عن أعمالهم أمام المؤسسة، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة الثانية عشرة:\nيحل هذا التنظيم محل نظام المؤسسة العامة للتعليم الفني والتدريب المهني، الصادر بالمرسوم الملكي رقم (م/30) وتاريخ 10/ 8/ 1400هـ، ويلغي كل ما يتعارض معه من أحكام.\nالمادة الثالثة عشرة:\nينشر هذا التنظيم في الجريدة الرسمية، ويعمل به بعد مضي ثلاثين يومًا من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:14:49.258366Z"
}