{
  "title_ar": "تنظيم الهيئة العامة للأمن الغذائي",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6d1d7df9-b061-4830-8356-b332009f07ad/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة العامة للأمن الغذائي\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة العامة للأمن الغذائي\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالزراعة والمياه والثروات الحية\nتنظيم الهيئة العامة للأمن الغذائي\nتنظيم الهيئة العامة للأمن الغذائي\nعدد مرات التصفح\n686\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم:\nتعريفات، الشخصية الاعتبارية للهيئة، هدف الهيئة، اختصاصات ومهمات الهيئة، مجلس إدارة الهيئة، صلاحيات واختصاصات مجلس الإدارة، اجتماعات المجلس، رئيس الهيئة التنفيذي مسؤولياته واختصاصاته، موارد الهيئة المالية، الميزانية والسنة المالية للهيئة، النظام الوظيفي لمنسوبي الهيئة، الحساب الختامي، التقرير السنوي، الرقابة المالية، نفاذ التنظيم من تاريخ نشره في الجريدة الرسمية.\nالاسم\nتنظيم الهيئة العامة للأمن الغذائي\nتاريخ الإصدار\n1446/11/29 هـ  الموافق : 27/05/2025 مـ\nتاريخ النشر\n1446/12/08  هـ الموافق : 04/06/2025 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (849) وتاريخ 1446/11/29هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة العامة للأمن الغذائي\n1446 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (849) وتاريخ 1446/11/29هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 43111 وتاريخ 10 / 6 / 1445هـ، المشتملة على برقية معالي وزير البيئة والمياه والزراعة رئيس مجلس إدارة الهيئة العامة للأمن الغذائي رقم 1053323 وتاريخ 6 / 6 / 1445هـ، في شأن مشروع تنظيم الهيئة العامة للأمن الغذائي.\nوبعد الاطلاع\nعلى مشروع التنظيم المشار إليه.\nوبعد الاطلاع\nعلى الأمر الملكي رقم (55685) وتاريخ 30 / 11 / 1438هـ.\nوبعد الاطلاع\nعلى الترتيبات التنظيمية للهيئة العامة للأمن الغذائي، الصادرة بقرار مجلس الوزراء رقم (440) وتاريخ 24 / 6 / 1444هـ.\nوبعد الاطلاع\nعلى المذكرات رقم (3568) وتاريخ 13 / 10 / 1445هـ، ورقم (3822) وتاريخ 6 / 11 / 1445هـ، ورقم (1161) وتاريخ 5 / 4 / 1446هـ، ورقم (2085) وتاريخ 11 / 6 / 1446هـ، ورقم (2506) وتاريخ 12 / 7 / 1446هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى توصية مجلس الشؤون الاقتصادية والتنمية رقم (1-9 / 46 / ت) وتاريخ 14 / 8 / 1446هـ.\nوبعد الاطلاع\nعلى برقية أمانة مجلس الشؤون السياسية والأمنية رقم 16896 وتاريخ 22 / 11 / 1446هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (11506) وتاريخ 28 / 11 / 1446هـ.\nيقرر ما يلي:\nأولًا\n: الموافقة على تنظيم الهيئة العامة للأمن الغذائي، بالصيغة المرافقة.\nثانيًا\n: يحل التنظيم -المشار إليه في البند (أولاً) من هذا القرار- محل الترتيبات التنظيمية للهيئة العامة للأمن الغذائي، الصادرة بقرار مجلس الوزراء رقم (440) وتاريخ 24 / 6 / 1444هـ.\nثالثًا\n: تكون ممارسة مجلس إدارة الهيئة لصلاحيته -الواردة في الفقرة (5) من المادة (السادسة) من التنظيم المشار إليه في البند (أولاً) من هذا القرار- بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور حوكمة ممارسة فرض المقابل المالي للخدمات والأعمال المقدمة من الجهات التي من صلاحيتها نظاماً فرض مقابل مالي، والعمل بها.\nرابعًا\n: يتفق معالي وزير البيئة والمياه والزراعة رئيس مجلس إدارة الهيئة العامة للأمن الغذائي ومعالي وزير المالية على جميع ما يتصل باستثمار أموال الهيئة، والآليات المناسبة التي تمكنها من الاستفادة من إيراداتها بما يضمن الاستدامة المالية لها، وذلك دون إخلال بما قضى به الأمر الملكي رقم (55685) وتاريخ 30 / 11 / 1438هـ.\nخامسًا\n: يستمر مجلس إدارة الهيئة العامة للأمن الغذائي الحالي المشكل بموجب المادة (الخامسة) من الترتيبات التنظيمية للهيئة العامة للأمن الغذائي، الصادرة بقرار مجلس الوزراء رقم (440) وتاريخ 24 / 6 / 1444هـ، في ممارسة أعمال وصلاحيات مجلس الإدارة الواردة في المادة (السادسة) من التنظيم المشار إليه في البند (أولاً) من هذ القرار، وذلك إلى حين إعادة تشكيله بموجب المادة (الخامسة) من التنظيم المشار إليه.\nسادساً\n: يستمر محافظ الهيئة العامة للأمن الغذائي -اعتباراً من تاريخ نفاذ التنظيم المشار إليه في البند (أولاً) من هذا القرار- في الحصول على مزاياه الوظيفية الحالية، ويباشر مهام واختصاصات الرئيس التنفيذي للهيئة العامة للأمن الغذائي الواردة في المادة (الثامنة) من التنظيم، وذلك إلى حين قيام مجلس إدارة الهيئة بتعيين رئيس تنفيذي للهيئة، أو إلى حين استكمال المدة المحددة لتمديد خدمته الصادرة بالأمر الملكي رقم (أ / 332) وتاريخ 28 / 8 / 1444هـ، أيهما أقرب.\nرئيس مجلس الوزراء\nتنظيم الهيئة العامة للأمن الغذائي\nالمادة الأولى\nيقصد بالكلمات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمامها، ما لم يقتضِ السياق غير ذلك:\nالهيئة\n: الهيئة العامة للأمن الغذائي.\nالتنظيم\n: تنظيم الهيئة.\nالوزير\n: وزير البيئة والمياه والزراعة.\nالمجلس\n: مجلس إدارة الهيئة.\nالرئيس التنفيذي\n: الرئيس التنفيذي للهيئة.\nالأمن الغذائي\n: تأمين الغذاء الكافي والآمن والمغذي للجميع، بطريقة مستقرة دائمة من خلال عمل منسق بين الجهات الحكومية وغير الحكومية، بهدف تمكين مجتمع حيوي واقتصاد مزدهر.\nالسلع الاستراتيجية\n: السلع الغذائية المستمر طلبها على المدى الطويل مهما تغيرت الظروف، ولا يمكن الاستغناء عنها.\nنظام الإنذار المبكر\n: نظام آلي لجمع المعلومات يُمَّكن الجهات المعنية الاستعداد للأحداث الخطرة المتعلقة بأسواق السلع الغذائية من خلال المتابعة الدقيقة للأسواق وفق عدد من البروتوكولات لدعم استدامة الغذاء على المدى الطويل.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية العامة، وبالاستقلال المالي والإداري، وترتبط تنظيميًّا بالوزير، ويكون مقرها الرئيس في مدينة الرياض، ولها -عند الحاجة- إنشاء فروع أو مكاتب داخل المملكة.\nالمادة الثالثة\nتعد الهيئة الجهة المختصة في المملكة بالأمن الغذائي، والمشرفة على وفرة جميع السلع الاستراتيجية، وتهدف إلى تنظيم الأمن الغذائي وتعزيزه وتطويره، بما يكفل حماية المصالح الوطنية للدولة وأمنها الوطني، ومراقبة الالتزام بالأنظمة والخطط الصادرة بشأنه، بالتنسيق مع الجهات ذات العلاقة.\nالمادة الرابعة\nللهيئة في سبيل تحقيق أهدافها -دون إخلال باختصاصات الجهات الأخرى- ممارسة الاختصاصات والمهمات الآتية:\nاقتراح مشروعات الأنظمة واللوائح والسياسات والاستراتيجيات ذات الصلة باختصاصاتها، واقتراح تعديل النافذ منها، والرفع عما يتطلب اتخاذ إجراءات نظامية في شأنه.\nاقتراح السلع الاستراتيجية، وتحديثها متى ما لزم الأمر، وذلك بالتنسيق مع الجهات المعنية، والرفع عما يتطلب اتخاذ إجراءات نظامية في شأنه.\nالتنسيق مع الجهات المعنية لوضع السياسات والخطط للاستجابة للطوارئ المتعلقة بالأمن الغذائي والتعافي منها وإدارتها والإشراف عليها، وتحديثها، والرفع عما يتطلب وفق الإجراءات النظامية.\nتصميم وإدارة نظام الإنذار المبكر، وذلك بالتنسيق مع الجهات المعنية.\nوضع خطط وسياسات الخزن الاستراتيجي فيما يتعلق بمنظومة الأمن الغذائي، والإشراف على تنفيذها، والرفع عما يلزم استكمال إجراءات نظامية في شأنه.\nوضع المعايير والإجراءات والضوابط والاشتراطات لتخزين السلع الاستراتيجية، ومتابعة الالتزام بها، وتحديثها، وذلك دون إخلال بأي معايير أو ضوابط معتمدة لدى الجهات الأخرى ذات العلاقة.\nوضع الضوابط والاشتراطات اللازمة، لما تصدره من تراخيص وفقاً لاختصاصها.\nتوفير بيئة استثمارية للمستثمرين والقطاع الخاص -بالتنسيق مع الجهات ذات العلاقة- في مجالات عمل الهيئة والإشراف على الخطط والبرامج المتعلقة بها والتأكد من مواءمتها مع الجهود ذات الصلة.\nتنمية مصادر إيراداتها من خلال الاستثمار والشراكات الاستراتيجية مع القطاع الخاص، بما يكفل أداء مهماتها وتحقيق أهدافها، وذلك وفقاً للإجراءات النظامية.\nرصد البيانات اللازمة لدعم التحليلات والكشف الاستباقي للأزمات المتعلقة بمنظومة الأمن الغذائي وجمعها، واتخاذ الإجراءات اللازمة حيالها بما يضمن تفادي تلك الأزمات.\nمراقبة السلع المستهدفة بخطط الخزن الاستراتيجي المتصلة بمنظومة الأمن الغذائي المخزنة لدى القطاع الخاص، وآليات تدويرها واستخدامها، واتخاذ ما يلزم من إجراءات حيال ما ترصده الهيئة في هذا الشأن.\nقياس مستويات الفقد والهدر الغذائي لجميع مراحل سلسلة القيمة، ووضع السياسات والخطط والمستهدفات اللازمة للحد من الفقد والهدر الغذائي بما يشمل إعادة التدوير، وتطوير البرامج اللازمة لذلك بالتنسيق مع الجهات المعنية، وفقاً لاختصاصاتها.\nوضع برامج توعية للحد من الفقد والهدر الغذائي، بالتنسيق مع الجهات المعنية، ومتابعة تنفيذها.\nالتنسيق مع جميع الجهات المعنية بمنظومة الأمن الغذائي، لتنظيم الجهود ذات الصلة بالمنظومة.\nوضع خطة شاملة لبناء القدرات ذات الصلة بمنظومة الأمن الغذائي، بالتنسيق مع الجهات المعنية.\nمتابعة الامتثال للأنظمة واللوائح والسياسات ذات الصلة بمنظومة الأمن الغذائي، واتخاذ الإجراءات اللازمة بالتنسيق مع الجهات المعنية حيال ما يرصد من مخالفات لتلك الأنظمة والتشريعات.\nالربط الإلكتروني مع الجهات الحكومية وغير الحكومية، وذلك للحصول على المعلومات والبيانات المتعلقة باختصاصاتها وأدائها مهماتها.\nإبرام الاتفاقيات ومذكرات التفاهم ذات الصلة بمجالات الأمن الغذائي مع الجهات المعنية داخل المملكة وخارجها، وفقاً للإجراءات النظامية المتبعة، وذلك بالتنسيق مع الجهات ذات الصلة.\nعقد المؤتمرات والندوات وجلسات العمل ذات الصلة بمجالات الأمن الغذائي، والاشتراك فيها داخل المملكة وخارجها، وفقاً للإجراءات النظامية المتبعة.\nدعم البحوث والدراسات في مجالات الأمن الغذائي، سواء بشكل منفرد أو بالاشتراك مع الجهات ذات العلاقة.\nتمثيل المملكة -إقليميًّا ودوليًّا- في حدود مجالات الأمن الغذائي، وفقاً للإجراءات النظامية.\nالمادة الخامسة\nيكون للهيئة مجلس إدارة برئاسة الوزير، وعضوية كل من:\nأ‌- ممثل من وزارة البيئة والمياه والزراعة.\nب‌- ممثل من وزارة المالية.\nج‌- ممثل من وزارة التجارة.\nد‌- ممثل من وزارة الداخلية.\nه‌ـ- ممثل من مجلس المخاطر الوطنية.\nو‌- ممثل من الهيئة العامة للغذاء والدواء.\nز‌- الرئيس التنفيذي.\nح- اثنين من القطاع الخاص، من ذوي الخبرة والاختصاص بمجال عمل الهيئة، يعينان بأمر من رئيس مجلس الوزراء بناء على ترشيح من الوزير.\nلا تقل مرتبة ممثلي الجهات الحكومية في المجلس عن (الثانية عشرة) أو ما يعادلها.\nتكون مدة العضوية في المجلس (ثلاث) سنوات قابلة للتجديد لمرة واحدة.\nيختار الرئيس نائباً من أعضاء المجلس ممثلي الجهات الحكومية عدا الرئيس التنفيذي.\nالمادة السادسة\nالمجلس هو السلطة المهيمنة على شؤون الهيئة، وإدارتها وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها في حدود أحكام التنظيم، وله على وجه خاص ما يأتي:\nالموافقة على مقترحات تحديد وتحديث السلع الاستراتيجية، واعتمادها وفقاً للإجراءات النظامية المتبعة.\nالموافقة على مقترحات مشروعات الأنظمة واللوائح والسياسات والاستراتيجيات المتعلقة بالأمن الغذائي، تمهيداً للرفع عنها.\nاعتماد المعايير والإجراءات والضوابط والاشتراطات لتخزين السلع الاستراتيجية، وما تصدره الهيئة من تراخيص وفقاً لاختصاصها.\nإقرار السياسات العامة للهيئة، واستراتيجياتها، وخططها، وبرامجها.\nتحديد المقابل المالي للأعمال والخدمات التي تقدمها.\nإقرار الأطر والقواعد والمعايير والضوابط ومؤشرات قياس الأداء، ذات الصلة بأعمال الهيئة.\nإقرار الهيكل والدليل التنظيمي للهيئة.\nإقرار اللوائح المالية والإدارية وغيرها من اللوائح اللازمة لتسيير عمل الهيئة وشؤونها، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، ويكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الأخرى بالاتفاق مع وزارة المالية.\nالموافقة على مشروع ميزانية الهيئة، حسابها الختامي، وتقرير مراجع الحسابات، والتقرير السنوي، تمهيداً لرفعها بحسب الإجراءات النظامية.\nتعيين مراجع حسابات خارجي (أو أكثر) معتمد، ومراقب مالي داخلي.\nالموافقة على إبرام الاتفاقيات ومذكرات التفاهم والعقود، بحسب الإجراءات النظامية المتبعة.\nالموافقة على إنشاء فروع ومكاتب للهيئة داخل المملكة.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف، التي تقدم للهيئة وفقاً للأحكام المنظمة لذلك.\nالنظر في التقارير الدورية التي تقدم عن سير العمل في الهيئة، واتخاذ القرارات اللازمة في شأنها.\nالموافقة على استثمار أموال الهيئة بما يحقق أهدافها وفقاً للأحكام المنظمة لذلك.\nوللمجلس تشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، يعهد إليها بما يراه مناسباً من مهمات، ويحدد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوللمجلس تفويض بعض اختصاصاته -عدا الاختصاصات الواردة في الفقرات (2) و(4) و(5) و(7) و(8) و(9) و(10) و(12) و(14) و(15) من هذه المادة- إلى رئيسه أو من يراه من أعضاء المجلس أو من منسوبي الهيئة.\nالمادة السابعة\nيجتمع المجلس -بصفة دورية- بما لا يقل عن ثلاثة اجتماعات في السنة، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس أو نائبه، أو إذا طلب ذلك ثلث أعضائه على الأقل.\nتوجه الدعوة إلى الاجتماع من الرئيس أو نائبه -كتابةً- قبل موعد الاجتماع بسبعة أيام على الأقل، على أن تتضمن الدعوة جدول الأعمال.\nتعقد اجتماعات المجلس في مقر الهيئة الرئيس. ويجوز -بقرار من الرئيس- عقد الاجتماع في أي مكان آخر داخل المملكة.\nيشترط لصحة الاجتماع حضور أغلبية الأعضاء على الأقل، بمن فيهم الرئيس أو نائبه. وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وعند تساوي الأصوات يرجح الجانب الذي يصوت معه رئيس الاجتماع.\nلا يجوز لأي عضو الامتناع عن التصويت، ولا تفويض غيره بالتصويت نيابةً عنه عند غيابه.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون. وللعضو تسجيل اعتراضه مسبباً في محضر اجتماع المجلس.\nللرئيس أو نائبه دعوة من يراه من أهل الاختصاص والخبرة لحضور اجتماعات المجلس، وتقديم المعلومات والرأي والمشورة، دون أن يكون له حق التصويت.\nيجوز -عند الحاجة ووفقاً لما يقدره الرئيس- أن تُعقد الاجتماعات وأن يُصوّت عليها عن بُعد من خلال استخدام وسائل التقنية. ويمكن أن تُتخذ القرارات بطريق التمرير على الأعضاء، ويُوقع عليها بما يفيد باطلاع جميع الأعضاء عليها، ولا تُعدُّ القرارات الصادرة بهذه الطريقة صحيحة ما لم تُمرر على جميع الأعضاء، ويُصوّت عليها من جميع الأعضاء، وتحز على أغلبية أصواتهم.\nيكون للمجلس أمين من منسوبي الهيئة يختاره الرئيس بناء على ترشيح الرئيس التنفيذي، يتولى أمانة المجلس، والإعداد للاجتماعات، وتسجيل المحاضر والمداولات والقرارات، ويحضر اجتماعات المجلس دون أن يكون له حق التصويت.\nالمادة الثامنة\nيكون للهيئة رئيس تنفيذي يعين ويعفى من منصبه بقرار من المجلس، ويعد المسؤول عن إدارة شؤون الهيئة، وتتركز مسؤولياته في حدود ما ينص عليه التنظيم وما يقرره المجلس، ويتولى الاختصاصات الآتية:\nاقتراح سياسات الهيئة العامة واستراتيجياتها وخططها وبرامجها، ورفعها إلى المجلس لإقرارها، ومتابعة تنفيذها بعد إقرارها.\nاقتراح تحديد السلع الاستراتيجية وتحديثها، ورفعها إلى المجلس للموافقة عليها، تمهيداً لاعتمادها وفق الإجراءات النظامية.\nاقتراح الأطر والقواعد والمعايير والضوابط ومؤشرات قياس الأداء، ذات الصلة بأعمال الهيئة، ورفعها إلى المجلس لإقرارها.\nاقتراح الهيكل والدليل التنظيمي للهيئة ولوائحها الإدارية والمالية والداخلية، تمهيداً لرفعها إلى المجلس.\nالإشراف على سير العمل في الهيئة من خلال اللوائح والقرارات التي يقرها المجلس.\nالإشراف على إعداد تقرير الهيئة السنوي ومشروع ميزانيتها وحسابها الختامي؛ تمهيداً لرفعها إلى المجلس.\nالإشراف على إعداد التقارير الخاصة بتنفيذ خطط الهيئة وبرامجها، تمهيداً لرفعها إلى المجلس.\nتقديم تقارير دورية إلى المجلس عن أعمال الهيئة ومنجزاتها ونشاطاتها.\nتعيين العاملين في الهيئة والإشراف عليهم وفقاً للوائح الهيئة.\nإصدار الأوامر بمصروفات الهيئة، وفقاً للوائح الهيئة المالية.\nمتابعة تنفيذ القرارات الصادرة عن المجلس.\nتمثيل الهيئة أمام القضاء، والجهات الحكومية والمؤسسات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة، وله تفويض غيره بذلك.\nإقرار الخطط والبرامج اللازمة للتدريب والابتعاث داخليًّا وخارجيًّا، ومتابعة تنفيذها.\nعقد المؤتمرات والندوات واللقاءات ذات العلاقة بأهداف الهيئة، وفقاً للإجراءات النظامية المتبعة.\nإصدار القرارات اللازمة لتنفيذ الأحكام الواردة في التنظيم، واللوائح، بحسب الصلاحيات المخولة له من المجلس.\nالتعاقد مع المكاتب الاستشارية وبيوت الخبرة والخبراء، في حدود نشاط الهيئة، ووفقاً لما تحدده لوائح الهيئة.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي تفويض بعض اختصاصاته إلى غيره من منسوبي الهيئة.\nالمادة التاسعة\nتتألف موارد الهيئة المالية من الآتي:\nأ- الاعتمادات التي تخصص لها في الميزانية العامة للدولة.\nب- المقابل المالي الذي تتقاضاه عن الأعمال والخدمات التي تقدمها.\nج- عوائد استثمارات الموارد المالية والأصول المتاحة للهيئة.\nد- ما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف، وفقًا للأحكام المنظمة لذلك.\nهـ- أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع جميع إيرادات الهيئة في حساب جاري وزارة المالية لدى البنك المركزي السعودي.\nتفتح الهيئة حساباً لها في البنك المركزي السعودي. ولها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية الهيئة.\nالمادة العاشرة\nيكون للهيئة ميزانية سنوية مستقلة، تصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الحادية عشرة\nيخضع منسوبو الهيئة لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة الثانية عشرة\nترفع الهيئة إلى مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الثالثة عشرة\nترفع الهيئة إلى رئيس مجلس الوزراء خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية تقريرًا سنويًّا عما حققته من إنجازات، وما واجهها من صعوبات، وما تراه من مقترحات لتحسين سير العمل فيها.\nالمادة الرابعة عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة في الرقابة على حسابات الهيئة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من الأشخاص ذوي الصفة الطبيعية أو الاعتبارية المرخص لهم بالعمل في المملكة، لتدقيق حسابات الهيئة ومعاملاتها وميزانياتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الخامسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:13:46.313927Z"
}