{
  "title_ar": "تنظيم المركز السعودي لسلامة المرضى",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/47160380-97d9-47de-a08e-ac5f00cc3875/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المركز السعودي لسلامة المرضى\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المركز السعودي لسلامة المرضى\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالصحة\nتنظيم المركز السعودي لسلامة المرضى\nتنظيم المركز السعودي لسلامة المرضى\nعدد مرات التصفح\n78774\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم : تعريفات، ارتباط المركز التنظيمي ومقره الرئيس وفروعه، هدف المركز مهامه واختصاصاته، مجلس إدارة المركز، صلاحيات واختصاصات المجلس، اجتماعات المجلس، مدير عام المركز اختصاصاته وصلاحياته، اللجنة الاستشارية العلمية مهماته واختصاصاتها، اجتماعات اللجنة، الموارد المالية للمركز، السنة المالية للمركز، النظام الوظيفي لمنسوبي المركز، النشر والنفاذ.\nالاسم\nتنظيم المركز السعودي لسلامة المرضى\nتاريخ الإصدار\n1442/02/19 هـ  الموافق : 06/10/2020 مـ\nتاريخ النشر\n1442/02/29  هـ الموافق : 16/10/2020 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (122) وتاريخ 1442/2/19هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المركز السعودي لسلامة المرضى\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (122) وتاريخ 1442/2/19هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 36665 وتاريخ 2 / 7 / 1440هـ، المشتملة على برقية معالي وزير الصحة رقم 383065 - 1440 وتاريخ 25 / 2 / 1440هـ، في شأن مشروع تنظيم المركز السعودي لسلامة المرضى.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/13) وتاريخ 3 / 3 / 1414هـ.\nوبعد الاطلاع على المحضر رقم (837) وتاريخ 22 / 6 / 1441هـ، المعد في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (5 - 2/ 42/د) وتاريخ 8 / 1 / 1442هـ .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (960) وتاريخ 12 / 2 / 1442هـ .\nيقرر ما يلي:\nأولاً\n: الموافقة على تنظيم المركز السعودي لسلامة المرضى، بالصيغة المرافقة.\nثانياً\n: قيام معالي وزير الصحة رئيس المجلس الصحي السعودي بعد (سنتين) من تاريخ نفاذ التنظيم المشار إليه في البند (أولاً) من هذا القرار- برفع تقرير شامل عن نتائج المركز وأعماله والصعوبات التي واجهها، واقتراح ما يراه في شأنه.\nرئيس مجلس الوزراء\nتنظيم المركز السعودي لسلامة المرضى\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية- أينما وردت في هذا التنظيم- المعاني المبينة أمامها، ما لم يقتضِ السياق خلاف ذلك:\nالمركز\n: المركز السعودي لسلامة المرضى.\nالمجلس\n: المجلس الصحي السعودي.\nمجلس الإدارة\n: مجلس إدارة المركز.\nالرئيس\n: رئيس مجلس الإدارة.\nالمدير العام\n: مدير عام المركز.\nالمنشآت الصحية\n: المرافق الصحية الحكومية أو الخاصة التي تقدم خدمات الرعاية الصحية، وتشمل: (المستشفيات، ومراكز الرعاية الصحية الأولية، والمجمعات الطبية العامة والمتخصصة، والعيادات، ومراكز الأشعة، والمختبرات الطبية، ومراكز جراحة اليوم الواحد، ومراكز الخدمات الصحية المساندة، ومراكز خدمات النقل الإسعافي).\nسلامة المرضى:\nوقاية المرضى من الضرر.\nالأحداث العارضة\n: أي حدث سلبي غير مقصود يحدث خلال تقديم الرعاية الصحية، قد ينتج منه ضرر جسدي أو نفسي دائم للمريض.\nالأحداث الجسيمة\n: أي حدث عارض أدى إلى وفاة المريض، أو فقد أحد أعضائه أو فقد منفعته، أو إلى ضرر جسدي أو نفسي دائم للمريض.\nالأخطاء الطبية\n: الأخطاء التي تحدث أثناء تقديم الرعاية الصحية نتيجة فعل، أو عدم القيام بفعل واجب من قبل الممارس الصحي أو المنشأة الصحية.\nالمادة الثانية\nيرتبط المركز تنظيمياً برئيس المجلس، ويكون مقره الرئيس في مدينة الرياض، وله إنشاء فروع أو مكاتب داخل المملكة بحسب الحاجة.\nالمادة الثالثة\nيهدف المركز إلى رفع مستوى الوعي والمعرفة في مجال سلامة المرضى، وتعزيز أفضل الممارسات لجميع الممارسين الصحيين والمنشآت الصحية في المملكة ذات الصلة بهذا المجال. وله في سبيل ذلك -دون حصر- القيام بالمهمات والاختصاصات الآتية:\nوضع الاستراتيجية الوطنية لسلامة المرضى، ورفعها؛ لاستكمال الإجراءات النظامية اللازمة في شأنها.\nإصدار أفضل المعايير والممارسات والنماذج في مجال سلامة المرضى ليطبقها الممارسون الصحيون والمنشآت الصحية.\nإنشاء منصة إلكترونية موحدة لرصد الأخطاء الطبية والأضرار المترتبة على تقديم خدمات الرعاية الصحية ومتابعتها على المستوى الوطني، وتحليلها ودراستها ووضع الحلول المناسبة لتعزيز سلامة وأمان المرضى والزوار والعاملين في المنشآت الصحية، وتمكينهم من الإبلاغ عن تلك الأخطاء.\nإقرار آلية الإبلاغ عن الأحداث العارضة والأحداث الجسيمة والأخطاء الطبية التي تطرأ في المنشآت الصحية وعن كل ما يخص سلامة المرضى، والرقابة على تطبيقها؛ لضمان التعامل مع تلك الأحداث والأخطاء والحد من آثارها.\nوضع سياسات وأدلة استرشادية متعلقة بمجال سلامة المرضى.\nإجراء مسوحات ودراسات وأبحاث علمية وميدانية متعلقة بسلامة المرضى.\nتوعية المرضى وذويهم في شأن سلامة المرضى وبث الثقة بين المرضى ومقدمي الرعاية الصحية من خلال جميع الوسائل المتاحة.\nالتعاون وتبادل الخبرات مع المنظمات والمؤسسات المحلية والإقليمية والدولية ذات العلاقة بسلامة المرضى، وعقد الاتفاقيات والشراكات المتعلقة بذلك بما يحقق أهداف المركز.\nتمثيل المملكة خارجياً فيما يتعلق بسلامة المرضى، وفقاً للإجراءات النظامية المتبعة.\nتحديد مؤشرات قياس الأداء المتعلقة بسلامة المرضى ومتابعتها، والمشاركة مع الخبراء والمختصين لتحسينها وتطويرها؛ لتتوافق مع متطلبات تحقيق سلامة المرضى ومقدمي خدمات الرعاية الصحية.\nالتنسيق بين المنشآت الصحية والمرضى وذويهم فيما يخص المبادرات المتعلقة بسلامة المرضى.\nتنظيم المؤتمرات والندوات في مجال سلامة المرضى، وفقاً للإجراءات النظامية المتبعة.\nالمادة الرابعة\nيكون للمركز مجلس إدارة برئاسة رئيس المجلس، وعضوية عدد لا يقل عن (خمسة) من الخبراء والمختصين بسلامة المرضى، يعينون بأمر من رئيس مجلس الوزراء بناءً على اقتراح من الرئيس، وتكون مدة عضويتهم (ثلاث) سنوات قابلة للتجديد مرة واحدة.\nالمادة الخامسة\nيتولى مجلس الإدارة الإشراف على إدارة شؤون المركز وتصريف أموره، ويتخذ جميع القرارات اللازمة لتحقيق أهدافه في حدود ما تضمنه هذا التنظيم، وله على وجه خاص ما يأتي:\nوضع السياسات والخطط التي يسير عليها المركز لتحقيق أهدافه، والبرامج اللازمة لذلك، والإشراف على تنفيذها.\nاقتراح مشروعات الأنظمة المتعلقة بسلامة المرضى، واقتراح تعديل المعمول به منها، ورفعها إلى المجلس تمهيداً لاستكمال الإجراءات النظامية اللازمة في شأنها\nاقتراح الاستراتيجية الوطنية لسلامة المرضى، ورفعها إلى المجلس تمهيداً لاستكمال الإجراءات النظامية اللازمة في شأنها، والإشراف على تنفيذها بعد اعتمادها.\nالموافقة على آلية الإبلاغ عن الأحداث العارضة والأحداث الجسيمة والأخطاء الطبية التي تطرأ في المنشآت الصحية وعن كل ما يخص سلامة المرضى، والرقابة على تطبيقها.\nالموافقة على إنشاء فروع أو مكاتب للمركز داخل المملكة.\nإقرار اللوائح المالية التي يسير عليها المركز، بالاتفاق مع وزارة المالية.\nإقرار اللوائح الإدارية المنظمة لشؤون منسوبي المركز، بالاتفاق مع وزارة المالية فيما يتعلق بالأحكام ذات الأثر المالي الواردة فيها.\nإقرار اللوائح الداخلية الأخرى التي يسير عليها المركز.\nتحديد المقابل المالي للخدمات والأعمال التي يقدمها المركز والتي يرى مجلس الإدارة استحصال مقابل مالي عنها.\nاقتراح مخصص مالي للمركز ورفعه إلى المجلس؛ لاستكمال ما يلزم في شأن اعتماده.\nالنظر في التقارير الدورية عن سير العمل في المركز واتخاذ القرارات اللازمة في شأنها.\nالموافقة على إبرام الاتفاقات والعقود، بحسب الإجراءات النظامية المتبعة.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف وفقاً للأحكام المنظمة لذلك.\nولمجلس الإدارة - في سبيل تحقيق هذه الاختصاصات - تشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، يعهد إليها بما يراه من مهمات، ويحدد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات المعهود بها إليها.\n.ولمجلس الإدارة - كذلك - تفويض بعض اختصاصاته إلى الرئيس أو إلى من يراه من أعضائه أو منسوبي المركز\nالمادة السادسة\nيعقد مجلس الإدارة اجتماعاته في مقر المركز، وله -عند الاقتضاء- أن يعقدها في مكان آخر داخل المملكة.\nيجتمع مجلس الإدارة مرة على الأقل كل (ثلاثة) أشهر بناءً على دعوة من الرئيس، وكلما دعت الحاجة، أو إذا طلب ذلك - كتابة - (ثلاثة) من أعضائه على الأقل.\nيكون اجتماع مجلس الإدارة صحيحاً إذا حضره أغلبية الأعضاء على الأقل، على أن يكون من بينهم الرئيس أو من ينيبه من الأعضاء في حال غيابه. وتصدر قرارات مجلس الإدارة بأغلبية أصوات الحاضرين. وفي حالة تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتثبت مداولات مجلس الإدارة وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\nلا يجوز للعضو الامتناع عن التصويت، ولا تفويض عضو آخر بالتصويت عنه عند غيابه.\nوللعضو المعترض تسجيل الاعتراض وأسبابه ضمن محضر اجتماع مجلس الإدارة.\nلا يجوز للعضو أن يفشي شيئاً من أسرار المركز.\nلمجلس الإدارة دعوة من يرى الاستعانة بهم من المختصين والمستشارين إلى حضور اجتماعاته، دون أن يكون لهم حق التصويت.\nالمادة السابعة\nيكون للمركز مدير عام متفرغ، يتم اختياره بقرار من مجلس الإدارة، لا تقل مرتبته عن (الرابعة عشرة) أو ما يعادلها، ويتولى المدير العام إدارة المركز وتصريف شؤونه، وفقاً للاختصاصات والصلاحيات المنصوص عليها في هذا التنظيم وما يقرره مجلس الإدارة، وله على وجه خاص ما يأتي:\nاقتراح سياسات المركز وخططه وبرامجه، والإشراف على تنفيذها بعد موافقة مجلس الإدارة عليها.\nاقتراح اللوائح الإدارية والمالية وغيرها من اللوائح الداخلية التي يسير عليها المركز، ورفعها إلى مجلس الإدارة.\nاقتراح المقابل المالي الذي يتقاضاه المركز عن الأعمال والخدمات التي يقدمها ضمن اختصاصه، ورفعه إلى مجلس الإدارة.\nالإشراف الإداري والمالي على المركز والعاملين فيه، وفقاً للصلاحيات الممنوحة له باللوائح المعتمدة.\nاقتراح إنشاء فروع أو مكاتب للمركز داخل المملكة، ورفعه إلى مجلس الإدارة.\nإعداد مقترح مخصص مالي للمركز، ورفعه إلى مجلس الإدارة.\nإعداد آلية للإبلاغ عن الأحداث العارضة والأحداث الجسيمة والأخطاء الطبية التي تطرأ في المنشآت الصحية وعن كل ما يخص سلامة المرضى، ورفعها إلى مجلس الإدارة.\nتشكيل اللجان الفنية والإدارية اللازمة لتسيير أعمال المركز.\nمتابعة تنفيذ توصيات اللجنة الاستشارية العلمية المنصوص عليها في المادة (الثامنة) من هذا التنظيم.\nتمثيل المركز أمام الجهات الحكومية والمؤسسات ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها، وأمام القضاء. وله تفويض غيره بذلك.\nرفع تقرير سنوي عن سير أعمال المركز ومنجزاته ونشاطاته وما يراه من مقترحات إلى مجلس الإدارة.\nمباشرة ما يخوله به مجلس الإدارة من مهمات وصلاحيات متصلة بعمل المركز.\nوللمدير العام تفويض بعض اختصاصاته إلى غيره من المسؤولين في المركز.\nالمادة الثامنة\nتشكل بقرار من الرئيس (لجنة استشارية علمية) للمركز؛ برئاسة المدير العام وعضوية عدد من ذوي الاختصاصات الاستشارية العلمية من القطاعات الصحية الحكومية والقطاع الصحي الخاص في المملكة في مجال سلامة المرضى، يرشحهم مجلس الإدارة، وتتولى اللجنة المهمات والاختصاصات الآتية:\nمراجعة السياسات العامة والاستراتيجيات والخطط التي يقترحها المركز في مجال سلامة المرضى، ووضعها في برامج تنفيذية محددة.\nتقديم التوصيات والمشورة العلمية للمركز في مجال سلامة المرضى.\nمراجعة وتقويم البرامج والنشاطات الخاصة بسلامة المرضى لدى المنشآت الصحية، ورفع التوصيات في شأنها إلى مجلس الإدارة.\nالاطلاع على تقارير الإحصاءات الصحية ذات العلاقة بسلامة المرضى من قواعد بيانات المركز وغيره من الجهات ذات العلاقة بالخدمات الصحية، ورفع التوصيات في شأنها إلى مجلس الإدارة.\nمراجعة وتقويم نتائج الأبحاث والدراسات العلمية التي يجريها المركز، وتحديد آليات الاستفادة منها.\nأي مهمة علمية أخرى يكلفها بها الرئيس.\nالمادة التاسعة\nتعقد اللجنة الاستشارية العلمية اجتماعاتها في مقر المركز، ولها -عند الاقتضاء- أن تعقدها في مكان آخر داخل المملكة.\nتجتمع اللجنة الاستشارية العلمية مرة على الأقل كل (ثلاثة) أشهر بناءً على دعوة من رئيسها، ولرئيس اللجنة دعوتها إلى الاجتماع متى دعت الحاجة إلى ذلك.\nيكون اجتماع اللجنة الاستشارية العلمية صحيحاً إذا حضره ثلثا أعضائها على الأقل، على أن يكون من بينهم رئيسها أو من ينيبه من الأعضاء في حال غيابه. وتصدر قرارات اللجنة بأغلبية أصوات الحاضرين. وفي حالة تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nلرئيس اللجنة الاستشارية العلمية دعوة من يرى الاستعانة بهم من المختصين والمستشارين إلى حضور اجتماعاتها، دون أن يكون لهم حق التصويت.\nتثبت مداولات اجتماعات اللجنة الاستشارية العلمية وتوصياتها في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون تمهيداً لاعتمادها من مجلس الإدارة.\nالمادة العاشرة\nيكون للمركز مخصص مالي ضمن ميزانية المجلس.\nتتكون موارد المركز من الآتي:\nأ - ما يخصص له من اعتماد ضمن ميزانية المجلس.\nب- المقابل المالي الذي يتقاضاه عن الأعمال والخدمات التي يقدمها ضمن اختصاصه، وفقاً لما يقرره مجلس الإدارة.\nج - ما يقبله مجلس الإدارة من هبات وتبرعات ومنح ووصايا، وعائدات أوقافه، وفقاً للأحكام المنظمة لذلك.\nد - أي مورد آخر يقره مجلس الإدارة، بما لا يخالف الأنظمة والتعليمات.\nتودع جميع إيرادات المركز في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\nيعامل المركز من حيث الرقابة المالية معاملة المجلس.\nالمادة الحادية عشرة\nالسنة المالية للمركز هي السنة المالية للدولة. واستثناءً من ذلك، تبدأ السنة المالية الأولى من تاريخ نفاذ هذا التنظيم، وتنتهي بنهاية السنة المالية التالية للدولة.\nالمادة الثانية عشرة\nيخضع جميع منسوبي المركز - فيما عدا المدير العام - لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة الثالثة عشرة\nينشر هذا التنطيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:09:09.734200Z"
}