{
  "title_ar": "تنظيم المؤسسة العامة للري",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/831af69c-9bad-4f06-9843-b33100926b3c/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المؤسسة العامة للري\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المؤسسة العامة للري\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالزراعة والمياه والثروات الحية\nتنظيم المؤسسة العامة للري\nتنظيم المؤسسة العامة للري\nعدد مرات التصفح\n658\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم:\nالتعريفات، الشخصية الاعتبارية، أهداف المؤسسة، مجلس إدارة المؤسسة، عقد اجتماعات المجلس، الرئيس التنفيذي للمجلس، الموارد المالية، أموال المؤسسة، الميزانية السنوية والمؤسسة المالية للمؤسسة، الرقابة المالية، يخضع منسوبو المؤسسة لأحكام نظام العمل ونظام التأمينات الاجتماعية، التقرير السنوي للمؤسسة، الحساب الختامي، ينشر التنظيم في الجريدة الرسمية ويعمل به من تاريخ نشرة.\nالاسم\nتنظيم المؤسسة العامة للري\nتاريخ الإصدار\n1447/01/13 هـ  الموافق : 08/07/2025 مـ\nتاريخ النشر\n1447/01/23  هـ الموافق : 18/07/2025 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (43) وتاريخ 1447/1/13هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المؤسسة العامة للري\n1447 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (43) وتاريخ 1447/1/13هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 81023 وتاريخ 11 / 11 / 1445هـ، المشتملة على برقية معالي وزير البيئة والمياه والزراعة رقم 1000881 وتاريخ 2 / 1 / 1445هـ، وبرقية معالي وزير الموارد البشرية والتنمية الاجتماعية رئيس اللجنة التحضيرية للجنة الدائمة للتنظيم الإداري رقم 150122 وتاريخ 5 / 11 / 1445هـ، في شأن مشروع تنظيم المؤسسة العامة للري.\nوبعد الاطلاع\nعلى مشروع التنظيم المشار إليه.\nوبعد الاطلاع\nعلى الأمر الملكي التعميمي رقم (55685) وتاريخ 30 / 11 / 1438هـ.\nوبعد الاطلاع\nعلى تنظيم المؤسسة العامة للري، الصادر بقرار مجلس الوزراء رقم (187) وتاريخ 15 / 4 / 1439هـ.\nوبعد الاطلاع\nعلى المذكرات رقم (807) وتاريخ 5 / 3 / 1445هـ، ورقم (2676) وتاريخ 26 / 7 / 1445هـ، ورقم (1727) وتاريخ 16 / 5 / 1446هـ، ورقم (2374) وتاريخ 5 / 7 / 1446هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى توصية مجلس الشؤون الاقتصادية والتنمية رقم (11-8 / 46 / ت) وتاريخ 16 / 7 / 1446هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (11724) وتاريخ 2 / 12 / 1446هـ.\nيقرر ما يلي:\nأولاً\n: الموافقة على تنظيم المؤسسة العامة للري، بالصيغة المرافقة.\nثانياً\n: يحل التنظيم -المشار إليه في البند (أولاً)- محل تنظيم المؤسسة العامة للري الصادر بقرار مجلس الوزراء رقم (187) وتاريخ 15 / 4 / 1439هـ.\nثالثاً\n: يستمر مجلس إدارة المؤسسة العامة للري الحالي -المشكل بموجب المادة (الخامسة) من تنظيم المؤسسة، الصادر بقرار مجلس الوزراء رقم (187) وتاريخ 15 / 4 / 1439هـ- في ممارسة اختصاصات مجلس الإدارة المنصوص عليها في المادة (السادسة) من التنظيم المشار إليه في البند (أولاً)، وذلك إلى نهاية مدته أو إلى حين تشكيل مجلس إدارة للمؤسسة وفقاً للمادة (الخامسة) من التنظيم المشار إليه في البند (أولاً)، أيهما أقرب.\nرابعاً\n: يكون تحديد المقابل المالي المذكور في الفقرة (9) من المادة (السادسة) من التنظيم -المشار إليه في البند (أولاً)- بالاتفاق مع وزارة المالية، ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (حوكمة ممارسة فرض المقابل المالي للخدمات والأعمال المقدمة من الجهات التي من صلاحيتها نظاماً فرض مقابل مالي)، والعمل بها.\nخامساً\n: يتفق رئيس مجلس إدارة المؤسسة العامة للري مع معالي وزير المالية على جميع ما يتعلق باستثمار أموال المؤسسة ووضع الآليات المناسبة التي تمكن المؤسسة من الاستفادة من إيراداتها والمقابل المالي للخدمات والأعمال التي تقدمها -وذلك دون إخلال بما قضى به الأمر الملكي التعميمي رقم (55685) وتاريخ 30 / 11 / 1438هـ- بما يضمن الاستدامة المالية للمؤسسة.\nرئيس مجلس الوزراء\nتنظيم المؤسسة العامة للري\nالمادة الأولى\nيقصد بالألفاظ الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها:\nالمؤسسة\n: المؤسسة العامة للري.\nالتنظيم\n: تنظيم المؤسسة.\nالوزير\n: وزير البيئة والمياه والزراعة.\nالمجلس\n: مجلس إدارة المؤسسة.\nالرئيس\n: رئيس المجلس.\nالمادة الثانية\nتتمتع المؤسسة بالشخصية الاعتبارية العامة وبالاستقلال المالي والإداري، وترتبط تنظيمياً بالوزير، ويكون مقرها الرئيس في محافظة الأحساء، ولها إنشاء فروع أو مكاتب داخل المملكة بحسب الحاجة.\nالمادة الثالثة\nتهدف المؤسسة إلى تنظيم الأعمال والخدمات المتعلقة بنشاط الري ونشاط السدود ونشاط إعادة استخدام المياه المعالجة في المملكة، والرقابة على تلك الأنشطة وتشغيلها وتطويرها.\nالمادة الرابعة\nتتولى المؤسسة إدارة نشاط الري ونشاط السدود ونشاط إعادة استخدام المياه المعالجة في المملكة، وتشغيلها وتطويرها. ولها -دون إخلال باختصاصات الجهات الحكومية الأخرى- القيام بكل ما يلزم في سبيل تحقيق أهدافها، ومن ذلك ما يأتي:\nوضع السياسات والاستراتيجيات والخطط والبرامج ذات الصلة باختصاصاتها، ومراجعتها وتقويمها والإشراف على تنفيذها، والرفع عما يتطلب استكمال إجراءات نظامية في شأنه.\nتقديم خدمات الري والصرف الزراعي، بما في ذلك نقل وتوزيع وبيع المياه المعالجة بجميع استخداماتها: (الزراعية، والصناعية، والحضرية)، وتصميم السدود وإنشاؤها وتطويرها وتشغيلها وصيانتها.\nوضع برامج جدولة الري للمحاصيل الزراعية وفق المقننات المائية.\nمعالجة مياه الصرف الزراعي والاستفادة منها.\nوضع وتنفيذ خطط الطوارئ والأزمات لأنشطتها ومواجهة نقص المياه، بالتنسيق مع الجهات ذات العلاقة، ووفقاً للإجراءات النظامية ذات الصلة.\nاقتراح مشروعات الأنظمة واللوائح ذات الصلة باختصاصاتها، واقتراح تعديل القائم منها، والرفع عنها وفقاً للإجراءات النظامية.\nوضع المعايير ذات الصلة باختصاصاتها، والرفع عما يتطلب وفقاً للإجراءات النظامية.\nتطبيق معايير نوعية المياه المستخدمة في أنشطتها ومراقبة مستوى جودتها وجودة التربة الزراعية، ودعم الإصلاح البيئي.\nتصميم وإنشاء وتطوير وتشغيل وصيانة مصادر إمداد المياه لأنشطتها بالتنسيق مع الجهات ذات العلاقة.\nتصميم وإنشاء وتطوير وتشغيل وصيانة محطات الضخ، وأعمال البنية التحتية لمشاريع أنشطة المؤسسة، وأنظمة الصرف الزراعي.\nتطوير التقنيات المعتمدة لرصد استهلاك مياه الري والسدود والمياه المعالجة، وضمان امتثالها لمخصصات وبرامج استخدام المياه، واتخاذ الإجراءات المناسبة لمعالجة حالات عدم الامتثال وفق الأنظمة واللوائح والإجراءات ذات الصلة.\nإجراء الدراسات والبحوث ذات الصلة باختصاصاتها بالمشاركة مع الجامعات والمعاهد والجهات المتخصصة.\nتبني التقنيات الحديثة لترشيد استخدام مياه الري ومياه السدود والمياه المعالجة.\nتمثيل المملكة، أو المشاركة في تمثيلها، في المنظمات والمؤسسات المحلية والإقليمية والدولية ذات العلاقة باختصاصاتها، وفق الإجراءات النظامية.\nعقد جلسات عمل وندوات ومؤتمرات ومعارض، والمشاركة فيها.\nالتنسيق مع الجهات ذات العلاقة لتقديم البرامج والدورات في المجالات ذات الصلة باختصاصاتها، وتأهيل الكوادر البشرية العاملة في هذه المجالات.\nتوفير قاعدة بيانات ومعلومات إحصائية عن أنشطتها.\nالاستثمار بما يحقق أهدافها، وفقاً للإجراءات النظامية.\nتحديد المقابل المالي نظير بيع المياه المعالجة والخدمات والأعمال والمنتجات التي تقدمها المؤسسة، وفقاً للأحكام النظامية ذات الصلة.\nالترخيص لممارسة الأنشطة ذات الصلة باختصاصات المؤسسة، وفقاً لما تقضي به الأنظمة واللوائح ونحوها ذات الصلة.\nتعزيز الإيرادات وتحقيق العوائد على الاستثمار في أصول المؤسسة من داخل المؤسسة أو بالشراكة مع جهات خارجية؛ وفقاً للأحكام النظامية ذات الصلة.\nالعمل على الاستفادة من المصادر المتاحة لمياه الري ومياه السدود والمياه المعالجة التقليدية وغير التقليدية.\nالمادة الخامسة\nيكون للمؤسسة مجلس إدارة برئاسة الوزير وعضوية كل من:\nأ-\nممثل من وزارة الاقتصاد والتخطيط.\nب-\nممثل من وزارة المالية.\nج-\nممثل من وزارة البيئة والمياه والزراعة\nد-\nممثل من صندوق التنمية الزراعية.\nهـ-\nالرئيس التنفيذي للمؤسسة.\nو-\nالرئيس التنفيذي لشركة المياه الوطنية.\nز-\nاثنين من ذوي الخبرة والاختصاص في مجال عمل المؤسسة، يصدر بتسميتهما أمر من رئيس مجلس الوزراء بناءً على ترشيح من رئيس المجلس.\nفيما عدا الرئيس والعضوين المشار إليهما في الفقرتين الفرعيتين (ه) و(و) من الفقرة (1) من هذه المادة، تكون مدة العضوية في المجلس (ثلاث) سنوات قابلة للتجديد لمدة مماثلة ولمرة واحدة.\nيجب ألا تقل مرتبة ممثلي الجهات الحكومية عن المرتبة (الرابعة عشرة)، أو ما يعادلها.\nيختار الرئيس نائباً له من ممثلي الجهات الحكومية عدا الرئيس التنفيذي للمؤسسة.\nالمادة السادسة\nالمجلس هو السلطة المهيمنة على شؤون المؤسسة، ويشرف على إدارتها وتصريف شؤونها، ويتخذ جميع القرارات اللازمة لتحقيق أغراضها في حدود أحكام التنظيم، وله على وجه خاص ما يأتي:\nالإشراف على تنفيذ المؤسسة المهمات المنوطة بها.\nإقرار السياسات والاستراتيجيات المتعلقة باختصاصات المؤسسة، والخطط والبرامج اللازمة لتنفيذها، والرفع عما يتطلب استكمال إجراءات نظامية في شأنه.\nاقتراح مشروعات الأنظمة واللوائح ذات الصلة باختصاصات المؤسسة، واقتراح تعديل القائم منها، والرفع عما يستلزم وفقاً للإجراءات النظامية.\nإقرار المعايير ذات الصلة باختصاصات المؤسسة، والرفع عما يستلزم وفقاً للإجراءات النظامية.\nالنظر في التقارير الدورية التي تقدم إليه عن سير العمل في المؤسسة.\nإقرار الهيكل والدليل التنظيمي للمؤسسة.\nإقرار اللوائح المالية والإدارية التي تسير عليها المؤسسة، وغيرها من اللوائح الداخلية اللازمة لتسيير شؤونها. ويكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الأخرى بالاتفاق مع وزارة المالية، وإقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية.\nإقرار مكافآت ومزايا من تستعين بهم المؤسسة من الخبراء المختصين ذوي الكفايات المطلوبة، وفقاً للأحكام النظامية ذات الصلة.\nتحديد المقابل المالي للخدمات والأعمال والمنتجات والتراخيص التي تقدمها المؤسسة.\nالموافقة على مشروع ميزانية المؤسسة وحسابها الختامي وتقرير مراجع الحسابات والتقرير السنوي، تمهيداً لرفعها بحسب الإجراءات النظامية.\nإقرار سياسات الاستثمار بالمؤسسة بما يحقق أهدافها، وفقاً للأحكام النظامية ذات الصلة.\nقبول الوصايا والهبات والتبرعات وريع الأوقاف والمنح التي تقدم إلى المؤسسة، وفقاً للأحكام المنظمة لذلك.\nالموافقة على إبرام الاتفاقيات ومذكرات التفاهم والعقود، بحسب الإجراءات النظامية.\nتعيين مراجع حسابات خارجي، ومراقب مالي داخلي.\nتعيين أمين عام للمجلس.\nوللمجلس تشكيل لجان دائمة أو مؤقتة، من أعضائه أو من سواهم، يعهد إليها بما يراه من مهمات، ويحدد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوللمجلس تفويض بعض اختصاصاته -عدا الاختصاصات الواردة في الفقرات (2) و(5) و(6) و(7) و(9) و(10) و(11) و(14) من هذه المادة- إلى من يراه من المسؤولين في المؤسسة.\nالمادة السابعة\nتعقد اجتماعات المجلس في مقر المؤسسة أو في أي مكان آخر في المملكة، برئاسة الرئيس أو من ينيبه من أعضاء المجلس ممثلي الجهات الحكومية ما عدا الرئيس التنفيذي للمؤسسة.\nيعقد المجلس اجتماعاته بصفة دورية، على ألا تقل عن (اجتماعين) في السنة. وللرئيس الدعوة للاجتماع متى دعت الحاجة إلى ذلك، أو متى طلب ذلك (ثلث) أعضاء المجلس على الأقل، وتوجه الدعوة إلى الاجتماع من الرئيس، أو من ينيبه، كتابة قبل الاجتماع بـ(سبعة) أيام على الأقل، على أن تتضمن الدعوة جدول أعمال الاجتماع ومكانه.\nيكون اجتماع المجلس صحيحاً إذا حضره أغلبية أعضائه على الأقل، بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وعند التساوي يرجح الجانب الذي صوت معه رئيس الاجتماع.\nيجوز للمجلس -عند الحاجة ووفقاً لما يقدره الرئيس- أن يعقد الاجتماعات وأن يصوت على التوصيات والقرارات عن بُعد من خلال استخدام وسائل التقنية، ويمكن أن تتخذ التوصيات والقرارات عن طريق التمرير على الأعضاء، ويوقع عليها بما يفيد باطلاع جميع الأعضاء عليها، ولا تعد التوصيات والقرارات الصادرة بهاتين الطريقتين صحيحة ما لم تمرر على جميع أعضاء المجلس، ويصوتوا عليها، وتحز على أغلبية أصواتهم على الأقل.\nللمجلس دعوة من يراه لحضور اجتماعاته لتقديم معلومات أو آراء أو إيضاحات دون أن يكون له حق التصويت.\nلا يجوز للعضو أن يمتنع عن التصويت، أو أن يفوض عضواً آخر للتصويت نيابةً عنه عند غيابه، وللعضو المعترض تسجيل اعتراضه وأسبابه ضمن محضر الاجتماع.\nتثبت مداولات المجلس وتوصياته وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\nلا يجوز للعضو أن يفشي شيئاً مما اطلع عليه من أسرار المؤسسة بسبب عضويته في المجلس.\nيتولى أمين عام المجلس الإعداد لجداول الأعمال ومحاضر الاجتماعات والتوصيات والقرارات.\nالمادة الثامنة\nيكون للمؤسسة رئيس تنفيذي يعين ويعفى بقرار من المجلس، ويكون المسؤول عن إدارة المؤسسة، وتتركز مسؤولياته في حدود ما ينص عليه التنظيم وما يقرره المجلس، ويتولى مباشرة الاختصاصات الآتية:\nاقتراح السياسات والاستراتيجيات المتعلقة باختصاصات المؤسسة، والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس؛ للنظر في إقرارها.\nالإشراف على سير العمل في المؤسسة من خلال اللوائح والخطط والبرامج المعتمدة.\nاقتراح هيكل المؤسسة ودليلها التنظيمي، واللوائح المالية والإدارية التي تسير عليها المؤسسة وغيرها من اللوائح الداخلية اللازمة لتسيير شؤونها، ورفعها إلى المجلس؛ للنظر في إقرارها.\nتنفيذ القرارات التي يصدرها المجلس.\nالإشراف على إعداد مشروع ميزانية المؤسسة السنوية ومشروع حسابها الختامي والتقرير السنوي، ورفعها إلى المجلس؛ للنظر في إقرارها.\nتعيين العاملين في المؤسسة وفقاً للصلاحيات الممنوحة له، والإشراف عليهم.\nالصرف من الميزانية المعتمدة للمؤسسة، واتخاذ جميع الإجراءات المالية وفقاً للأنظمة واللوائح المعتمدة والصلاحيات التي فوضها إليه المجلس.\nإعداد التقارير الخاصة بتنفيذ خطط المؤسسة وبرامجها ومنجزاتها، وعرضها على المجلس.\nالتوقيع على الاتفاقيات ومذكرات التفاهم والعقود، وفقاً للإجراءات النظامية ذات الصلة.\nالتعاقد لتنفيذ الأعمال والخدمات والمهمات المنوطة بالمؤسسة متى ما دعت الحاجة، وغيرها من الأعمال والخدمات، وفقاً للأنظمة والصلاحيات التي فوضها إليه المجلس.\nتنظيم مشاركة المؤسسة في المؤتمرات والفعاليات والمهرجانات والمعارض الإقليمية والدولية، وفقاً للإجراءات النظامية.\nإصدار القرارات اللازمة لتنفيذ أحكام التنظيم واللوائح الصادرة بناءً عليه والقواعد والإجراءات المعتمدة، بحسب الصلاحيات المخولة له.\nتمثيل المؤسسة أمام القضاء، ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\nاقتراح مكافآت ومزايا من تستعين بهم المؤسسة من الخبراء المختصين ذوي الكفايات المطلوبة، والرفع عن ذلك إلى المجلس؛ للنظر في إقرارها.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس أن يفوض بعض اختصاصاته إلى من يراه من منسوبي المؤسسة.\nالمادة التاسعة\nتتكون موارد المؤسسة المالية مما يأتي:\nما يخصص لها في الميزانية العامة للدولة.\nالمقابل المالي الذي تستوفيه نظير الخدمات والأعمال والمنتجات والتراخيص التي تقدمها.\nعوائد استثماراتها.\nما يقبله المجلس من هبات وتبرعات ومنح ووصايا وريع أوقاف، وفقاً للإجراءات النظامية ذات الصلة.\nأي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nالمادة العاشرة\nتودع أموال المؤسسة في حساب جاري وزارة المالية في البنك المركزي السعودي.\nتفتح المؤسسة حساباً لها في البنك المركزي السعودي، ولها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية المؤسسة ولوائحها المالية المعتمدة.\nالمادة الحادية عشرة\nتكون للمؤسسة ميزانية سنوية مستقلة.\nالسنة المالية للمؤسسة هي السنة المالية للدولة.\nالمادة الثانية عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة في الرقابة على حسابات المؤسسة وعملياتها، يعين المجلس مراجع حسابات خارجياً (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات المؤسسة ومعاملاتها وبياناتها وميزانيتها السنوية وحساباتها الختامية، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه بعد اعتماده من المجلس.\nالمادة الثالثة عشرة\nيخضع منسوبو المؤسسة لأحكام نظام العمل، ونظام التأمينات الاجتماعية.\nالمادة الرابعة عشرة\nترفع المؤسسة إلى رئيس مجلس الوزراء -خلال (تسعين) يوماً من بداية كل سنة مالية- تقريراً سنوياً عما حققته من إنجازات خلال السنة المنقضية وما واجهها من صعوبات وما تراه من مقترحات لتحسين سير العمل بها.\nالمادة الخامسة عشرة\nترفع المؤسسة إلى رئيس مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية.\nالمادة السادسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:17:20.672367Z"
}