{
  "title_ar": "تنظيم مدينة الملك عبدالعزيز للعلوم والتقنية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/03bf8e11-bc72-4996-96d5-afc000b859f3/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم مدينة الملك عبدالعزيز للعلوم والتقنية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم مدينة الملك عبدالعزيز للعلوم والتقنية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتعليم والعلوم\nتنظيم مدينة الملك عبدالعزيز للعلوم والتقنية\nتنظيم مدينة الملك عبدالعزيز للعلوم والتقنية\nعدد مرات التصفح\n71537\nطلب اشعار\nنبذة عن النظام\nنبذة الوثيقة:\nحل هذا التنظيم محل نظام مدينة الملك عبدالعزيز للعلوم والتقنية لعام 1406هـ ،\nوتضمن: تعريفات، شخصية المدينة وارتباطها التنظيمي ومقرها، تعد المدينة مركز المختبرات الوطنية في المجالات العلمية والتقنية والبحثية، اختصاصات المدينة، مجلس إدارة المدينة، صلاحيات واختصاصات المجلس، اجتماعات المجلس، الرئيس التنفيذي للمدينة مسؤولياته وصلاحياته، النظام الوظيفي لمنسوبي المدينة، ميزانية المدينة، موارد المدينة، الحساب الختامي السنوي للمدينة، الرقابة المالية، النشر والنفاذ .\nالاسم\nتنظيم مدينة الملك عبدالعزيز للعلوم والتقنية\nتاريخ الإصدار\n1444/07/23 هـ  الموافق : 14/02/2023 مـ\nتاريخ النشر\n1444/08/04  هـ الموافق : 24/02/2023 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (511) وتاريخ 1444/7/23هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم مدينة الملك عبدالعزيز للعلوم والتقنية\n1444 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (511) وتاريخ 1444/7/23هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 51806 وتاريخ 19 / 8 / 1443هـ، المشتملة على برقية معالي رئيس مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية رقم 3959 وتاريخ 14 / 8 / 1443هـ، في شأن مشروع تنظيم مدينة الملك عبدالعزيز للعلوم والتقنية.\nوبعد الاطلاع\nعلى مشروع التنظيم المشار إليه.\nوبعد الاطلاع\nعلى الأمر الملكي رقم (55685) وتاريخ 30 / 11 / 1438هـ.\nوبعد الاطلاع\nعلى نظام مدينة الملك عبدالعزيز للعلوم والتقنية، الصادر بالمرسوم الملكي رقم (م / 8) وتاريخ 19 / 4 / 1406هـ.\nوبعد الاطلاع\nعلى المحضر رقم (137) وتاريخ 19 / 4 / 1444هـ، والمذكرة رقم (1660) وتاريخ 28 / 5 / 1444هـ، المعدين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (11-24 / 44 / د) وتاريخ 19 / 6 / 1444هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (7608) وتاريخ 21 / 7 / 1444هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على تنظيم مدينة الملك عبدالعزيز للعلوم والتقنية، بالصيغة المرافقة.\nثانيًا:\nأن يحل التنظيم المشار إليه في البند (أولاً) من هذا القرار محل نظام مدينة الملك عبدالعزيز للعلوم والتقنية، الصادر بالمرسوم الملكي رقم (م / ٨) وتاريخ ١٩ / ٤ / ١٤٠٦هـ.\nثالثًا:\nأن يستمر رئيس مدينة الملك عبدالعزيز للعلوم والتقنية، اعتبارًا من تاريخ نفاذ تنظيم المدينة المشار إليه في البند (أولاً) من هذا القرار، في الحصول على مزاياه الوظيفية الحالية، ويباشر مهمات واختصاصات الرئيس التنفيذي للمدينة الواردة في المادة (الثامنة) من التنظيم، وذلك إلى حين قيام مجلس إدارة المدينة بتعيين رئيس تنفيذي للمدينة وفقاً لحكم المادة (الثامنة) من التنظيم.\nرابعاً:\nأن يستمر مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية الحالي المشكل بناءً على المادة (الرابعة) من نظامها الصادر بالمرسوم الملكي رقم (م / 8) وتاريخ 19 / 4 / 1406هـ، ويباشر صلاحيات واختصاصات مجلس الإدارة المنصوص عليها في المادة (السادسة) من التنظيم –المشار إليه في البند (أولاً) من هذا القرار- وذلك إلى حين تشكيل مجلس إدارة جديد للمدينة وفقاً للمادة (الخامسة) من التنظيم.\nخامساً:\nأن تكون ممارسة مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية لصلاحية تحديد المقابل المالي، المنصوص عليها في الفقرة (4) من المادة (السادسة) من التنظيم المشار إليه في البند (أولاً) من هذا القرار، بعد الاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل بها.\nسادساً:\nيتفق رئيس مجلس إدارة مدينة الملك عبدالعزيز للعلوم والتقنية ووزير المالية على جميع ما يتعلق باستثمار أموال المدينة والآليات المناسبة التي تمكّن المدينة من الاستفادة من إيراداتها والمقابل المالي للخدمات والأعمال التي تقدمها -وذلك دون إخلال بما قضى به الأمر الملكي رقم (55685) وتاريخ 30 / 11 / 1438هـ- بما يضمن الاستدامة المالية لها.\nسابعاً:\nأن تتقيد مدينة الملك عبدالعزيز للعلوم والتقنية في تعاونها وإبرامها للاتفاقيات والشراكات والبروتوكولات والعقود، بالإجراءات والأحكام النظامية، وترفع عما تراه من إجراءات وأحكام بديلة لتلك الإجراءات والأحكام بما يسهم في تحقيق مستهدفاتها، لاستكمال ما يلزم في شأنها.\nسلمان بن عبدالعزيز آل سعود\nتنظيم مدينة الملك عبدالعزيز للعلوم والتقنية\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني الموضحة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالمدينة:\nمدينة الملك عبد العزيز للعلوم والتقنية.\nالتنظيم:\nتنظيم المدينة.\nالمجلس:\nمجلس إدارة المدينة.\nالرئيس:\nرئيس المجلس.\nالرئيس التنفيذي:\nالرئيس التنفيذي للمدينة.\nاللجنة العليا:\nاللجنة العليا للبحث والتطوير والابتكار.\nالهيئة:\nهيئة تنمية البحث والتطوير والابتكار.\nالمختبر الوطني\n: مختبر مركزي تابع للمدينة يقوم بدور مرجعي بوصفه بيت خبرة في عمل الأبحاث وتقديم الاستشارات والدراسات في مختلف مجالات العلوم والتقنية للقطاعين العام والخاص والقطاع غير الربحي داخل المملكة وخارجها، بالإضافة إلى دوره مؤسسةً وسيطةً تساهم في نقل التقنية وتجسير الفجوة بين البحث العلمي والتطبيقات الصناعية والتجارية.\nالبنية التحتية البحثية:\nكل ما يستخدم، بشكل مباشر أو غير مباشر، في إنتاج البحث والتطوير والابتكار، ويشمل المعامل والمختبرات ومرافق الابتكار وما في حكمها، والموارد والأجهزة والمعدات والأدوات ونظم المعلومات والشبكات وقواعد البيانات وما شابهها.\nالتقنية الحصرية:\nالتقنية التي يملكها مبتكروها ومطوروها وليست متاحة على نحو تجاري يسهّل حصول منافسين عليها، وتشمل المواد والأجهزة والآلات والمعدات ونظم تشغيلها وبرامجها وقطع غيارها.\nالمادة الثانية\nتتمتع المدينة بالشخصية الاعتبارية العامة، والاستقلال المالي والإداري، وترتبط تنظيميًّا برئيس مجلس الوزراء، ويكون مقرها الرئيس في مدينة الرياض.\nالمادة الثالثة\nتُعد المدينة مركز المختبرات الوطنية في المجالات العلمية والتقنية والبحثية، ومرجعًا في مجالات التقنية الحصرية ونقلها وتوطينها وتطويرها لتكون جزءًا من تنمية المحتوى المحلي، وتعمل على تجسير الفجوة بين البحث العلمي والتطبيق الصناعي للتقنية، وتقديم الخدمات والأعمال ذات الصلة وفقًا لأفضل الممارسات العالمية.\nالمادة الرابعة\nللمدينة في سبيل تحقيق أهدافها -دون إخلال باختصاصات الجهات الأخرى ذات العلاقة- ما يأتي:\nتنفيذ برامج البحث العلمي الأساسية والتطبيقية والتطويرية بما يتفق مع الاستراتيجية الوطنية للبحث والتطوير والابتكار، ونشر نتائجها، والإسهام في تحويل مخرجاتها إلى منتجات وخدمات ابتكارية ذات قيمة مضافة.\nتطوير البنية التحتية البحثية لديها وفق أفضل الممارسات والمواصفات العالمية، وتمكين الغير من الاستفادة منها.\nالتعاون وعقد الاتفاقيات والشراكات مع الجهات ذات العلاقة بالبحث والتطوير والابتكار داخل المملكة وخارجها، بما في ذلك المؤسسات والهيئات والمنظمات الإقليمية والدولية وبيوت الخبرة المتخصصة؛ لتبادل الخبرات والمعرفة العلمية والتقنية، ونقل التقنية وتيسير تدفق المعلومات والبيانات، وشراء التقنية الحصرية وتملكها، والإشراف العلمي والتقني والفني على تنفيذ البرامج والمشاريع البحثية، وتحويل نتائج بحوث المدينة ومخرجاتها ومواردها إلى ابتكارات ومنتجات وخدمات جديدة؛ بما يرفع من جودة مخرجات البحث والتطوير والابتكار.\nالاستثمار، وتأسيس الكيانات غير الربحية، بما يسهم في تحقيق مستهدفاتها في مجالات اختصاصاتها، وفق الآليات والإجراءات النظامية المتبعة.\nاستقطاب الباحثين والعلماء ورياديّي الأعمال وذوي الاختصاص في المجالات العلمية والتقنية والبحثية من داخل المملكة وخارجها، وتشجيعهم على الاستفادة من البنية التحتية البحثية لديها.\nالإسهام في تطوير الكفايات الوطنية وبناء القدرات البحثية والعلمية من خلال تقديم المنح الدراسية والبرامج التدريبية المتعلقة بأهدافها ومجالات اختصاصاتها.\nالمشاركة في برامج البحث والتطوير مع الجهات الأخرى ذات العلاقة لإيجاد حلول للتحديات الوطنية في مجالات اختصاصاتها.\nإعداد الدراسات والبحوث، وتقديم الاستشارات والخدمات والأعمال، ذات الصلة بأهدافها ومجالات اختصاصاتها.\nالإسهام في نشر الوعي والثقافة العلمية والتقنية وتيسير مفاهيمها للمجتمع.\nإنشاء مراكز وواحات تقنية ومراكز ابتكار وحاضنات ومسرّعات أعمال ونحوها، ووضع الممكنات الداعمة لها، وإيجاد قيم اقتصادية منها.\nاستضافة المراكز البحثية المشتركة مع القطاعين الحكومي والخاص لتنفيذ البحوث العلمية والتطويرية المشتركة.\nتحفيز الباحثين والعلماء ورياديّي الأعمال وذوي الاختصاص على استثمار مخرجـات برامجهم في البحث العلمي وتطويرها وتسويقها، بما في ذلك تمكينهم من تأسيس الشركات والمساهمة فيها، بالتنسيق مع الجهات ذات العلاقة.\nتعظيم رأس المال الفكري، وتشجيع تسجيل واستغلال حقوق الملكية الفكرية ذات العلاقة بأهدافها ومجالات اختصاصاتها، والمشاركة في تنظيمها -بالتنسيق مع الجهات ذات العلاقة- من أجل تعظيم العائد منها على الاقتصاد الوطني.\nتنظيم وعقد المؤتمرات والندوات والمعارض ذات العلاقة بأهدافها ومجالات اختصاصاتها داخل المملكة وخارجها، والمشاركة فيها، وفقاً للإجراءات النظامية.\nأي مهمات أخرى ذات صلة بأهداف المدينة واختصاصاتها يقرها المجلس.\nالمادة الخامسة\nيكون للمدينة مجلس إدارة يسمى رئيسه بأمر من رئيس مجلس الوزراء، وتكون العضوية فيه على النحو الآتي:\nأ- ممثل من وزارة التعليم.\nب- ممثل من وزارة الصناعة والثروة المعدنية.\nج- ممثل من الهيئة العامة للصناعات العسكرية.\nد- ممثل من هيئة تنمية البحث والتطوير والابتكار.\nهـ- الرئيس التنفيذي.\nو- خمسة يمثلون قطاع البحث العلمي والمؤسسات الجامعية.\nز- اثنان يمثلان القطاع الخاص.\nيُعين الأعضاء المشار إليهم في الفقرتين (و) و(ز) بأمر من رئيس مجلس الوزراء بناء على ترشيح من الرئيس، وتكون مدة عضويتهم في المجلس (ثلاث) سنوات قابلة للتجديد لمدة مماثلة ولمرة واحدة.\nلا تقل مرتبة ممثلي الجهات الحكومية في المجلس عن المرتبة (الخامسة عشرة) أو ما يعادلها.\nالمادة السادسة\nالمجلس هو السلطة العليا للمدينة، ويختص بالإشراف عليها وتصريف أمورها، وله اتخاذ ما يلزم من قرارات لتحقيق أهدافها في حدود أحكام التنظيم، وله بصفة خاصة الصلاحيات والاختصاصات الآتية:\nالإشراف على تنفيذ المدينة للمهمات المنوطة بها.\nالموافقة على الخطط والسياسات المتعلقة بأنشطة المدينة في ضوء الأولويات والسياسات العامة التي تحددها اللجنة العليا، واعتماد البرامج والمشاريع اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنه.\nاعتماد الحوافز الخاصة بالباحثين في المدينة، بما في ذلك القواعد المنظّمة لتتجير ونقل التقنية والابتكارات الناتجة عن أنشطة البحث والتطوير والابتكار، وفق حوكمة تعتمدها اللجنة العليا.\nتحديد المقابل المالي للخدمات والأعمال التي تقدمها المدينة في مجالات اختصاصاتها، وفق الإجراءات النظامية.\nقبول الهبات والتبرعات والإعانات والمنح والوصايا والأوقاف، ووضع الآليات والضوابط لذلك وفقاً للأحكام ذات الصلة.\nتعيين مراجع حسابات خارجي ومراقب مالي داخلي.\nاعتماد الهيكل والدليل التنظيمي للمدينة.\nاعتماد اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية، بالاتفاق مع وزارة المالية.\nاعتماد اللوائح الإدارية، بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية.\nاعتماد اللوائح الداخلية والفنية اللازمة لتسيير العمل في المدينة.\nالموافقة على مشروع ميزانية المدينة وحسابها الختامي، وتقرير مراجع حساباتها، وتقريرها السنوي؛ تمهيداً لرفعها بحسب الإجراءات النظامية.\nالموافقة على استثمار أموال المدينة، وتأسيس الكيانات غير الربحية، بما يسهم في تحقيق مستهدفاتها في مجالات اختصاصاتها، وفق الآليات والإجراءات النظامية المتبعة.\nالموافقة على إنشاء فروع ومكاتب المدينة والمرافق الداعمة لنشاطاتها داخل المملكة.\nالموافقة على إبرام الاتفاقيات والبروتوكولات والعقود.\nالنظر في التقارير الدورية التي تُقدَّم له عن سير العمل في المدينة ومركزها المالي، واتخاذ القرارات اللازمة في شأنها.\nوللمجلس تشكيل لجان دائمة أو مؤقتة من أعضائه أو من غيرهم، يعهد إليها ما يراه من مهمات، ويحدَّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها وأمينها ومهماتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوله تفويض بعض اختصاصاته إلى الرئيس، أو اللجان التابعة للمجلس، أو من يراه من أعضائه أو الرئيس التنفيذي، وفقاً لما يقتضيه سير العمل في المدينة.\nالمادة السابعة\nتعقد اجتماعات المجلس في مقر المدينة. ويجوز عند الاقتضاء عقدها في مكان آخر داخل المملكة.\nيجتمع المجلس -بناء على دعوة من الرئيس أو من ينيبه من الأعضاء ممثلي الجهات الحكومية- مرة كل (ثلاثة) أشهر على الأقل، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس، أو بطلب من (ثلث) أعضائه على الأقل. ويتعين أن تكون الدعوة مصحوبة بجدول أعمال الاجتماع.\nيكون اجتماع المجلس صحيحًا بحضور أغلبية أعضائه على الأقل بمن فيهم الرئيس أو من ينيبه من الأعضاء ممثلي الجهات الحكومية، وتصدر التوصيات والقرارات بأغلبية أصوات الأعضاء الحاضرين على الأقل. وفي حالة تساوي الأصوات، يرجح الجانب الذي صوت معه رئيس الاجتماع.\nيجوز للمجلس -عند الحاجة، ووفقاً لما يقدره الرئيس- أن يعقد الاجتماعات وأن يُصوَّت على التوصيات والقرارات عن بعد من خلال استخدام وسائل التقنية. ويمكن أن تُتخذ التوصيات والقرارات عن طريق التمرير على الأعضاء، ويوقع عليها بما يفيد باطّلاع جميع الأعضاء عليها. ولا تعدّ التوصيات والقرارات الصادرة بهذه الطريقة صحيحة ما لم تُمرر على جميع أعضاء المجلس الحاضرين، ويصوتوا عليها، وتحُز على أغلبية أصواتهم على الأقل.\nتثبت مداولات المجلس وتوصياته وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون. وتُحاط اجتماعات المجلس ومداولاته وجدول أعماله وتوصياته وقراراته ومحاضره بالسرية التامة.\nلا يجوز للعضو الامتناع عن التصويت، ولا تفويض عضو آخر بالتصويت عنه عند غيابه. وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر اجتماع المجلس.\nيكون للمجلس أمين من الأعضاء أو من غيرهم يختاره رئيس المجلس، يتولى أمانة المجلس، والإعداد للاجتماعات، وتسجيل المحاضر، والمداولات والتوصيات والقرارات.\nوللمجلس\nدعوة من يراه من الجهات الحكومية أو الخاصة أو من المختصين والمستشارين لحضور اجتماعاته للاستفادة من خبراتهم، دون أن يكون لهم حق التصويت.\nالمادة الثامنة\nيكون للمدينة رئيس تنفيذي، يُعيّن ويُعفى بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، ويكون هو المسؤول عن إدارة المدينة، وتتركز مسؤولياته وصلاحياته في حدود ما ينص عليه التنظيم وما يقرره أو يفوضه به المجلس، وله -على وجه الخصوص- ممارسة الصلاحيات الآتية:\nالإشراف على سير العمل في المدينة وفقًا للوائح والخطط والبرامج المعتمدة.\nاقتراح الخطط والسياسات المتعلقة بأنشطة المدينة في ضوء الأولويات والسياسات العامة التي تحددها اللجنة العليا، والبرامج والمشاريع اللازمة لتنفيذها، ورفعها إلى المجلس، والإشراف على تنفيذها بعد اعتمادها.\nاقتراح الهيكل والدليل التنظيمي للمدينة، ولوائحها المالية والإدارية، وغيرها من اللوائح الداخلية والفنية اللازمة لتسيير شؤونها؛ ورفعها إلى المجلس تمهيداً لاعتمادها، والإشراف على تنفيذها بعد اعتمادها.\nتعيين منسوبي المدينة وفقاً للوائح المنظمة لذلك، والإشراف عليهم.\nالإشراف على إعداد مشروع ميزانية المدينة، ومشروع تقريرها السنوي، ومشروع حسابها الختامي؛ ورفعها إلى المجلس.\nالصرف من الميزانية المعتمدة، واتخاذ جميع الإجراءات المالية وفقاً للأنظمة واللوائح المقرة، والصلاحيات التي يفوضه بها المجلس.\nالإشراف على إعداد التقارير الدورية التي تقدَّم عن سير العمل في المدينة، ورفعها إلى المجلس.\nالإشراف على الكيانات التابعة للمدينة وفقاً للوائح التي يعتمدها المجلس.\nالتوقيع على الاتفاقيات والبروتوكولات والعقود، بعد موافقة المجلس.\nمتابعة تنفيذ القرارات الصادرة من المجلس.\nالتعاقد مع الغير والاستعانة بالخبراء والمستشارين المتخصصين بحسب ما يقتضيه سير العمل في المدينة، وفقاً للأحكام النظامية ذات الصلة.\nإقرار الخطط والبرامج اللازمة لتدريب وابتعاث وإيفاد منسوبي المدينة في جميع مجالات عملها، ومتابعة تنفيذها.\nتنظيم مشاركة المدينة في المؤتمرات والندوات واللقاءات والمعارض المتعلقة بمجالات اختصاصاتها محليًّا وإقليميًّا ودوليًّا.\nتمثيل المدينة أمام الجهات القضائية والحكومية والإدارية، وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\nأي مهمة أخرى يكلفه بها المجلس.\nوللرئيس التنفيذي تفويض بعض اختصاصاته إلى غيره من منسوبي المدينة.\nالمادة التاسعة\nيخضع منسوبو المدينة لأحكام نظامي العمل والتأمينات الاجتماعية.\nالمادة العاشرة\nتكون للمدينة ميزانية سنوية مستقلة.\nالمادة الحادية عشرة\nتتألف موارد المدينة مما يأتي:\nأ- ما يُخصَّص لها في الميزانية العامة للدولة.\nب- المقابل المالي الذي تتقاضاه نظير الخدمات والأعمال التي تقدمها.\nج- ما يقبله المجلس من هبات وتبرعات وإعانات ومنح ووصايا وريع أوقاف، وفقاً للأحكام المنظّمة لذلك.\nد- عوائد استثماراتها.\nهـ- أي مورد آخر يقرُّه المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع جميع إيرادات المدينة في حساب جاري وزارة المالية في البنك المركزي السعودي.\nتفتح المدينة حساباً لها في البنك المركزي السعودي. ويجوز لها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية المدينة المعتمدة.\nالمادة الثانية عشرة\nترفع المدينة إلى رئيس مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الثالثة عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة، يُعيِّن المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة؛ لتدقيق حسابات المدينة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويُحدِّد المجلس أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزوَّد الديوان العام للمحاسبة بنسخة منه بعد اعتماده.\nالمادة الرابعة عشرة\nيُنشر التنظيم في الجريدة الرسمية، ويُعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:01:30.921083Z"
}