{
  "title_ar": "تنظيم الهيئة العامة للمساحة والمعلومات الجيومكانية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/796a6587-8da2-4583-8603-ac4500d5b8bc/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة العامة للمساحة والمعلومات الجيومكانية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة العامة للمساحة والمعلومات الجيومكانية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالطاقة والصناعة والتعدين\nتنظيم الهيئة العامة للمساحة والمعلومات الجيومكانية\nتنظيم الهيئة العامة للمساحة والمعلومات الجيومكانية\nعدد مرات التصفح\n74555\nطلب اشعار\nنبذة عن النظام\nالهيئة العامة للمساحة والمعلومات الجيومكانية\nLaw name\nStatute of the General Authority for Survey and Geospatial Information\nLaw description\nStatute of the General Authority for Survey and Geospatial Information\nالاسم\nتنظيم الهيئة العامة للمساحة والمعلومات الجيومكانية\nتاريخ الإصدار\n1442/02/05 هـ  الموافق : 22/09/2020 مـ\nتاريخ النشر\n1442/02/15  هـ الموافق : 02/10/2020 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (90) وتاريخ 1442/2/5هـ.\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة العامة للمساحة والمعلومات الجيومكانية\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (90) وتاريخ 1442/2/5هـ.\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 4387 وتاريخ 21 / 1 / 1441هـ، المشتملة على برقية صاحب السمو الملكي ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع رئيس مجلس إدارة الهيئة العامة للمساحة رقم 1 / 1 / 24746 وتاريخ 22 / 9 / 1438هـ، في شأن مشروع التنظيم المقترح للهيئة العامة للمساحة والمعلومات الجيومكانية، وفصل المساحة العسكرية من الهيكل التنظيمي للهيئة.\nوبعد الاطلاع على تنظيم الهيئة العامة للمساحة، الصادر بقرار مجلس الوزراء رقم (8) وتاريخ 14 / 1 / 1427هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (388) وتاريخ 30 / 12 / 1431هـ.\nوبعد الاطلاع على المحضرين رقم (407) وتاريخ 3 / 3 / 1440هـ، ورقم (1587) وتاريخ 2 / 9 / 1440هـ، والمذكرات رقم (335) وتاريخ 27 / 4 / 1441هـ، ورقم (1127) وتاريخ 9 / 12 / 1441هـ، ورقم (1197) وتاريخ 26 / 12 / 1441هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على برقية أمانة مجلس الشؤون السياسية والأمنية رقم 11010 وتاريخ 9 / 11 / 1441هـ.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية، رقم (11 - 41 / 41 / د) وتاريخ 25 / 11 / 1441هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (404) وتاريخ 1442/1/15هـ.\nيقرر ما يلي:\nأولًا\n: الموافقة على تنظيم الهيئة العامة للمساحة والمعلومات الجيومكانية، بالصيغة المرافقة.\nثانيًا\n: فصل المساحة العسكرية عن الهيئة العامة للمساحة، وضمها إلى وزارة الدفاع، لتكون ضمن الهيكل التنظيمي للوزارة.\nثالثًا\n: إلغاء قرار مجلس الوزراء رقم (388) وتاريخ 30 / 12 / 1431هـ.\nرابعًا\n: للهيئة العامة للمساحة والمعلومات الجيومكانية -استثناءً من الأحكام الواردة في تنظيمها المشار إليه في البند (أولًا) من هذا القرار- خلال (أربع) سنوات، ممارسة الأعمال ذات الطابع التنفيذي في مجال المساحة والمعلومات الجيومكانية، لتهيئة القطاع بما يُمكِّن الشركات والأفراد من الاستثمار فيه.\nخامسًا\n: تشكيل لجنة فنية في وزارة الموارد البشرية والتنمية الاجتماعية وعضوية ممثلين من: وزارة المالية، والمؤسسة العامة للتقاعد، والمؤسسة العامة للتأمينات الاجتماعية، والهيئة العامة للمساحة والمعلومات الجيومكانية، لوضع القواعد والترتيبات اللازمة لمعالجة أوضاع منسوبي الهيئة المزمع خضوعهم لنظام العمل ونظام التأمينات الاجتماعية، والرفع عما يستلزم.\nرئيس مجلس الوزراء\nتنظيم الهيئة العامة للمساحة والمعلومات الجيومكانية\nالمادة الأولى\nيكون للألفاظ الآتية -أينما وردت في هذا التنظيم- المعاني المبـينة أمامها:\nالتنظيم\n: تنظيم الهيئة العامة للمساحة والمعلومات الجيومكانية.\nالهيئة\n: الهيئة العامة للمساحة والمعلومات الجيومكانية.\nالمجلس\n: مجلس إدارة الهيئة.\nالقطاع\n: قطاع المساحة والمعلومات الجيومكانية والتصوير، المتعلق بأعمال المساحة والمعلومات الجيومكانية.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية العامة وبالاستقلال المالي والإداري، وتـرتبط تنظيميًّا بوزير الدفاع.\nالمادة الثالثة\nيكون مقر الهيئة الرئيس في مدينة الرياض، ولها إنشاء فروع أو مكاتب أخرى داخل المملكة بقرار من المجلس.\nالمادة الرابعة\nتهدف الهيئة إلى تنظيم القطاع في المملكة، والارتقاء به، والإشراف عليه، ومراقبته باستثناء الأعمال المتعلقة بوزارة الدفاع؛ بما يحقق الجودة وتحسين الأداء، والمحافظة على الجوانب الأمنية بالتنسيق مع الجهات المعنية، ولها القيام بكل ما يلزم في سبيل تحقيق أهدافها، ومن ذلك ما يأتي:\nوضع المعاييـر والضوابط الأساسية والاستـرشادية المتعلقة بالقطاع، وتحديثها؛ لتحقيق الاستخدام التكاملي لمنظومة المعلومات الجيومكانية بـين الجهات ذات العلاقة، والتأكد من تطبـيقها، والالتزام بها.\nاقتراح الأنظمة ذات الصلة بالقطاع، بعد العرض على المجلس.\nاعتماد وتطويـر البنية التحتية الجيومكانية الوطنية، والمرجع الجيوديسي الوطنـي، والشبكات الجيوديسية الوطنية، والمسح البحري الهيدروغرافي، وتوفير البـيانات والمنتجات والخدمات والتطبـيقات الإلكتـرونية والخرائط الطبوغرافية والجوية وخرائط الملاحة البحرية ذات الصلة بالقطاع وتسويقها، والمحافظة على أمنها وسريتها.\nإعداد الخطط الاستـراتيجية، وإجراء الدراسات والبحوث المرتبطة بالقطاع، والعمل على تفعيلها، بمشاركة الجهات ذات العلاقة.\nالتـرخيص لممارسة الأنشطة في القطاع، والإشراف على تأهيل الممارسين، وتصنيفهم، ووضع القواعد المنظمة لذلك.\nالعمل على حماية مصالح المستفيدين من القطاع.\nتهيئة القطاع ليكون جاذبًا للاستثمار، وتحفيز نموه.\nالعمل على تطويـر الكفايات الوطنية في القطاع، بالتعاون مع الجامعات والمعاهد المتخصصة داخل المملكة وخارجها.\nالتنسيق والتعاون مع نظيراتها في الدول الأخرى والهيئات والمنظمات الدولية ذات العلاقة بالقطاع، وفقًا للإجراءات النظامية.\nتمثيل المملكة داخليًّا وخارجيًّا فيما يتعلق باختصاصاتها، وفقًا للإجراءات النظامية.\nالإشراف على إصدار أطالس المملكة، وتحديثها، والعمل على تطويـرها بالتنسيق مع الجهات ذات العلاقة.\nالعمل على توفير المعلومات والدراسات الخاصة بحدود المملكة البرية والبحرية فيما يتعلق بالقطاع، وتقديم الاستشارات المتعلقة بها، وتطوير قاعدة بيانات لهذا الغرض بالتنسيق مع الجهات ذات العلاقة.\nتقديم الاستشارات والخدمات المرتبطة بالقطاع للجهات الحكومية والخاصة وغيـرها داخل المملكة وخارجها.\nالمادة الخامسة\nأولًا\n: يكون للهيئة مجلس إدارة يشكل على النحو الآتي:\nوزيـر الدفاع                                                                                              رئيسًا\nنائب وزير الدفاع                                                                                 عضوًا ونائبًا للرئيس\nممثل من وزارة الداخلية                                                                                 عضوًا\nممثل من وزارة الدفاع                                                                                   عضوًا\nممثل من وزارة الشؤون البلدية والقروية                                                               عضوًا\nممثل من وزارة النقل                                                                                    عضوًا\nممثل من وزارة المالية                                                                                   عضوًا\nممثل من وزارة التعليم                                                                                   عضوًا\nممثل من وزارة البيئة والمياه والزراعة                                                                 عضوًا\nممثل من وزارة الاقتصاد والتخطيط                                                                     عضوًا\nممثل من وزارة الاتصالات وتقنية المعلومات                                                           عضوًا\nممثل من مدينة الملك عبد العزيز للعلوم والتقنية                                                        عضوًا\nممثل من هيئة المساحة الجيولوجية السعودية                                                            عضوًا\nممثل من الهيئة العامة للإحصاء                                                                          عضوًا\nممثل من الهيئة السعودية للبيانات والذكاء الاصطناعي                                                  عضوًا\nرئيس الهيئة                                                                                                 عضوًا\nاثنان من ذوي الاختصاص والمكانة العلمية والمهنية في مجال عمل الهيئة                           عضوين\nاثنان يمثلان القطاع الخاص                                                                              عضوين\nثانيًا\n: يكون تعيين الأعضاء المشار إليهم في الفقرتين (17) و(18) من البند (أولًا) من هذه المادة بقرار من مجلس الوزراء بناءً على تـرشيح من رئيس المجلس، لمدة (ثلاث) سنوات قابلة للتجديد مرة (واحدة).\nثالثًا\n: يجب ألاَّ تقل مرتبة ممثلي الأجهزة الحكومية عن (الخامسة عشرة) أو ما يعادلها.\nتعديلات المادة\nالمادة الخامسة\n- تعديل البند (أولاً) وذلك بموجب قرار مجلس الوزراء رقم (123) وتاريخ 1443/2/21هـ، وذلك بإضافة ممثل من الهيئة العامة لعقارات الدولة إلى عضوية مجلس إدارة الهيئة العامة للمساحة والمعلومات الجيومكانية.\nالمادة الخامسة\n- صدر قرار مجلس الوزراء رقم (677) وتاريخ 1443/11/29هـ، وذلك بالموافقة على تعديل البندين (أولاً) و (ثانياً) من هذه المادة لتكون بالنص الآتي:\n\"أولاً\": يكون للهيئة مجلس إدارة يشكل على النحو الآتي:\n1- وزير الدفاع\nرئيساً\n2- نائب وزير الدفاع\nعضواً ونائباً للرئيس\n3- ممثل من وزارة الدفاع\nعضواً\n4- ممثل من وزارة الطاقة\nعضواً\n5- ممثل من وزارة الداخلية\nعضواً\n6- ممثل من وزارة النقل والخدمات اللوجستية\nعضواً\n7- ممثل من وزارة المالية\nعضواً\n8- ممثل من وزارة التعليم\nعضواً\n9- ممثل من وزارة البيئة والمياه والزراعة\nعضواً\n10- ممثل من وزارة الاقتصاد والتخطيط\nعضواً\n11- ممثل من وزارة الاتصالات وتقنية المعلومات\nعضواً\n12- ممثل من وزارة الشؤون البلدية والقروية والإسكان\nعضواً\n13- ممثل من مدينة الملك عبدالعزيز للعلوم والتقنية\nعضواً\n14- ممثل من هيئة المساحة الجيولوجية السعودية\nعضواً\n15- ممثل من الهيئة العامة للإحصاء\nعضواً\n16- ممثل من الهيئة السعودية للبيانات والذكاء الاصطناعي\nعضواً\n17- ممثل من الهيئة العامة لعقارات الدولة\nعضواً\n18- رئيس الهيئة\nعضواً\n19- اثنان من ذوي الاختصاص والمكانة العلمية والمهنية في مجال عمل الهيئة\nعضوين\n20- اثنان يمثلان القطاع الخاص\nعضوين\nثانياً: يكون تعيين الأعضاء المشار إليهم في الفقرتين (19) و(20) من البند (أولاً) من هذه المادة بقرار من مجلس الوزراء بناءً على ترشيح من رئيس المجلس، لمدة (ثلاث) سنوات قابلة للتجديد مرة (واحدة)\".\nالمادة السادسة\nالمجلس هو السلطة العليا المختصة بتصريف شؤون الهيئة، ورسم السياسة العامة، واتخاذ القرارات اللازمة لتحقيق أغراضها، وله على وجه خاص الصلاحيات الآتية:\nإقرار سياسات الهيئة وخططها وبرامجها التشغيلية.\nإقرار ضوابط وشروط منح الهيئة للتـراخيص والتصاريح المتعلقة بمزاولة الأنشطة والأعمال في القطاع.\nإقرار هيكل الهيئة التنظيمي.\nإقرار اللوائح المالية بالاتفاق مع وزارة المالية.\nإقرار اللوائح الإدارية بالاتفاق مع وزارة المالية فيما يتصل بالأحكام ذات الأثر المالي فيها.\nإقرار اللوائح الفنية واللوائح الداخلية اللازمة لتسيير شؤون الهيئة.\nإقرار حقوق من يستعين بهم المجلس للاستفادة من خبـراتهم.\nإقرار سياسة التسعيـر للأعمال والمنتجات والخدمات والتراخيص والتصاريح في القطاع، والمقابل المالي عن أي عمل أو منتج أو خدمة أو ترخيص أو تصريح تقدمه الهيئة.\nإقرار آلية المقاصة والتسوية بـين الجهات ذات العلاقة.\nتعيين مراقب مالي داخلي.\nإقرار مشروع ميزانية الهيئة وحسابها الختامي وتقريـر مراجع الحسابات، تمهيدًا لاستكمال الإجراءات النظامية.\nاعتماد التقرير السنوي للهيئة، ورفعه وفق الإجراءات النظامية.\nالموافقة على تأسيس الشركات أو المشاركة في تأسيسها أو المساهمة فيها للعمل في القطاع أو الدخول في شراكات أو تحالفات، وفقًا للإجراءات النظامية.\nالموافقة على شراء العقارات لمصلحة الهيئة بما يحقق أغراضها، ووفقًا للإجراءات النظامية.\nقبول التبـرعات والهبات والمنح والوصايا والأوقاف التي تقدم للهيئة.\nويجوز للمجلس تفويض بعض صلاحياته إلى من يراه من المسؤولين في الهيئة.\nالمادة السابعة\nتعقد اجتماعات المجلس في مقر الهيئة، ويجوز عند الاقتضاء انعقادها في أي مكان آخر داخل المملكة.\nيجتمع المجلس بدعوة من رئيسه (مرتيـن) على الأقل في السنة، ويتعين أن تكون الدعوة مصحوبة بجدول أعمال الاجتماع، وعلى رئيس المجلس أن يدعو المجلس إلى الاجتماع متى طلب ذلك (نصف) أعضائه على الأقل.\nيشتـرط لصحة الاجتماع حضور أغلبـية الأعضاء على الأقل بمن فيهم رئيس المجلس أو نائبه، وتصدر القرارات بأغلبـية أصوات الحاضرين على الأقل، وعند تساوي الأصوات يـرجح الجانب الذي صوت معه رئيس الاجتماع. وللعضو المعتـرض تسجيل اعتـراضه وأسباب الاعتـراض ضمن محضر اجتماع المجلس.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، ويقوم رئيس الهيئة بنشر القرارات بالطريقة النظامية.\nلا يجوز للعضو الامتناع عن التصويت، ولا تفويض عضو آخر بالتصويت عنه عند غيابه.\nلا يجوز للعضو أن يفشي شيئًا مما وقف عليه من أسرار الهيئة.\nيكون للمجلس أمين سر من بين منسوبي الهيئة يختاره رئيس المجلس بناءً على ترشيح رئيس الهيئة، ويحدد المجلس مهماته ومكافآته.\nللمجلس أن يدعو إلى حضور جلساته من يـرى الاستعانة بمعلوماتهم وخبـراتهم دون أن يكون لهم حق التصويت.\nالمادة الثامنة\nيكون للهيئة رئيس بالمرتبة الممتازة، يعين بناءً على تـرشيح من رئيس المجلس، وهو المسؤول التنفيذي عن إدارة الهيئة، وتتـركز مسؤولياته في حدود ما ينص عليه التنظيم، ويمارس بوجه خاص الصلاحيات والاختصاصات الآتية:\nالإشراف على أعمال الهيئة الإدارية والمالية والفنية.\nمتابعة تنفيذ القرارات التي يصدرها المجلس.\nالموافقة على استئجار العقارات وشراء المنقولات وتأجيـرها لمصلحة الهيئة بما يحقق أغراضها.\nاقتـراح هيكل الهيئة التنظيمي ولوائحها المالية والداخلية والفنية والإدارية، وعرضها على المجلس، والإشراف على تنفيذها بعد إقرارها.\nاقتـراح سياسة التسعيـر للأعمال والمنتجات والخدمات والتراخيص والتصاريح في القطاع، والمقابل المالي عن أي عمل أو منتج أو خدمة أو ترخيص أو تصريح تقدمه الهيئة.\nإعداد خطط الهيئة وبـرامجها، والإشراف على تنفيذها.\nاقتـراح حقوق من يستعين بهم المجلس للاستفادة من خبـراتهم.\nاقتـراح آلية المقاصة والتسوية بـين الجهات ذات العلاقة.\nالإشراف على إعداد مشروع ميزانية الهيئة، والتقريـر السنوي، والحساب الختامي، وعرضها على المجلس.\nإصدار الأوامر بمصروفات الهيئة ضمن حدود الميزانية السنوية المعتمدة.\nإصدار التـراخيص والتصاريح المتعلقة بمزاولة الأنشطة في القطاع -بالتنسيق مع الجهات ذات العلاقة- وفق الضوابط والشروط المعتمدة من المجلس.\nتحصيل الإيـرادات (مباشرةً، مقاصةً، سدادًا) وتطويـر إجراءات تحصيلها.\nإعداد الدراسات اللازمة لتأسيس الشركات أو المشاركة في تأسيسها أو المساهمة فيها أو الدخول في شراكات أو تحالفات.\nتعيين منسوبـي الهيئة، والإشراف عليهم، وفقًا للصلاحيات الممنوحة له وما تحدده لوائح الهيئة.\nاستقطاب الكفايات التي تستدعي حاجة العمل الاستعانة بهم، وتعيين من يقتضي عمل الهيئة تعيينه.\nإقرار الابتعاث والتدريب لموظفي الهيئة؛ للدراسة في الداخل أو الخارج، وفقًا للوائح الهيئة.\nتقديم تقاريـر دورية إلى المجلس عن أعمال الهيئة ومنجزاتها ونشاطاتها.\nتمثيل الهيئة في صلتها بغيـرها من الجهات وأمام الجهات القضائية والإدارية وغيـرها.\nمباشرة ما تخوله إياه قرارات المجلس وأحكام التنظيم من اختصاصات.\nولرئيس الهيئة تفويض بعض صلاحياته ومهماته إلى غيـره من منسوبي الهيئة.\nتعديلات المادة\nالمادة الثامنة\n- عُدل صدر هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (445) وتاريخ 1442/8/10هـ، ليصبح بالنص الآتي: \"يكون للهيئة رئيس يعين بقرار من المجلس، بعد موافقة رئيس مجلس الوزراء، ويُحدد القرار أجره ومزاياه المالية، هو المسؤول التنفيذي عن إدارة الهيئة، وتتركز مسؤولياته في حدود ما ينص عليه التنظيم، ويمارس بوجه خاص الصلاحيات والاختصاصات الآتية:...\".\nالمادة التاسعة\nفيما عدا رئيس الهيئة، يخضع منسوبو الهيئة لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nتعديلات المادة\nالمادة التاسعة\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (445) وتاريخ 1442/8/10هـ، لتصبح بالنص الآتي: \"يخضع منسوبو الهيئة لأحكام نظام العمل ونظام التأمينات الاجتماعية\".\nالمادة العاشرة\nتتكون موارد الهيئة المالية من المصادر الآتية:\nما يخصص لها في الميزانية العامة للدولة.\nالمقابل المالي عن أي عمل أو منتج أو خدمة أو ترخيص أو تصريح تقدمه الهيئة.\nلأموال المنقولة وغيـر المنقولة الواقعة تحت تصرفها، أو التي تؤول إليها من جهات أخرى.\nالأموال الناتجة من استثمارات الهيئة.\nما يقبله المجلس من هبات وتبـرعات ومنح ووصايا وأوقاف.\nأي مورد آخر يقره المجلس وفق الأنظمة.\nالمادة الحادية عشرة\nتكون للهيئة ميزانية سنوية مستقلة تصدر بمرسوم ملكي.\nالمادة الثانية عشرة\nتودع أموال الهيئة في حساب جاري وزارة المالية بمؤسسة النقد العربـي السعودي، ولها فتح حسابات في البنوك المرخص لها بالعمل في المملكة، ويصرف منها وفق ميزانية الهيئة المعتمدة.\nالمادة الثالثة عشرة\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الرابعة عشرة\nتـرفع الهيئة إلى مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الخامسة عشرة\nدون إخلال بحق الديوان العام للمحاسبة في الرقابة على حسابات الهيئة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من الأشخاص ذوي الصفة الطبـيعية أو الصفة الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابه. ويـرفع تقريـر مراجع الحسابات إلى المجلس.\nالمادة السادسة عشرة\nيحل التنظيم محل تنظيم الهيئة العامة للمساحة، الصادر بقرار مجلس الوزراء رقم (8) وتاريخ 14 / 1 / 1427ه، ويلغي كل ما يتعارض معه من أحكام.\nالمادة السابعة عشرة\nيُنشر التنظيم في الجريدة الرسمية، ويُعمل به بعد (تسعين) يومًا من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:15:56.780276Z"
}