{
  "title_ar": "تنظيم المركز الوطني لتنمية القطاع غير الربحي",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/3e63e522-900b-48a8-9843-ad4600902324/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المركز الوطني لتنمية القطاع غير الربحي\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المركز الوطني لتنمية القطاع غير الربحي\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالخدمة المدنية\nتنظيم المركز الوطني لتنمية القطاع غير الربحي\nتنظيم المركز الوطني لتنمية القطاع غير الربحي\nعدد مرات التصفح\n134284\nطلب اشعار\nنبذة عن النظام\nنبذة الوثيقة:\nتضمن التنظيم: تعريفات، الشخصية الاعتبارية والارتباط الإداري والمقر، هدف المركز، صلاحيات واختصاصات المركز، مجلس إدارة المركز، صلاحيات واختصاصات المجلس، اجتماعات المجلس، الرئيس التنفيذي مسؤولياته واختصاصاته، النظام الوظيفي لمنسوبي المركز، الميزانية والسنة المالية، موارد المركز المالية، الرقابة المالية، الحساب الختامي، التقرير السنوي، النشر والنفاذ.\nالاسم\nتنظيم المركز الوطني لتنمية القطاع غير الربحي\nتاريخ الإصدار\n1442/10/20 هـ  الموافق : 01/06/2021 مـ\nتاريخ النشر\n1442/11/01  هـ الموافق : 11/06/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (618) وتاريخ 1442/10/20هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المركز الوطني لتنمية القطاع غير الربحي\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (618) وتاريخ 1442/10/20هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 46970 وتاريخ 18/ 8 /1442هـ، المشتملة على برقية معالي وزير الموارد البشرية والتنمية الاجتماعية رقم 203171 وتاريخ 13 /11 /1440هـ، في شأن مشروع تنظيم المركز الوطني لتنمية القطاع غير الربحي.\nوبعد الاطلاع\nعلى مشروع التنظيم المشار إليه.\nوبعد الاطلاع\nعلى الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/13) وتاريخ 3 /3 /1414هـ.\nوبعد الاطلاع\nعلى نظام الجمعيات التعاونية، الصادر بالمرسوم الملكي رقم (م/14) وتاريخ10 /3 /1429هـ.\nوبعد الاطلاع\nعلى نظام الجمعيات والمؤسسات الأهلية، الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 19 /2 /1437هـ.\nوبعد الاطلاع\nعلى نظام الهيئة العامة للأوقاف، الصادر بالمرسوم الملكي رقم (م/11) وتاريخ 26 /2 /1437هـ.\nوبعد الاطلاع\nعلى نظام العمل التطوعي، الصادر بالمرسوم الملكي رقم (م/70) وتاريخ 27 /5 /1441هـ.\nوبعد الاطلاع\nعلى لائحة منح الإعانات للجمعيات الخيرية، الصادرة بقرار مجلس الوزراء رقم (610) وتاريخ 13 /5 /1395هـ، المعدلة بقرار مجلس الوزراء رقم (216) وتاريخ 26 /6 /1434هـ.\nوبعد الاطلاع\nعلى لائحة جمع التبرعات للوجوه الخيرية، الصادرة بقرار مجلس الوزراء رقم (547) وتاريخ 30 /3 /1396هـ.\nوبعد الاطلاع\nعلى اللائحة التنظيمية لمراكز التنمية الاجتماعية، الصادرة بقرار مجلس الوزراء رقم (161) وتاريخ 11 /5 /1428هـ.\nوبعد الاطلاع\nعلى قرار مجلس الوزراء رقم (459) وتاريخ 11 /8 /1440هـ.\nوبعد الاطلاع\nعلى المحضر رقم (1288) وتاريخ 10 /10 /1441هـ، والمذكرات رقم (1101) وتاريخ 2 /12 /1441هـ، ورقم (930) وتاريخ 6 /6 /1442هـ، ورقم (1631) وتاريخ 15 /9 /1442هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصيتين المعدتين في مجلس الشؤون الاقتصادية والتنمية رقم (18-43/ 41/د) وتاريخ 9 /12 /1441هـ، ورقم (5-17/ 42/د) وتاريخ 25 /4 /1442هـ.\nوبعد الاطلاع\nعلى محضر مجلس الشؤون السياسية والأمنية رقم (8877) وتاريخ 1 /5 /1442هـ.\nوبعد النظر\nفي قرار مجلس الشورى رقم (127 /23) وتاريخ 15 /8 /1442هـ.\nوبعد الاطلاع\nعلى توصيــــة اللــــجنة العامة لمجـلس الوزراء رقم (6989) وتــاريخ 8 /10 /1442هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على\nتنظيم المركز الوطني لتنمية القطاع غير الربحي\n، بالصيغة المرافقة.\nثانيــــــاً:\nاستثناء مما ورد في الفقرة (2) من المادة (العاشرة) من التنظيم المشار إليه في البند (أولاً) من هذا القرار، تبدأ السنة المالية الأولى للمركز من تاريخ نفاذ التنظيم، وتنتهي بنهاية السنة المالية للدولة.\nثالـثـــــاً:\nعدم سريان أحكام التنظيم – المشار إليه في البند (أولاً) من هذا القرار – على الأوقاف العامة أو الخاصة أو المشتركة، المشمولة بأحكام نظام الهيئة العامة للأوقاف الصادر بالمرسوم الملكي رقم (م/11) وتاريخ 26 /2 /1437هـ.\nرابعــــاً:\nتفويض رئيس مجلس إدارة المركز الوطني لتنمية القطاع غير الربحي بممارسة جميع صلاحيات مجلس إدارة المركز والرئيس التنفيذي المنصوص عليها في التنظيم – المشار إليه في البند (أولاً) من هذا القرار – إلى حين تشكيل مجلس الإدارة فيما يتعلق بالاختصاصات الخاصة بالمجلس، وإلى حين تعيين الرئيس التنفيذي فيما يتعلق باختصاصاته، على أن يحيط أعضاء مجلس الإدارة في أول اجتماع له بالقرارات التي اتخذها قبل تشكيل المجلس ومباشرته لمهماته، وله تفويض بعض هذه الصلاحيات إلى من يراه من منسوبي وزارة الموارد البشرية والتنمية الاجتماعية أو المركز.\nخامساً:\nقیام رئيس مجلس إدارة المركز الوطني لتنمية القطاع غير الربحي برفع قائمة الترشيحات الخاصة بعضوية المجلس خلال مدة لا تتجاوز (30) يوماً من تاريخ صدور هذا القرار.\nسادساً:\nتشكيل لجنة من وزارة الموارد البشرية والتنمية الاجتماعية، ووزارة المالية، والمركز الوطني لتنمية القطاع غير الربحي، تتولى مهمة نقل الموظفين العاملين في مجال القطاع غير الربحي -بالقدر الذي يحتاج إليه المركز -بما يضمن عدم التأثير على سير منظومة القطاع، وكذلك نقل الاختصاصات والمهمات والمبادرات والأنظمة التقنية والميزانيات والعقود التشغيلية والوثائق والبيانات والتقارير المتعلقة بالقطاع غير الربحي، من وزارة الموارد البشرية والتنمية الاجتماعية، إلى المركز، على ألا يتجاوز ذلك (12) شهرأ من تاريخ صدور هذا القرار.\nسابعـــــاً:\nتشكيل لجنة من وزارة الموارد البشرية والتنمية الاجتماعية، والمركز الوطني لتنمية القطاع غير الربحي، واللجنة الوطنية للعمل التطوعي، لدراسة التداخل بين مهمات اللجنة الوطنية للعمل التطوعي -الواردة في نظام العمل التطوعي الصادر بالمرسوم الملكي رقم (م/70) وتاريخ 27 /5/ 1441هـ- ومهمات مجلس إدارة المركز الوطني لتنمية القطاع غير الربحي الواردة في تنظيمه المشار إليه في البند (أولاً) من هذا القرار، فيما يتعلق بتنظيم العمل التطوعي، ومعالجة أي ازدواج في هذا الشأن، والرفع عما تنتهي إليه خلال (12) شهراً من تاريخ صدور هذا القرار.\nثامنـــــــاً:\nقيام المركز الوطني لتنمية القطاع غير الربحي باتخاذ ما يلزم لمواءمة لجان التنمية الاجتماعية الأهلية الواردة في اللائحة التنظيمية لمراكز التنمية الاجتماعية -الصادرة بقرار مجلس الوزراء رقم (161) وتاريخ 11 /5 /1428هـ- مع نظام الجمعيات والمؤسسات الأهلية الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 19 /2 /1437هـ.\nتاسـعــاً:\nإلغاء المادتين (الرابعة) و(السادسة) من اللائحة التنظيمية لمراكز التنمية الاجتماعية الصادرة بقرار مجلس الوزراء رقم (161) وتاريخ 11 /5 /1428هـ، على أن تقوم وزارة الموارد البشرية والتنمية الاجتماعية -بالتنسيق مع المركز الوطني لتنمية القطاع غير الربحي- برفع مشروع تحديث لتلك اللائحة، بما يتمشى مع ما جاء في البند (ثامناً) من هذا القرار.\nعاشـــراً:\nتعديل نظام الجمعيات والمؤسسات الأهلية -الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 19 /2 /1437هـ – بإحلال تعريف “المركز: المركز الوطني لتنمية القطاع غير الربحي” محل تعريف “الوزارة” وكذلك إحلال تعريف “المجلس: مجلس إدارة المركز” محل تعريف “الوزير”، وإحلال كلمة “المركز” محل كلمتي “الوزارة” و“الوزير” أينما وردتا في النظام عدا المواد (السابعة) و(الخامسة والعشرين) و(الثامنة والثلاثين)، فتحل كلمة “المجلس” محل كلمة “الوزير”.\nحادي عشر:\nتعديل نظام الجمعيات التعاونية -الصادر بالمرسوم الملكي رقم (م/14) وتاريخ 10 /3 /1429هـ-\nعلى النحو الآتي:\nحلال تعريف “المركز: المركز الوطني لتنمية القطاع غير الربحي” محل تعريف “الوزارة”، وكذلك إحلال تعريف “المجلس: مجلس إدارة المركز” محل تعريف “الوزير”، وإحلال كلمة “المركز” محل كلمتي “الوزارة” و“الوزير” أينما وردتا في النظام عدا المادة (التاسعة عشرة)، فتحل كلمة “المجلس” محل كلمة “الوزير”.\nإلغاء المواد الآتية: (الثلاثون) و(الحادية والثلاثون) و(الثانية والثلاثون) و(الثالثة والثلاثون) و(الرابعة والثلاثون) من النظام.\nثاني عشـــر:\nيكون تقديم الإعانات للجمعيات التعاونية من خلال صندوق دعم الجمعيات -المنشأ بناءً على المادة (السابعة) من نظام الجمعيات والمؤسسات الأهلية الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 19 /2 /1437هـ- وفقاً لأحكام لائحة الصندوق.\nثالث عشـــر:\nتعديل الفقرة (1/و) من المادة (السادسة) من نظام الهيئة العامة للأوقاف -الصادر بالمرسوم الملكي رقم (م/11) وتاريخ 26 /2 /1437هـ- بإحلال ممثل من المركز الوطني لتنمية القطاع غير الربحي محل ممثل وزارة الموارد البشرية والتنمية الاجتماعية في مجلس إدارة الهيئة.\nرابع عشـــر:\nإضافة ممثل من المركز الوطني لتنمية القطاع غير الربحي إلى عضوية اللجنة الوطنية للعمل التطوعي المنشأة بناءً على المادة (الثالثة) من نظام العمل التطوعي الصادر بالمرسوم الملكي رقم (م/70) وتاريخ 27 /5 /1441هـ.\nخامس عشر:\nإلغاء لائحة منح الإعانات للجمعيات الخيرية الصادرة بقرار مجلس الوزراء رقم (610) وتاريخ 13 /5 /1395هـ.\nسادس عشر:\nتمنح كل جمعية خيرية -لم يسبق منحها – قطعة أرض مساحتها لا تزيد على ألفين وخمسمائة متر مربع، بناءً على اقتراح من المركز الوطني لتنمية القطاع غير الربحي وموافقة من وزارة الشؤون البلدية والقروية والإسكان. ويجوز -حال تعذر ذلك- شراء قطعة أرض في حدود المساحة المذكورة، من خلال صندوق دعم الجمعيات -المنشأ بناءً على المادة (السابعة) من نظام الجمعيات والمؤسسات الأهلية الصادر بالمرسوم الملكي رقم (م/8) وتاريخ 19 /2 /1437هـ- وفقاً لأحكام لائحته.\nسابع عشـر:\nتعديل لائحة جمع التبرعات للوجوه الخيرية -الصادرة بقرار مجلس الوزراء رقم (547) وتاريخ 30 /3 /1396هـ- بإحلال عبارة “المركز الوطني لتنمية القطاع غير الربحي” محل عبارة “وزارة الموارد البشرية والتنمية الاجتماعية”، وإحلال عبارة “مجلس إدارة المركز الوطني لتنمية القطاع غير الربحي” محل عبارة “وزير الموارد البشرية والتنمية الاجتماعية”، أينما وردتا في اللائحة.\nوقد أعد مشروع مرسوم ملكي في شأن ما ورد في الفقرة (2) من البند (حادي عشر) والبند (ثاني عشر) من هذا القرار، صیغته مرافقة لهذا.\nرئيس مجلس الوزراء\nتنظيم المركز الوطني لتنمية القطاع غير الربحي\nالمادة الأولى\nيقصد بالكلمات والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني الموضحة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالمركز:\nالمركز الوطني لتنمية القطاع غير الربحي.\nالمجلس:\nمجلس إدارة المركز.\nالرئيس التنفيذي:\nالرئيس التنفيذي للمركز.\nالتنظيم:\nتنظيم المركز.\nالقطاع غير الربحي:\nمنظومة الأنشطة الأهلية والخدمات التطوعية والمنظمات غير الحكومية، التي لا تقصد الربح أساساً، وتهدف إلى تحقيق غرض من أغراض البر أو التكافل أو التعاون أو التنمية الاجتماعية أو غيرها من أغراض النفع العام أو المخصص.\nمنظمات القطاع غير الربحي:\nأي مجموعة أو كيان غير حكومي، ذي تنظيم مستمر، يهدف إلى تحقيق غرض غير ربحي أساساً.\nالمادة الثانية\nيتمتع المركز بالشخصية الاعتبارية والاستقلال المالي والإداري، ويرتبط برئيس مجلس الوزراء، ويكون مقره الرئيس في مدينة الرياض، وله -بقرار من المجلس- إنشاء فروع داخل المملكة بحسب الحاجة.\nالمادة الثالثة\nيهدف المركز إلى تنظيم دور منظمات القطاع غير الربحي وتفعيله وتوسيعه في المجالات التنموية، والعمل على تكامل الجهود الحكومية في تقديم خدمات الترخيص لتلك المنظمات، والإشراف المالي والإداري والفني على القطاع، وزيادة التنسيق والدعم.\nالمادة الرابعة\nدون إخلال باختصاصات الجهات الأخرى، للمركز القيام بكل ما يلزم في سبيل تحقيق أهدافه وفق التنظيم، ومن ذلك ما يأتي:\nإعداد الاستراتيجيات والخطط والبرامج ومؤشرات الأداء ذات العلاقة بالقطاع غير الربحي، والتحقق من مدى فاعليتها، وإعداد تقارير دورية عن ذلك.\nإصدار ما يستلزمه تنظيم القطاع غير الربحي من لوائح وقواعد وأدلة ومعايير وفق ما تقضي به أنظمة القطاع وسياساته.\nإصدار التراخيص والتصاريح لمنظمات القطاع غير الربحي، وفق ما تقضي به الأنظمة ذات العلاقة، بالتنسيق مع الجهة المختصة والجهات المشرفة التي يدخل نشاط تلك المنظمات في نطاق إشرافها.\nالإشراف المالي والإداري على منظمات القطاع غير الربحي، وتصنيفها، والعمل على حوكمتها وفق أفضل المعايير العالمية.\nالتنسيق والتكامل مع الوحدات الإشرافية في الجهات الحكومية التي يدخل نشاط منظمات القطاع غير الربحي في نطاقها، لتفعيل وتطوير الإشراف الفني على أنشطة القطاع ومنظماته، وتسهيل وتسريع تأسيس منظمات القطاع المتخصصة، وتشجيع العمل غير الربحي وتفعيل دوره وتوسيعه في المجالات التنموية.\nنشر ثقافة التطوع، وتشجيع العمل التطوعي، وتنظيمه وتمكينه، بما يحقق زيادة الفرص التطوعية وتنوعها، وزيادة عدد المتطوعين.\nالعمل على تحسين كفاية منظمات القطاع غير الربحي وفاعليتها، وإزالة ما يواجهها من معوقات، وتقديم الدعم الإداري والفني لها، وبناء قدرات العاملين فيها، وتصميم وتنفيذ البرامج اللازمة لذلك بالشراكة مع الجهات الحكومية والقطاعين الخاص وغير الربحي.\nالإشراف على الدعم المادي المقدّم لمنظمات القطاع غير الربحي بالتنسيق مع الجهات الداعمة، والعمل على توجيه الدعم بما يحقق الأولويات والخطط التنموية ويدعم الاستدامة المالية لهذه المنظمات.\nحوكمة جمع منظمات القطاع غير الربحي للتبرعات وما تقيمه من حملات، وفق ما تقضي به الأنظمة ذات العلاقة.\nنشر الوعي بأهمية القطاع غير الربحي، وتحفيز المساهمة فيه بمختلف أشكالها، وإقامة المعارض والمؤتمرات والندوات ذات الصلة، والمشاركة فيها.\nإجراء وتشجيع البحوث والدراسات والإحصاءات المتعلقة بالقطاع غير الربحي ونشرها، بالتنسيق والشراكة مع الجهات ذات العلاقة، وإنشاء قاعدة بيانات القطاع ومنظماته وبرامجه واحتياجاته وأولوياته.\nإنشاء حاضنات ومسرعات الأعمال الاجتماعية والحاويات الفكرية لمنظمات القطاع غير الربحي وتنظيمها، وتحفيز القطاعين غير الربحي والخاص لإنشائها.\nتفعيل دور القطاع غير الربحي في تحقيق أهداف التنمية المستدامة.\nتفعيل الاستثمار ذي الأثر الاجتماعي، وتحفيز المساهمة فيه.\nتقديم الخدمات الاستشارية والتدريبية ذات الصلة باختصاصه، وله أخذ مقابل لذلك.\nتمثيل المملكة في المنظمات والمنتديات الدولية والإقليمية ذات الصلة باختصاصه.\nالمادة الخامسة\nأولاً: يكون للمركز مجلس إدارة برئاسة وزير الموارد البشرية والتنمية الاجتماعية، وعضوية كل من:\nممثل من وزارة الموارد البشرية والتنمية الاجتماعية.\nممثل من وزارة الداخلية.\nممثل من وزارة المالية.\nممثل من وزارة التجارة.\nممثل من الهيئة العامة للأوقاف.\nممثلين عن الجمعيات الأهلية يرشحهما رئيس مجلس إدارة المركز بالتنسيق مع مجلس الجمعيات الأهلية.\nممثل من المؤسسات الأهلية يرشحه رئيس مجلس إدارة المركز بالتنسيق مع مجلس المؤسسات الأهلية.\nممثل من الجمعيات التعاونية يرشحه رئيس مجلس إدارة المركز بالتنسيق مع مجلس الجمعيات التعاونية.\nممثل من القطاع الخاص من المهتمين والداعمين للقطاع غير الربحي، يرشحه رئيس مجلس إدارة المركز بالتنسيق مع مجلس الغرف السعودية.\nاثنين من ذوي الخبرة والاختصاص في مجال عمل المركز يرشحهما رئيس مجلس إدارة المركز.\nثانياً: يجب ألا تقل مرتبة ممثلي الجهات الحكومية في المجلس عن (الرابعة عشرة) أو ما يعادلها.\nثالثاً: يعين الأعضاء المشار إليهم في الفقرات (6) و(7) و(8) و(9) و(10) بقرار من مجلس الوزراء، لمدة ثلاث سنوات قابلة للتجديد مرة واحدة.\nالمادة السادسة\nالمجلس هو السلطة العليا للمركز، ويتولى الإشراف عليه وتصريف أموره، وله اتخاذ جميع القرارات اللازمة لتحقيق أغراضه في حدود أحكام التنظيم، وله على وجه خاص القيام بالآتي:\nإقرار الاستراتيجيات والخطط والبرامج ومؤشرات الأداء ذات العلاقة بالقطاع غير الربحي، ومراجعتها، وتقويمها، والعمل على تطويرها وتحديثها، والرفع بذلك وفقاً للإجراءات النظامية المتبعة.\nاقتراح مشروعــات الأنظمة ذات العــلاقة باختصــاصات المركز، وكذلك اقتراح تعديــل المعمول به منها.\nإقرار ما يستلزمه تنظيم القطاع غير الربحي من تنظيمات ولوائح وقواعد وأدلة ومعايير، وفق ما تقضي به أنظمة القطاع وسياساته.\nإقرار قواعد وآليات إصدار التراخيص والتصاريح التي تدخل في اختصاصات المركز.\nإقرار هيكل المركز التنظيمي.\nإقرار اللوائح المالية للمركز بالاتفاق مع وزارة المالية.\nإقرار اللوائح الإدارية المنظمة لشؤون منسوبي المركز، بالاتفاق مع وزارة المالية فيما يتعلق بالأحكام ذات الأثر المالي الواردة فيها.\nالموافقة على مشروع ميزانية المركز، وحسابه الختامي، وتقریر مراجع الحسابات، والتقرير السنوي، تمهيداً لرفعها وفق الإجراءات النظامية المتبعة.\nتحديد المقابل المادي للأعمال والخدمات التي يقدمها المركز في مجال اختصاصه.\nالموافقة على إنشاء حاضنات ومسرعات الأعمال الاجتماعية والحاويات الفكرية لمنظمات القطاع غير الربحي.\nالموافقة على إقامة المعارض والمؤتمرات والندوات ذات الصلة بمهمات المركز، وفق الإجراءات المنظمة لذلك.\nإقرار ضوابط استعانة المركز بالخبرات والمكاتب الاستشارية المحلية والأجنبية للدراسات والبحوث.\nاعتماد خطة العمل السنوية وخطط المركز التشغيلية.\nتعيين مراجع حسابات خارجي معتمد، وتعيين مراقب مالي داخلي.\nالموافقة على تعيين شاغلي الوظائف القيادية في المركز، ومدير وحدة المراجعة الداخلية.\nقبول التبرعات والهبات والوصايا والمنح والأوقاف والإعانات.\nتشكيل لجان دائمة أو مؤقتة من بين أعضائه أو من غيرهم، يعهد إليها بما يراه من مهمات، ويحدد في قرار تكوين كل لجنة اختصاصاتها ورئيسها وأعضاؤها، ويكون لها الاستعانة بمن تراه في تأدية المهمات الموكولة إليها، ما لم يقرر المجلس غير ذلك.\nوللمجلس تفويض بعض صلاحياته إلى من يراه من أعضائه أو من منسوبي المركز.\nالمادة السابعة\nيجتمع المجلس مرة – على الأقل – كل ثلاثة أشهر بناء على دعوة من رئيسه، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره رئيس المجلس، أو بناء على طلب من ثلث أعضائه على الأقل.\nيجوز لرئيس المجلس إنابة أحد أعضاء المجلس من ممثلي الجهات الحكومية؛ ليرأس اجتماعات المجلس حال غيابه.\nيجب على رئيس المجلس توجيه الدعوة إلى الاجتماع كتابياً، مع تحديد تاريخ الاجتماع ومكان انعقاده، وتسلم الدعوة باليد أو عبر وسائل الاتصال الحديثة للعضو قبل عقد الاجتماع بسبعة أيام على الأقل. ويجب أن تتضمن الدعوة جدول الأعمال وجميع الوثائق ذات الصلة ببنوده.\nيشترط لصحة انعقاد المجلس حضور أغلبية الأعضاء على الأقل، بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وعند التساوي يرجح الجانب الذي صوت معه رئيس الاجتماع.\nلا يجوز للعضو الامتناع عن التصويت ولا تفويض شخص آخر للتصويت عنه عند غيابه. وللعضو الحاضر تسجيل اعتراضه الذي أبداه في الجلسة وأسباب الاعتراض ضمن محضر المجلس.\nتدون مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\nيجوز – عند الحاجة وفي الحالات المستعجلة وفق تقدیر رئيس المجلس – عقد الاجتماعات والتصويت على القرارات عن بعد من خلال استخدام وسائل التقنية أو بالتمرير على أعضاء المجلس والتوقيع عليها عند تمريرها بما يفيد اطلاع جميع الأعضاء عليها، ولا تعد القرارات الصادرة بهذه الطريقة صحيحة إلا بتمريرها على أعضاء المجلس جميعهم، وتصويتهم عليها، وحصولها على غالبية أصواتهم على الأقل.\nيجوز للمجلس توجيه الدعوة، من خلال رئيس المجلس، إلى من يراه من ممثلي الجهات الحكومية غير الممثلة في المجلس، أو خبراء، أو متخصصين، لحضور اجتماعات المجلس؛ دون أن يكون لهم حق التصويت.\nلا يجوز للعضو ولا لأي شخص يحضر جلسات المجلس أن يفشي شيئاً مما وقف عليه من أسرار المركز بسبب عضويته في المجلس أو حضوره لاجتماعاته.\nالمادة الثامنة\nيكون للمركز رئيس تنفيذي، يكون تعيينه وإعفاؤه بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، وهو المسؤول التنفيذي عن إدارة المركز، وتتركز مسؤولياته في حدود التنظيم وما يقرره المجلس، ويمارس الاختصاصات الآتية:\nالإشراف عــلى سير عمـــل المركز، والعامـــلين فيه، وفقاً للصــلاحيات المنوطــة به ومــا تحدده لوائح المركز.\nالتحضير لاجتماعات المجلس، والدعوة إليها، والإشراف على إعداد محاضر المجلس وقراراته، ومتابعة تنفيذها بعد اعتمادها.\nاقتراح الاستراتيجيات والخطط والبرامج ومؤشرات الأداء ذات العلاقة بالقطاع غير الربحي، والإشراف على تنفيذها بعد إقرارها.\nاقتراح ما يستلزمه تنظيم القطاع غير الربحي من تنظيمات ولوائح وقواعد وأدلة ومعايير، وفق ما تقضي به أنظمة القطاع وسياساته، والإشراف على تنفيذها بعد إقرارها.\nاقتراح هيكل المركز التنظيمي، ولوائحه الإدارية والمالية، ولوائحه الداخلية الأخرى، والإشراف على تنفيذها بعد إقرارها.\nالإشراف على إعداد مشروع ميــزانــيـــة المركز وحســـابه الختامي والتقرير السنوي، ورفــعــها إلى المجلس.\nإصدار أوامر الصرف وفق ميزانية المركز السنوية المعتمدة، واتخاذ جميع الإجراءات المالية وفق الأنظمة واللوائح المالية، وفي حدود الصلاحيات التي فوضه بها المجلس.\nتعيين منسوبي المركز وفق اللوائح المنظمة لذلك، والإشراف عليهم.\nإعداد تقارير دورية عن أعمال المركز وإنجازاته ونشاطاته والمعوقات التي تواجهه، ورفعها إلى المجلس؛ تمهيداً لاستكمال ما يلزم في شأنها.\nتمثيل المركز أمام القضاء ولدى الجهات الحكومية والمؤسسات والهيئات، وغيرها من الجهات داخل المملكة أو خارجها، وله تفويض غيره.\nتقديم الاقتراحات إلى المجلس في شأن الموضوعات الداخلة في اختصاصه.\nالتوقيع على الاتفاقيات والعقود بعد موافقة المجلس، ووفقاً للإجراءات النظامية المتبعة.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي -بعد موافقة المجلس- تفويض بعض اختصاصاته إلى غيره من منسوبي المركز.\nالمادة التاسعة\nيخضع جميع منسوبي المركز لنظام العمل ونظام التأمينات الاجتماعية.\nالمادة العاشرة\nتكون للمركز ميزانية سنوية مستقلة، تصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة.\nالسنة المالية للمركز هي السنة المالية للدولة.\nالمادة الحادية عشرة\nتتكون موارد المركز مما يأتي:\nأ- ما يخصص له من اعتمادات في الميزانية العامة للدولة.\nب- المقابل المالي الذي يتقاضاه عن الأعمال والخدمات التي يقدمها.\nج- التبرعات والهبات والوصايا والمنح والأوقاف والإعانات التي يقبلها المجلس.\nد- أي مورد آخر يقره مجلس الإدارة بما لا يخالف الأنظمة والتعليمات.\nتودع جميع إيرادات المركز في حساب جاري وزارة المالية في البنك المركزي السعودي.\nيفتح المركز حساباً له في البنك المركزي السعودي، ويجوز له فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانيته.\nالمادة الثانية عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجياً (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات المركز ومعاملاته وبياناته وميزانيته السنوية وحسابه الختامي، ويحدد المجلس أتعابه. ويُرفع تقریر مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه بعد اعتماده من المجلس.\nالمادة الثالثة عشرة\nيرفع المركز إلى مجلس الوزراء حسابه الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الرابعة عشرة\nيرفع المركز إلى مجلس الوزراء -خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية- تقريراً سنوياً عما حققه من إنجازات وما واجهه من صعوبات وما يراه من مقترحات لتحسين سير العمل فيه.\nالمادة الخامسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:08:06.905480Z"
}