{
  "title_ar": "تنظيم الهيئة العامة للتجارة الخارجية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/2b007d5f-346c-45fc-9bb8-abff00d2bb6b/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة العامة للتجارة الخارجية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة العامة للتجارة الخارجية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم الهيئة العامة للتجارة الخارجية\nتنظيم الهيئة العامة للتجارة الخارجية\nعدد مرات التصفح\n86566\nطلب اشعار\nنبذة عن النظام\nالموافقة على تنظيم الهيئة العامة للتجارة الخارجية الصادر بقرار مجلس الوزراء رقم (741) وتاريخ 1441/11/23هـ.\nLaw name\nStatute of the General Authority for Foreign Trade\nLaw description\nStatute of the General Authority for Foreign Trade\nالاسم\nتنظيم الهيئة العامة للتجارة الخارجية\nتاريخ الإصدار\n1441/11/23 هـ  الموافق : 14/07/2020 مـ\nتاريخ النشر\n1441/12/03  هـ الموافق : 24/07/2020 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (741) وتاريخ 1441/11/23هـ.\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة العامة للتجارة الخارجية\n1441 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (741) وتاريخ 1441/11/23هـ.\nقرار مجلس الوزراء\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 63995 وتاريخ 9 / 11 / 1440هـ، المشتملة على برقية معالي وزير التجارة رئيس مجلس إدارة الهيئة العامة للتجارة الخارجية رقم 36582 وتاريخ 10 / 8 / 1440هـ، وبرقية وزارة الخدمة المدنية \"سابقاً\" (اللجنة التحضيرية للتنظيم الإداري) رقم 27429 وتاريخ 29 / 10 / 1440ه، في شأن مشروع تنظيم الهيئة العامة للتجارة الخارجية.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبعد الاطلاع على نظام وزارة التجارة، الصادر بقرار مجلس الوزراء رقم (66) وتاريخ 6 / 4 / 1374هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (211) وتاريخ 25 / 4 / 1440هـ.\nوبعد الاطلاع على المحضر رقم (651) وتاريخ 11 / 5 / 1441هـ، والمذكرتين رقم (599) وتاريخ 9 / 8 / 1441هـ، ورقم (891) وتاريخ 2 / 11 / 1441هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (9 - 26 / 41 / د) وتاريخ 17 / 8 / 1441هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (7639) وتاريخ 10 / 11 / 1441هـ.\nيقرر ما يلي:\nأولاً: الموافقة على تنظيم الهيئة العامة للتجارة الخارجية، بالصيغة المرافقة.\nثانياً: نقل اختصاص القيام بعمل مكتب مقاطعة إسرائيل، المسند إلى وزارة التجارة بمقتضى المادة (15) من نظام وزارة التجارة الصادر بقرار مجلس الوزراء رقم (66) وتاريخ 6 / 4 / 1374هـ، إلى الهيئة العامة للتجارة الخارجية.\nثالثاً: إلغاء المادة (15) من نظام وزارة التجارة الصادر بقرار مجلس الوزراء رقم (66) وتاريخ 6 / 4 / 1374هـ.\nرابعاً: إنهاء العمل بما ورد في البنود (ثانياً) و(ثالثاً) و(رابعاً) و(خامساً) و(سادساً) من قرار مجلس الوزراء رقم (211) وتاريخ 25 / 4 / 1440هـ.\nرئيس مجلس الوزراء\nتنظيم الهيئة العامة للتجارة الخارجية\nالمادة الأولى : التعريفات\nتكون للألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها:\nالهيئة: الهيئة العامة للتجارة الخارجية.\nالمجلس: مجلس إدارة الهيئة.\nالتنظيم: تنظيم الهيئة.\nالمحافظ: محافظ الهيئة.\nالعضو: عضو مجلس الإدارة.\nالمعالجات التجارية: الموضوعات المتعلقة باتفاقيات مكافحة الإغراق والتدابير التعويضية والوقائية بمنظمة التجارة العالمية.\nالمادة الثانية : تشكيل الهيئة\nتتمتع الهيئة بالشخصية الاعتبارية العامة وبالاستقلال المالي والإداري، وترتبط تنظيمياً بوزير التجارة.\nيكون مقر الهيئة الرئيس في مدينة الرياض، ويجوز لها -بحسب الحاجة- إنشاء فروع داخل المملكة.\nالمادة الثالثة : أهداف الهيئة\nتهدف الهيئة إلى تعزيز مكاسب المملكة التجارية الدولية، والدفاع عن مصالحها في مجالات التجارة الخارجية، بما يسهم في تنمية اقتصادها الوطني.\nالمادة الرابعة : اختصاصات الهيئة\nللهيئة القيام بالاختصاصات اللازمة التي تحقق الأهداف التي أنشئت من أجلها، ومن ذلك ما يأتي:\nوضع السياسات والاستراتيجيات والخطط والبرامج ذات الصلة بعملها، بالتنسيق مع الجهات ذات العلاقة، واستكمال ما يلزم في شأنها.\nتمثيل المملكة في منظمة التجارة العالمية، والقيام بالمهمات والاختصاصات المتعلقة بذلك، ومنها:\nأ- المشاركة في المفاوضات الثنائية مع الدول الساعية إلى الانضمام إلى منظمة التجارة العالمية، بالتنسيق مع الجهات الحكومية المختصة.\nب- متابعة تنفيذ التزامات المملكة تجاه منظمة التجارة العالمية.\nج- متابعة تنفيذ الدول الأعضاء لالتزاماتها تجاه منظمة التجارة العالمية.\nد- التنسيق بين الجهات المختلفة في المملكة فيما يتعلق بالتجارة الدولية.\nهـ- متابعة قضايا فض المنازعات التجارية المتعلقة بالمملكة لدى منظمة التجارة العالمية.\nو- العمل على تنسيق المواقف والسياسات مع الدول الأعضاء في منظمة التجارة العالمية.\nالإشراف على مهمات الفريق التفاوضي السعودي والفرق الفنية المنبثقة منه، وتنسيق واعتماد العروض والمواقف التفاوضية والموضوعات ذات الصلة بمنظمة التجارة العالمية واتفاقيات التجارة الحرة والاتفاقيات الثنائية والإقليمية والدولية.\nتمكين صادرات المملكة من النفاذ إلى الأسواق الخارجية، والعمل على فتح أسواق جديدة لها وإزالة المعوقات الخارجية التي تواجهها، وذلك بالتنسيق مع الجهات الحكومية ذات العلاقة.\nالقيام بمهمات ومسؤوليات المعالجات التجارية، والدفاع عن مصالح المملكة في هذا الشأن محليًّا ودوليًّا.\nاقتراح ما تراه في شأن التعرفة الجمركية، وإحالتها إلى الجهة المختصة لاستكمال ما يلزم في شأنها.\nإدارة علاقات المملكة الدولية في مجال التجارة الخارجية، بالتنسيق مع الجهات ذات العلاقة.\nالإشراف على الملحقيات التجارية.\nالإشراف على مجالس الأعمال المشتركة مع الدول.\nالإسهام في توعية القطاعين (الحكومي والخاص) بالتزامات المملكة في التجارة الخارجية وما يطرأ عليها من مستجدات وتطورات.\nتمثيل المملكة في المنظمات والمحافل الإقليمية والدولية ذات العلاقة بشؤون التجارة الخارجية.\nعقد مؤتمرات وندوات ولقاءات ذات علاقة باختصاصات الهيئة وفقاً للإجراءات المتبعة.\nإعداد دراسات وبحوث وتقارير، وإنشاء قواعد للمعلومات، متعلقة بمجال عمل الهيئة، وتبادل المعلومات مع الجهات المحلية والإقليمية والدولية، بما في ذلك دراسة وتحليل الأثر الاقتصادي لفرص إبرام اتفاقيات التجارة الحرة مع الدول والمجموعات الاقتصادية بالتنسيق مع الجهات المعنية والرفع بها.\nاقتراح مشروعات الأنظمة واللوائح ذات العلاقة باختصاصات الهيئة وتعديلها؛ وذلك وفق الإجراءات النظامية المتبعة.\nالمادة الخامسة : تشكيل المجلس\nيكون للهيئة مجلس إدارة برئاسة وزير التجارة، وعضوية كل من:\nأـ محافظ الهيئة.\nب ـ ممثل عن وزارة الاقتصاد والتخطيط.\nج ـ ممثل عن وزارة الطاقة.\nد-    ممثل عن وزارة الصناعة والثروة المعدنية.\nهـ ـ ممثل عن وزارة التجارة.\nو ـ ممثل عن وزارة الاستثمار.\nز ـ ممثل عن وزارة الخارجية.\nح ـ ممثل عن وزارة البيئة والمياه والزراعة.\nط ـ ممثل عن وزارة المالية.\nي - ممثل عن وزارة النقل.\nك - ممثل عن الهيئة العامة للغذاء والدواء.\nل - ممثل عن الهيئة العامة للجمارك.\nم - ممثل عن هيئة تنمية الصادرات السعودية.\nن ـ (أربعة) أعضاء مستقلين من ذوي الكفاية العالية والخبرة في مجال عمل الهيئة، يختارون لذواتهم، ويعينون بأمر من رئيس مجلس الوزراء بناءً على اقتراح رئيس المجلس، وتكون مدة عضويتهم (ثلاث) سنوات قابلة للتجديد لمرة واحدة.\nيجب ألا تقل مرتبة ممثلي الأجهزة الحكومية عن (الخامسة عشرة) أو ما يعادلها.\nالمادة السادسة : اختصاصات المجلس\nالمجلس هو السلطة العليا للهيئة، ويختص بالإشراف على شؤونها وإدارتها وتصريف أمورها، ويضع السياسات العامة التي تسير عليها، ويتخذ جميع القرارات اللازمة لتحقيق أغراضها في حدود أحكام التنظيم، وله بصفة خاصة الاختصاصات الآتية:\nإقرار السياسات العامة للهيئة وخطة العمل والبرامج التي تسير عليها لتحقيق أغراضها، ومتابعة تنفيذها.\nاقتراح الاستراتيجية الوطنية للتجارة الخارجية، ورفعها لاستكمال الإجراءات النظامية اللازمة في شأنها، والإشراف على تنفيذها بعد اعتمادها.\nتشكيل الفريق التفاوضي السعودي والفرق الفنية المنبثقة منه، وتحديد مهمات كل من الفريق التفاوضي والفرق الفنية وصلاحيات كل منها ومسؤولياته، واعتماد المواقف التفاوضية في مجال التجارة الخارجية، والرفع عما يلزم اتخاذ إجراءات نظامية في شأنه.\nالموافقة على مشاركة المملكة في اللجان والفرق الفنية والتفاوضية وعلى الانضمام لمقترحات وعروض الدول التجارية في إطار منظمة التجارة العالمية والمنظمات الدولية الأخرى وفقاً للإجراءات النظامية المتبعة.\nوضع لائحة لتنظيم الإشراف على الملحقيات التجارية دون إخلال بما تقضي به الأنظمة.\nوضع ما يلزم من قواعد لتنظيم الإشراف على مجالس الأعمال المشتركة، وذلك دون إخلال بما تقضي به الأنظمة.\nإقرار اللوائح المالية والإدارية التي تسير عليها الهيئة وغيرها من اللوائح الداخلية اللازمة لتسيير شؤونها، على أن يكون إقرار اللوائح المالية وما يتعلق بالأمور المالية في اللوائح الإدارية بالاتفاق مع وزارة المالية.\nإقرار الهيكل التنظيمي للهيئة.\nإنشاء فروع للهيئة داخل المملكة.\nاقتراح إنشاء ملحقيات تجارية، واستكمال الإجراءات النظامية في شأنها.\nالموافقة على مشروع ميزانية الهيئة، وحسابها الختامي، وتقرير مراجع الحسابات، والتقرير السنوي؛ تمهيداً لرفعها بحسب الإجراءات النظامية المتبعة.\nتعيين مراجع حسابات خارجي (أو أكثر) لحسابات الهيئة، ومراقب مالي داخلي للهيئة.\nمتابعة التقارير الدورية التي يرفعها المحافظ عن سير عمل الهيئة، والإشراف على الإدارة التنفيذية وتقويم أدائها، واتخاذ الإجراءات اللازمة حيالها.\nالموافقة على إبرام الاتفاقيات والبروتوكولات والعقود، وفقاً للإجراءات النظامية المتبعة.\nإقرار المقابل المالي الذي تتقاضاه الهيئة عن أي عمل أو خدمة يرى المجلس أخذ مقابل عليها.\nقبول الهبات والإعانات والمنح والوصايا والأوقاف وفقاً للأنظمة المتبعة.\nاعتماد مؤشرات قياس أداء الهيئة.\nإصدار القرارات اللازمة لتنفيذ أحكام التنظيم.\nوللمجلس تشكيل لجان -دائمة أو مؤقتة- من أعضائه أو من غيرهم، يعهد إليها بما يراه من مهمات، ويحدِّد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها، ما لم يقرر المجلس غير ذلك.\nوللمجلس تفويض بعض اختصاصاته إلى رئيسه أو من يراه من أعضائه أو من منسوبي الهيئة.\nالمادة السابعة :انعقاد المجلس\nتعقد اجتماعات المجلس في مقر الهيئة برئاسة رئيس المجلس أو من ينيبه من ممثلي الأجهزة الحكومية الأعضاء، ويجوز انعقاد المجلس في أي مكان آخر يحدده رئيس المجلس.\nيجتمع المجلس بما لا يقل عن اجتماعين في السنة، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره رئيس المجلس، أو إذا طلب ذلك (خمسة) من أعضائه على الأقل.\nتوجه الدعوة للاجتماع من رئيس المجلس -كتابة- قبل موعد الاجتماع بـ(سبعة) أيام على الأقل، على أن تتضمن الدعوة جدول الأعمال.\nيشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء، بمن فيهم رئيس المجلس أو من ينيبه.\nتصدر القرارات بأغلبية أصوات الحاضرين، وعند التساوي يرجح الجانب الذي صوت معه رئيس الاجتماع.\nيجوز أن تعقد اجتماعات المجلس وأن يصوت على قراراته عن بُعد من خلال استخدام وسائل التقنية، وفي هذه الحالة يشترط لصحة انعقاد المجلس حضور ما لا يقل عن (تسعة) أعضاء. ويجوز أن يتخذ القرار بالتمرير على الأعضاء، وفي هذه الحالة تشترط موافقة جميع الأعضاء عليه، ويعرض على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nلا يجوز للعضو الامتناع عن التصويت، ولا تفويض عضو آخر بالتصويت نيابة عنه عند غيابه، وله تسجيل اعتراضه وأسباب الاعتراض ضمن محضر قرارات المجلس.\nعلى العضو الإفصاح عن أي تعارض مصالح في أي موضوع مدرج في جدول أعمال المجلس، ويثبت ذلك في محضر الاجتماع، وليس له حق التصويت على هذا الموضوع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\nيكون للمجلس أمين عام من بين منسوبي الهيئة يختاره رئيس المجلس بناء على ترشيح المحافظ، ويحدد المجلس مهماته ومكافأته، ويعهد إليه أن يدوِّن -في سجل خاص- آراء أعضاء المجلس وتصويتهم والقرارات المتخذة.\nلرئيس المجلس أن يدعو لحضور جلسات المجلس من يرى الاستعانة بخبراتهم ومعلوماتهم، دون أن يكون لهم حق التصويت.\nلا يجوز للعضو أو لأي شخص يحضر جلسات المجلس أن يفشي شيئًا مما وقف عليه من أسرار الهيئة بسبب عضويته في المجلس أو حضوره لاجتماعاته.\nالمادة الثامنة : المحافظ\nيكون للهيئة محافظ بالمرتبة الممتازة، يعين بناء على اقتراح من رئيس المجلس، ويعد المسؤول عن إدارة شؤون الهيئة، ويتولى المهمات والاختصاصات الآتية:\nاقتراح سياسات الهيئة العامة، وخطة العمل والبرامج التي تسير عليها لتحقيق أهدافها، ورفعها إلى المجلس لإقرارها.\nاقتراح الهيكل التنظيمي للهيئة، ولوائحها المالية والإدارية، والإشراف على تنفيذها بعد إقرارها.\nالإشراف على سير عمل الهيئة، والعاملين فيها، وفقاً للصلاحيات المنوطة به وما تحدده لوائح الهيئة.\nإعداد مشروع ميزانية الهيئة ومشروع الحساب الختامي وتقرير الهيئة السنوي، ورفعها إلى المجلس.\nتمثيل الهيئة أمام القضاء ولدى الجهات الحكومية والمؤسسات والهيئات والمنظمات المعنية، وغيرها من الجهات أو المؤتمرات أو الفعاليات داخل المملكة وخارجها، وله تفويض غيره في ذلك.\nرئاسة الفريق التفاوضي السعودي في المفاوضات التجارية، وله تفويض غيره في ذلك.\nالموافقة على مشاركة الهيئة واللجان والفرق المشكلة في إطارها في الاجتماعات والمفاوضات القائمة والمستقبلية، وذلك في إطار مفاوضات منظمة التجارة العالمية واتفاقيات التجارة الحرة والاتفاقيات الثنائية والإقليمية والدولية ذات الصلة، وتقديم العروض التفاوضية الأولية والمبادرات والمقترحات، وتنسيق المواقف التفاوضية مع الدول، ضمن التزامات المملكة ووفق الإجراءات النظامية المتبعة.\nالموافقة على عقد الهيئة للمؤتمرات والندوات واللقاءات المتعلقة بعملها وفقًا للإجراءات المتبعة.\nالتوقيع على الاتفاقيات والبروتوكولات والعقود بعد موافقة المجلس، أو بحسب الصلاحيات التي يمنحه المجلس إيِّاها، ووفقاً للإجراءات النظامية المتبعة.\nتعيين العاملين ذوي الكفاءة في الهيئة، والإشراف عليهم، طبقاً للأنظمة واللوائح ذات العلاقة.\nالتعاقد مع الخبراء والمختصين والمستشارين في المجالات ذات العلاقة بعمل الهيئة، والموافقة على الدراسات الاستشارية ونتائجها.\nإعداد تقارير دورية عن أعمال الهيئة وإنجازاتها ونشاطاتها والمعوقات التي تواجهها، ورفعها إلى المجلس، تمهيداً لاستكمال ما يلزم في شأنها.\nإعداد مؤشرات لقياس أداء الهيئة، ورفعها إلى المجلس لاعتمادها، ومن ثم قياس الأداء وفقاً لتلك المؤشرات بعد اعتمادها، واقتراح الوسائل الكفيلة بتقويم الأداء وتطويره.\nممارسة أي صلاحية يسندها إليه المجلس، أو تسندها إليه الأنظمة أو اللوائح.\nوللمحافظ تفويض أي من صلاحياته إلى غيره من منسوبي الهيئة.\nالمادة التاسعة : مندوب المملكة الدائم لدى منظمة التجارة العالمية\nيرتبط -تنظيميًّا- مكتب مندوب المملكة الدائم لدى منظمة التجارة العالمية بالهيئة.\nيقوم رئيس المجلس بترشيح مندوب المملكة الدائم لدى منظمة التجارة العالمية وفق الإجراءات النظامية المتبعة.\nالمادة العاشرة : طبيعة عقود منسوبي الهيئة\nيخضع منسوبو الهيئة -ما عدا المحافظ- لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة الحادية عشرة : الموارد المالية\nتتكون موارد الهيئة مما يأتي:\nأ ـ ما يخصص لها في الميزانية العامة للدولة.\nب ـ المقابل المالي الذي تتقاضاه عن الأعمال والخدمات التي تقدمها.\nج ـ ما يقبله المجلس من هبات وإعانات ومنح ووصايا وأوقاف.\nد ـ أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع أموال الهيئة في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\nتفتح الهيئة حساباً لها في مؤسسة النقد العربي السعودي، ويجوز لها فتح حسابات أخرى في البنوك المرخص لها بالعمل في المملكة، ويُصرف من هذه الحسابات وفق ميزانية الهيئة.\nالمادة الثانية عشرة : الميزانية والسنة المالية\nتكون للهيئة ميزانية سنوية مستقلة، تصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة.\nالسنة المالية للهيئة هي السنة المالية للدولة. واستثناء من ذلك تبدأ السنة المالية الأولى للهيئة من تاريخ نفاذ التنظيم، وتنتهي بنهاية السنة المالية التالية للدولة.\nالمادة الثالثة عشرة : مراجع حسابات\nدون إخلال باختصاص الديوان العام للمحاسبة، يُعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه (أتعابهم). ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه بعد اعتماده من المجلس.\nالمادة الرابعة عشرة : رفع الحساب الختامي\nترفع الهيئة إلى مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الخامسة عشرة : رفع التقرير السنوي\nيرفع رئيس المجلس إلى رئيس مجلس الوزراء -خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية- تقريراً سنويًّا عما حققته الهيئة من إنجازات وما واجهتها من صعوبات\n-إن وجدت- وما تراه من مقترحات لتحسين سير العمل فيها.\nالمادة السادسة عشرة : النشر والنفاذ\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى : التعريفات\nالمادة الثانية : تشكيل الهيئة\nالمادة الثالثة : أهداف الهيئة\nالمادة الرابعة : اختصاصات الهيئة\nالمادة الخامسة : تشكيل المجلس\nالمادة السادسة : اختصاصات المجلس\nالمادة السابعة :انعقاد المجلس\nالمادة الثامنة : المحافظ\nالمادة التاسعة : مندوب المملكة الدائم لدى منظمة التجارة العالمية\nالمادة العاشرة : طبيعة عقود منسوبي الهيئة\nالمادة الحادية عشرة : الموارد المالية\nالمادة الثانية عشرة : الميزانية والسنة المالية\nالمادة الثالثة عشرة : مراجع حسابات\nالمادة الرابعة عشرة : رفع الحساب الختامي\nالمادة الخامسة عشرة : رفع التقرير السنوي\nالمادة السادسة عشرة : النشر والنفاذ\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:07.425620Z"
}