{
  "title_ar": "تنظيم مؤسسة البريد السعودي",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/0041fa37-4a6d-4b68-a9ab-a9a700f2e88f/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم مؤسسة البريد السعودي\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم مؤسسة البريد السعودي\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالمواصلات والاتصالات\nتنظيم مؤسسة البريد السعودي\nتنظيم مؤسسة البريد السعودي\nعدد مرات التصفح\n76782\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم ما يلي :\nالمقصود بالعبارات والألفاظ الواردة بالتنظيم – مؤسسة البريد السعودي مؤسسة عامة لها شخصيتها الاعتبارية ومقرها الرياض – مهام المؤسسة – مجلس إدارة المؤسسة وصلاحياته – اجتماعات المجلس وقراراته – رئيس المؤسسة وصلاحياته – موارد المؤسسة المالية – ميزانية المؤسسة – السنة المالية للمؤسسة.\nالاسم\nتنظيم مؤسسة البريد السعودي\nتاريخ الإصدار\n1423/01/01 هـ  الموافق : 15/03/2002 مـ\nتاريخ النشر\n1423/01/01  هـ الموافق : 15/03/2002 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 78 بتاريخ 29 / 3 / 1423\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم مؤسسة البريد السعودي\n1423 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 78 بتاريخ 29 / 3 / 1423\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم (٧/ب/٩١٦٥) وتاريخ ٢٤ / ٣ / ١٤٢٣ هـ، المشتملة على قرار المجلس الاقتصادي الأعلى رقم (٤ /٢٣) وتاريخ ٢٣ / ٣ / ١٤٢٣ هـ، الخاص بمشروع تنظيم مؤسسة البريد السعودي ، المرفوع من وزارة البرق والبريد والهاتف بخطاب الوزارة رقم (١٧٨/س) وتاريخ ١ / ٨ / ١٤٢٢ هـ، بناء على الأمر السامي الكريم رقم (٧/ب/٥٨٧٧) وتاريخ ١٥ / ٥ / ١٤٢١ هـ، القاضي بالموافقة على تحويل مرفق البريد إلى مؤسسة عامة تحت إشراف مجلس إدارة مكون من القطاعين العام والأهلي، بحيث يشتمل التنظيم على أحكام تتيح للمؤسسة مرونة عالية وصلاحيات واسعة تمكنها من القيام بمهامها على النحو الموضح في محضر اللجنة الوزارية للتخصيص رقم (٦ /١٤٢١) وتاريخ ٢١ / ٤ / ١٤٢١ هـ .\nوبعد الاطلاع على نظام البريد الصادر بالمرسوم الملكي رقم (م/٤) وتاريخ ٢١ / ٢ / ١٤٠٦ هـ .\nوبعد الاطلاع على الأمر السامي رقم (٧/ب/٥٨٧٧) وتاريخ ١٥ / ٥ / ١٤٢١ هـ .\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٥٧) وتاريخ ١١ / ١١ / ١٤٢١ هـ .\nوبعد الاطلاع على قرار المجلس الاقتصادي الأعلى رقم (٤ /٢٣) وتاريخ ٢٣ / ٣ / ١٤٢٣ هـ .\nيقرر ما يلي :\n١ - الموافقة على تنظيم مؤسسة البريد السعودي حسب الصيغة المرافقة.\n٢ - تحل مؤسسة البريد السعودي محل المديرية العامة للبريد ، وينقل إلى المؤسسة ما للمديرية من حقوق وما عليها من التزامات، وتكون لجنة من: وزارة البرق والبريد والهاتف ، ووزارة المالية والاقتصاد الوطني ، وديوان المراقبة العامة لتحديد وتقويم الأصول الثابتة والمنقولة التي يتم نقلها إلى مؤسسة البريد السعودي .\n٣ - ينقل موظفو وزارة البرق والبريد والهاتف ذوو العلاقة ( المديرية العامة للبريد )، باستثناء من تقتضي طبيعة العمل بقاءهم بالوزارة، بنفس رواتبهم ومزاياهم وحقوقهم إلى المؤسسة بموجب قرار من وزير البرق والبريد والهاتف عند بداية عمل مؤسسة البريد السعودي ، على النحو الآتي :\nأ - نقل عقود الموظفين المثبتين على بند التشغيل وبند الأجور من المديرية العامة للبريد إلى المؤسسة.\nب - إعارة الموظفين والمستخدمين في المديرية العامة للبريد للعمل في المؤسسة حسب نظام الخدمة المدنية، لحين انتهاء اللجنة المشار إليها بالفقرة (٤) من هذا القرار من أعمالها وصدور القواعد والترتيبات المنظمة لنقل وتسوية أوضاع هؤلاء الموظفين.\n٤ - تكون لجنة من: وزارة البرق والبريد والهاتف ، ووزارة المالية والاقتصاد الوطني ، ووزارة الخدمة المدنية لاقتراح القواعد والترتيبات المنظمة لنقل وتسوية أوضاع منسوبي المديرية العامة للبريد المعارين للعمل في المؤسسة، والرفع عن ذلك إلى المقام السامي لاستكمال الإجراءات النظامية.\nنائب رئيس مجلس الوزراء\nتنظيم مؤسسة البريد السعودي\nالمادة الأولى:\nيقصد بالعبارات والمصطلحات الآتية - أينما وردت في هذا التنظيم - المعاني المبينة أمامها، ما لم يقتض السياق خلاف ذلك :\nالمملكة :\nالمملكة العربية السعودية.\nالمؤسسة :\nمؤسسة البريد السعودي .\nالوزير :\nوزير البرق والبريد والهاتف .\nالمجلس :\nمجلس إدارة المؤسسة.\nالرئيس :\nرئيس المؤسسة.\nعضو المجلس :\nعضو مجلس إدارة المؤسسة.\nالنظام :\nنظام البريد.\nالتنظيم :\nتنظيم مؤسسة البريد السعودي .\nالمادة الثانية:\n1- تنشأ بموجب هذا التنظيم مؤسسة عامة تسمى: (\nمؤسسة البريد السعودي\n) تتمتع\nبالشخصية الاعتبارية\nوبالذمة المالية المستقلة\n، ويكون مقرها الرئيسي مدينة الرياض، ولها إنشاء فروع ومكاتب لأداء مهامها.\n2- تعمل المؤسسة على أسس تجارية وتتمتع بالمرونة والصلاحيات التي تمكنها من القيام بمهامها، وذلك وفقا للوائحها الداخلية والمالية والإدارية المنصوص عليها في هذا التنظيم وبما يهيؤها للتخصيص في مرحلة لاحقة.\n3- تقوم المؤسسة بتطوير أساليب حديثة لقبول البريد وجمعه ومعالجته ونقله وتوزيعه بما يضمن وصوله إلى المرسل إليهم خلال فترة معقولة وفقاً للمعايير الدولية المتعارف عليها.\nالمادة الثالثة:\nتتولى المؤسسة القيام بمهامها ومسئولياتها وفق النظام والأحكام الواردة في تنظيمها ولوائحها،\nولها على وجه الخصوص ما يأتي:\n1 - تقديم الخدمات البريدية .\n2 - تقديم الخدمات البريدية المالية .\n3 - تقديم أي خدمات أخرى تدخل في اختصاصها.\n4 - حضور اجتماعات المنظمات والاتحادات الإقليمية والدولية المعنية بشؤون البريد بعد التنسيق مع وزارة البرق والبريد والهاتف .\n5 - إنشاء شركات تابعة لها، والمساهمة في تأسيس شركات تقوم بأداء نشاطات ذات علاقة بطبيعة أعمالها، أو المشاركة فيها.\n6 - الاتفاق مع غيرها على أداء خدمات بريدية لحسابها بموجب عقود تبرم لهذا الغرض، ولها الاستعانة بشركات النقل في أداء مهامها المتعلقة بنقل البريد.\n7 - القيام بأي مهام أخرى تتفق مع طبيعة عملها.\nالمادة الرابعة:\nتصدر المؤسسة وفقا للنظام\nالطوابع البريدية\nالمعتادة والتذكارية، وتحدد فئاتها، وكذلك\nعلامات التخليص البريدي\n.\nالمادة الخامسة:\nيكون للمؤسسة مجلس إدارة برئاسة الوزير، وعضوية كلٍ من:\n1 - رئيس المؤسسة، ويكون نائباً لرئيس المجلس.\n2 - ممثل من\nوزارة البرق والبريد والهاتف .\n3 - ممثل من\nوزارة المالية والاقتصاد الوطني .\n4 - ممثل من\nوزارة التجارة.\n5 - ممثل من\nمؤسسة النقد العربي السعودي .\nويراعى ألا تقل مراتبهم عن الرابعة عشرة.\n6 - ثلاثة أعضاء من القطاع الخاص يرشحهم الوزير، ويصدر بتعيينهم قرار من\nمجلس الوزراء\n.\nالمادة السادسة:\nالمجلس هو السلطة العليا للمؤسسة، ويشرف على إدارتها وتصريف أمورها، وله في سبيل ذلك أوسع السلطات،\nوعلى وجه الخصوص الصلاحيات الآتية:\n1 - تحديد الأهداف ووضع السياسة العامة التي تسير عليها المؤسسة لتحقيق أغراضها، وتحديد البرامج اللازمة لذلك، والإشراف على تنفيذها.\n2 - اعتماد اللوائح الداخلية والإدارية للمؤسسة.\n3 - إصدار اللوائح المالية للمؤسسة بالتنسيق مع\nوزارة المالية والاقتصاد الوطني .\n4 - إقرار الهيكل التنظيمي للمؤسسة ولائحة العاملين فيها، واعتماد سلم رواتب منسوبي المؤسسة.\n5 - إقرار مشروع خطة عمل المؤسسة وخططها التشغيلية في إطار الخطة العامة للدولة.\n6 - إقرار مشروع ميزانية المؤسسة وحسابها الختامي وتقرير مراجع الحسابات\nوالتقرير السنوي\n، تمهيدا لرفع ذلك حسب الإجراءات النظامية المتبعة.\n7 - الموافقة على إبرام العقود بأنواعها التي تتجاوز قيمتها الصلاحيات المحددة للمسئولين في المؤسسة وتفويض من يراه بتوقيعها.\n8 - وضع القواعد التي تكفل سير العمل في المؤسسة على أسس تجارية تنافسية سعيا لبلوغ المؤسسة الاعتماد على مواردها الذاتية.\n9 - اقتراح المقابل المالي الذي تتقاضاه المؤسسة عن أي عمل أو خدمة تقدمها لاعتماده وفقا للنظام.\n10 - وضع الشروط والإجراءات الخاصة بفتح حسابات الادخار البريدي، وإصدار\nالحوالات البريدية\n،\nوالخدمات البريدية\nالمالية الأخرى التي يسمح بها النظام، وتحديد المقابل المالي لها وفقا للأنظمة.\n11 - الموافقة على شراء العقارات وبيعها واستثمارها بما يحقق أغراضها.\n12 - دراسة ما يحيله الوزير إلى المؤسسة من الاتفاقيات البريدية لإبداء الرأي حيالها.\n13 - تشكيل اللجان وتخويلها الصلاحيات اللازمة لإنجاز المهام المنوطة بها.\n14 - تفويض الرئيس بعض الصلاحيات.\nالمادة السابعة:\n1- تعقد اجتماعات المجلس في المقر الرئيسي للمؤسسة، ويجوز انعقاد المجلس في أي مكان آخر من المملكة.\n2- يجتمع المجلس بدعوة من رئيسه مرة واحدة على الأقل كل ثلاثة أشهر، أو كلما دعت الحاجة إلى ذلك، أو إذا طلب ذلك خمسة من أعضاء المجلس على الأقل. ويجب أن تشتمل الدعوة على جدول الأعمال، ويشترط لصحة الاجتماع حضور أغلبية الأعضاء بمن فيهم رئيس المجلس أو نائبه. وتصدر القرارات بأغلبية أصوات الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي يصوت معه رئيس الجلسة.\n3- للمجلس أن يدعو لحضور جلساته من يرى الاستعانة بخبراتهم ومعلوماتهم، دون أن يكون لهم حق التصويت.\n4- لا يجوز لعضو المجلس تفويض شخص آخر للتصويت عنه عند غيابه، ولعضو المجلس المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر قرارات المجلس.\n5- تثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس المجلس وأمين المجلس.\n6- يكون للمجلس أمين من بين منسوبي المؤسسة يختاره رئيس المجلس، يتولى سكرتارية المجلس والإعداد للاجتماعات وتسجيل المداولات والقرارات وإبلاغها للجهات المعنية.\n7- لا يجوز لعضو المجلس أن يفشي شيئا مما وقف عليه من أسرار المؤسسة بسبب عضويته في المجلس.\nالمادة الثامنة:\nيكون للمؤسسة رئيس بالمرتبة الممتازة، يعين\nبأمر ملكي\nبناء على ترشيح الوزير، وهو المسئول التنفيذي عن إدارة المؤسسة، وتتركز مسئولياته في حدود ما ينص عليه هذا التنظيم، وما يقرره المجلس،\nويمارس الرئيس بوجه خاص الصلاحيات والمهام الآتية:\n1 - الإشراف على الإعداد لاجتماع المجلس.\n2 - متابعة تنفيذ القرارات الصادرة عن المجلس.\n3 - تمثيل المؤسسة في صلاتها بغيرها من الجهات وأمام القضاء، وله تفويض غيره بذلك.\n4 - تعيين العاملين في المؤسسة والإشراف عليهم طبقا للوائح المؤسسة.\n5 - اقتراح مشاريع اللوائح والقرارات التنفيذية الخاصة بسير العمل في المؤسسة وعرضها على المجلس.\n6 - الإشراف على إعداد مشروع ميزانية المؤسسة ومشروع\nالحساب الختامي\nوالتقرير السنوي\nورفعها للمجلس.\n7 - إصدار الأوامر بمصروفات المؤسسة بموجب\nالميزانية السنوية\nالمعتمدة ولوائح المؤسسة ذات العلاقة.\n8 - تقديم تقارير دورية للمجلس عن أعمال المؤسسة ومنجزاتها ونشاطها.\n9 - اقتراح خطط المؤسسة وبرامجها والإشراف على تنفيذها، بعد موافقة المجلس عليها.\nولرئيس المؤسسة تفويض بعض هذه الصلاحيات إلى المسئولين في المؤسسة.\nالمادة التاسعة:\nتتكون أموال المؤسسة من:\n1 - الإيرادات التي تحققها من ممارسة نشاطها.\n2 - الأموال التي تخصصها لها الدولة.\n3 - الأصول الثابتة والمنقولة الواقعة تحت تصرف\nوزارة البرق والبريد والهاتف\n(\nالمديرية العامة للبريد\n) وكذلك جميع الأموال المستخدمة في\nالمديرية العامة للبريد\nوحقوقها والتزاماتها في مواجهة غيرها وقت نفاذ هذا التنظيم.\nالمادة العاشرة:\n1- تكون للمؤسسة ميزانية مستقلة.\n2-\nالسنة المالية\nللمؤسسة هي\nالسنة المالية للدولة\n، واستثناء من ذلك تبدأ السنة المالية الأولى للمؤسسة من تاريخ نفاذ هذا التنظيم.\n3- تودع أموال المؤسسة في حساب مستقل لدى\nمؤسسة النقد العربي السعودي\n، يصرف منه طبقا للوائح المالية للمؤسسة.\nالمادة الحادية عشرة:\nباستثناء الرئيس، تطبق أحكام نظام العمل، وأحكام نظام\nالتأمينات الاجتماعية\nعلى منسوبي المؤسسة.\nالمادة الثانية عشرة:\nتعامل المؤسسة من حيث إعفاء مستورداتها من\nالرسوم الجمركية\nبحسب القواعد المتبعة بشأن مستوردات المؤسسات العامة.\nالمادة الثالثة عشرة:\nمع عدم الإخلال بحق\nديوان المراقبة العامة\nفي الرقابة على حسابات المؤسسة؛ يعين المجلس مراجع حسابات خارجي أو أكثر من الأشخاص ذوي الصفة الطبيعية أو الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابهم، وإذا تعدد مراجعو الحسابات فإنهم يكونون مسئولين بالتضامن عن أعمالهم أمام المؤسسة، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود\nديوان المراقبة العامة\nبنسخة منه.\nالمادة الرابعة عشرة:\nيلتزم جميع المستفيدين من خدمات المؤسسة بسداد مستحقاتها، وتستوفي المؤسسة المقابل المالي للخدمات التي تقدمها من جميع المستفيدين من خدماتها قبل تقديم الخدمة لهم، ويجوز لها أن تستوفي مستحقاتها من كبار المستفيدين من الخدمة بموجب قوائم حساب دورية. كما يجوز لها أن تمنح خصما خاصا لكبار المستفيدين من الخدمة والوكالات البريدية نظير قيامهم بمعالجات أولية\nللبعائث البريدية\nمن شأنها تسهيل مهمة المؤسسة وعملها. وعلى المؤسسة أن تضع في مكان واضح للجمهور في المكاتب البريدية التابعة لها مقدار المقابل المالي المستحق لها على الخدمات البريدية التي تقدمها.\nالمادة الخامسة عشرة:\nيلغي هذا التنظيم كل ما يتعارض معه من أحكام.\nالمادة السادسة عشرة:\nينشر هذا التنظيم في الجريدة الرسمية، ويعمل به بعد 180 يوما من تاريخ نشره، باستثناء الأحكام المتعلقة بتشكيل مجلس الإدارة واختصاصاته، فتعد نافذة من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:01:05.210610Z"
}