{
  "title_ar": "تنظيم الجمعية السعودية للمراجعين الداخليين",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/5203b65e-bf51-4e81-8701-a9a700f2d4b7/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الجمعية السعودية للمراجعين الداخليين\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الجمعية السعودية للمراجعين الداخليين\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالمال والرقابة\nتنظيم الجمعية السعودية للمراجعين الداخليين\nتنظيم الجمعية السعودية للمراجعين الداخليين\nعدد مرات التصفح\n72755\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nالعبارات والألفاظ الواردة به - إنشاء جمعية سعودية للمراجعين الداخليين ذات شخصية اعتبارية - أهداف الجمعية - تكوين الجمعية العمومية من أعضاء الجمعية - اجتماعات الجمعية - اختصاصات الجمعية العمومية - إدارة الجمعية - الإشراف على أعمال الجمعية من قبل مجلس الإدارة - جهاز تنفيذي للجمعية يقوم بالمهام التنفيذية - إيرادات الجمعية - تعيين مراجع حسابات - جواز حل الجمعية.\nالاسم\nتنظيم الجمعية السعودية للمراجعين الداخليين\nتاريخ الإصدار\n1432/03/25 هـ  الموافق : 28/02/2011 مـ\nتاريخ النشر\n1432/03/25  هـ الموافق : 28/02/2011 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 84 بتاريخ 25 / 3 / 1432\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم الجمعية السعودية للمراجعين الداخليين\n1432 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 84 بتاريخ 25 / 3 / 1432\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم (٤٥٥٣٦/ب) وتاريخ ٧ / ١١ / ١٤٣٠ هـ، المشتملة على خطاب معالي وزير التجارة والصناعة رئيس مجلس إدارة الهيئة السعودية للمحاسبين القانونيين رقم (٢٥ /١٠) وتاريخ ٢٨ / ١٠ / ١٤٣٠ هـ، المرافق له مشروع تنظيم الهيئة السعودية للمراجعين الداخليين .\nوبعد الاطلاع على مشروع تنظيم الجمعية السعودية للمراجعين الداخليين .\nوبعد الاطلاع على المحضرين رقم (١٧٤) وتاريخ ١٥ / ٤ / ١٤٣١ هـ، ورقم (٥١٩) وتاريخ ٢٥ / ١٢ / ١٤٣١ هـ, المعدين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٩٢) وتاريخ ٦ /١٤٣٢هـ.\nيقـــرر\nالموافقة على تنظيم الجمعية السعودية للمراجعين الداخليين بالصيغة المرافقة.\nرئيس مجلس الوزراء\nتنظيم الجمعية السعودية للمراجعين الداخليين\nالمادة الأولى:\nيقصد بالكلمات والعبارات التالية، أينما وردت في هذا التنظيم، المعنى القرين لكل منها، ما لم يقتضِ سياق النص خلاف ذلك :\nالجمعية :\nالجمعية السعودية للمراجعين الداخليين.\nالتنظيم :\nتنظيم الجمعية.\nالنظام الداخلي :\nالنظام الداخلي للجمعية.\nالجمعية العمومية :\nالجمعية العمومية للجمعية.\nمجلس الإدارة :\nمجلس إدارة الجمعية.\nرئيس المجلس :\nرئيس مجلس إدارة الجمعية.\nالمادة الثانية:\nتنشأ بمقتضى هذا التنظيم جمعية تسمى الجمعية السعودية للمراجعين الداخليين، وهي جمعية مهنية ذات شخصية اعتبارية وذمة مالية مستقلة، تعمل تحت إشراف وزارة التجارة والصناعة، مقرها الرئيس مدينة الرياض . ولها - بقرار من مجلس الإدارة - إنشاء فروع أو مكاتب في مدن أخرى داخل المملكة.\nتعديلات المادة\nالمادة الثانية:\n- عُدلت هذه المادة بموجب قرار مجلس الوزراء رقم (57) وتاريخ 20 / 1 / 1442هـ، لتكون بالنص الآتي:\n\" تنشأ بمقتضى هذا التنظيم جمعية تسمى الجمعية السعودية للمراجعين الداخليين، وهي جمعية مهنية ذات شخصية اعتبارية وذمة مالية مستقلة، تعمل تحت إشراف الجهة التي يصدر بتحديدها أمر من رئيس مجلس الوزراء بناءً على اقتراح مجلس الشؤون الاقتصادية والتنمية، مقرها الرئيس مدينة الرياض. ولها –بقرار من مجلس الإدارة- إنشاء فروع أو مكاتب ف مدن أخرى داخل المملكة\".\nالمادة الثالثة:\nتهدف الجمعية إلى تطوير مهنة المراجعة الداخلية، ومن أغراضها ما يلي :\nتوفير معايير المراجعة الداخلية الدولية وقواعد آداب المهنة والإرشادات المهنية الأخرى ذات الصلة بالمراجعة الداخلية الصادرة من معهد المراجعين الداخليين الدولي.\nإعداد مواد وأدلة إرشادية وتطويرها، وتوفير المعارف والمعلومات ذات الصلة بالمراجعة الداخلية.\nعقد الاختبارات المؤهلة للحصول على الشهادات المهنية التي يمنحها معهد المراجعين الداخليين الدولي.\nتطوير البرامج التدريبية وبرامج التعليم المهني المستمر والدبلومات المتعلقة بالمراجعة الداخلية وتنفيذها من أجل رفع المستوى العلمي والمهني لممارسي مهنة المراجعة الداخلية، وإصدار الشهادات المتعلقة بها.\nتقديم الدعم الفني لمراقبة جودة الأداء المتعلق بالمراجعة الداخلية، وتطوير وسائل تحسين الأداء المهني .\nإعداد الدراسات المتعلقة بالأنظمة، واللوائح، والمعايير ذات الصلة بأعمال المراجعة الداخلية، وتقديم المقترحات في شأنها للجهات ذات الاختصاص.\nعقد المؤتمرات واللقاءات المهنية في مجال المراجعة الداخلية، وفقًا للإجراءات النظامية المتبعة .\nالسعي إلى رفع وعي الجمهور بأعمال المراجعة الداخلية .\nتوطيد أواصر الصلة مع الجهات ذات العلاقة بالمراجعة الداخلية داخل المملكة وخارجها، وتحديد مجالات الاهتمام المشترك وتفعيلها .\nالمادة الرابعة:\nعضوية الجمعية متاحة لكل شخص ذي صفة طبيعية يتقدم بطلبها، ويبين النظام الداخلي أنواع العضوية وشروطها وأحكامها، وواجبات العضو وحقوقه.\nالمادة الخامسة:\nتتكون الجمعية العمومية من أعضاء الجمعية الذين أوفوا لها بالتزاماتهم، وفقًا لما يحدده النظام الداخلي.\nالمادة السادسة:\nتعقد الجمعية العمومية برئاسة رئيس المجلس - أو من ينيبه - اجتماعًا مرة كل عام في مدة لا تتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية للجمعية، ولها عقد اجتماعات استثنائية عند الحاجة بدعوة من مجلس الإدارة أو بناء على طلب (5%) من الأعضاء. وتعقد الاجتماعات في مقر الجمعية الرئيس، ويجوز بناء على قرار من مجلس الإدارة عقدها في مكان آخر.\nيكون اجتماع الجمعية العمومية صحيحًا بحضور أغلبية الأعضاء، فإن لم يكتمل النصاب اللازم لذلك توجه دعوة إلى اجتماع ثانٍ يعقد خلال الثلاثين يومًا التالية للاجتماع السابق، ويكون اجتماع الجمعية العمومية في هذه الحالة صحيحًا مهما كان عدد الحاضرين.\nتصدر قرارات الجمعية العمومية بأغلبية أصوات الحاضرين، وفي حالة التساوي يرجح الجانب الذي صوت معه الرئيس.\nالمادة السابعة :\nتختص الجمعية العمومية بالنظر في الأمور التالية :\nإقرار خطة العمل التي يقدمها مجلس الإدارة واعتماد التقرير السنوي.\nاقتراح تعديل تنظيم الجمعية.\nإقرار النظام الداخلي وأي تعديل عليه.\nإقرار اللوائح الداخلية للجمعية.\nاعتماد الميزانية السنوية للجمعية .\nتعيين مراجع حسابات للجمعية.\nانتخاب ممثلي الجمعية العمومية في مجلس الإدارة.\nالمادة الثامنة:\nيدير الجمعية مجلس إدارة يتكون من :\nأ -\nوزير التجارة والصناعة رئيسًا،. وله أن ينيب أحد أعضاء المجلس في ذلك.\nب -\nوكيل وزارة التجارة والصناعة عضوًا.\nج -\nوكيل وزارة المالية للشؤون المالية والحسابات أو من يعينه وزير المالية على ألا تقل مرتبته عن المرتبة الرابعة عشرة عضوًا.\nد -\nنائب رئيس ديوان المراقبة العامة أو من يعينه رئيس الديوان على ألا تقل مرتبته عن المرتبة الرابعة عشرة عضوًا.\nهـ -\nعضوين سعوديين من أعضاء هيئة التدريس في أقسام المحاسبة بجامعات المملكة ، يعينهما وزير التجارة والصناعة بناءً على ترشيح وزير التعليم العالي.\nو -\nممثل لهيئة السوق المالية يعينه رئيس الهيئة عضوًا.\nز -\nستة أعضاء تنتخبهم الجمعية العمومية من بين أعضائها السعوديين لمدة ثلاث سنوات قابلة للتجديد مرة واحدة، واستثناء من ذلك يكون فريق العمل المنصوص عليه في المادتين (السادسة) و(السابعة) من برنامج التعاون الفني الموقع بين الهيئة السعودية للمحاسبين القانونيين ومعهد المراجعين الداخليين الأمريكي ممثلًا للجمعية العمومية إلى حين انتخاب ممثلي الجمعية العمومية في المجلس.\nيعاد تشكيل مجلس الإدارة كل ثلاث سنوات.\nيعقد مجلس الإدارة جلسة على الأقل كل ثلاثة أشهر، ويعقد كذلك بناءً على طلب رئيس المجلس، أو أربعة من أعضائه.\nتعقد الجلسات بحضور ثلثي الأعضاء، على أن يكون من بينهم الرئيس - أو من ينيبه - ويحضر المدير التنفيذي جلسات مجلس الإدارة دون أن يكون له صوت في إصدار القرارات.\nتصدر قرارات المجلس بأغلبية أصوات الحاضرين، فإذا تساوت الأصوات يرجح الجانب الذي صوت معه رئيس الجلسة.\nيمثل رئيس مجلس الإدارة - أو من ينيبه - الجمعية أمام الجهات الأخرى.\nتعديلات المادة\nالمادة الثامنة:\n- صدر قرار مجلس الوزراء رقم (57) وتاريخ 1442/1/20هـ، المتضمن تعديل الفقرة ( 1/أ ) و الفقرة ( 1/هـ ) ، لتكون بالنص الآتي:\n( 1/أ ):\n\"رئيس يعين بأمر من رئيس مجلس الوزراء بناءً على اقتراح من مجلس الشؤون الاقتصادية والتنمية. وله أن ينيب أحد أعضاء المجلس في رئاسة المجلس\".\n( 1/هـ ):\n\"عضوين سعوديين من أعضاء هيئة التدريس في أقسام المحاسبة بجامعات المملكة، يعينهما رئيس المجلس بناءً على ترشيح وزير التعليم\".\nالمادة الثامنة:\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (141) وتاريخ 1445/2/13هـ، وذلك على النحو الآتي:\n1- إضافة فقرة فرعية إلى الفقرة (1) بالنص الآتي:\n(ح- الرئيس التنفيذي للجمعية).\n2- حذف عجز الفقرة (4)\nالذي نصه الآتي: ... ويحضر المدير التنفيذي جلسات مجلس الإدارة دون أن يكون له صوت في إصدار القرارات\"،\nلتكون الفقرة (4) بالنص الآتي: \"تعقد الجلسات بحضور ثلثي الأعضاء، على أن يكون من بينهم الرئيس (أو من ينيبه)\".\nالمادة التاسعة:\nيتولى مجلس الإدارة الإشراف على أعمال الجمعية بما يحقق الأهداف التي أنشئت من أجلها والمحددة في هذا التنظيم، وفي حدود ما تنص عليه الأنظمة واللوائح المرعية في المملكة،\nوله على الأخص ما يأتي :\nدراسة المقترحات الخاصة بتطوير المراجعة الداخلية بما في ذلك الأنظمة والمعايير والإجراءات ذات الصلة، وتقديم توصياته ومقترحاته في شأنها للجهات المختصة.\nإعداد التقرير السنوي عن نشاط الجمعية، واقتراح خطة عمل لها .\nالإشراف على تنفيذ ومتابعة قرارات الجمعية العمومية والتعليمات الواردة من جهات الاختصاص .\nالموافقة على عقد الندوات والمؤتمرات التي تنظمها الجمعية فيما يتعلق بالمراجعة الداخلية والموضوعات المرتبطة بها .\nاقتراح النظام الداخلي، ورفعه إلى الجمعية العمومية.\nدعوة الجمعية العمومية للانعقاد، وإعداد جدول أعمالها .\nقبول الهبات والتبرعات والوصايا والأوقاف المخصصة للجمعية .\nإقرار سياسة استثمار أموال الجمعية، والإشراف على إدارة ممتلكاتها وأموالها، وتحديد البنوك التي تودع فيها أموالها.\nتحديد اشتراك العضوية في الجمعية .\nالإشراف على استيفاء ما للجمعية من حقوق وتأدية ما عليها من التزامات .\nإعداد اللوائح الإدارية والمالية للجمعية وغيرها من اللوائح الداخلية .\nإعداد الميزانية السنوية للجمعية .\nتشكيل اللجان المتخصصة الدائمة والمؤقتة لمساعدة الجمعية على تحقيق أهدافها، وتعيين أعضائها من بين أعضاء مجلس الإدارة أو من غيرهم، واعتماد إجراءات عملها، وتحديد واجبات أعضائها ومكافآتهم .\nتعيين مدير تنفيذي للجمعية وتحديد مسؤولياته وحقوقه، ولمجلس الإدارة تفويض بعض اختصاصاته لرئيس المجلس أو من ينيبه .\nتعديلات المادة\nالمادة التاسعة:\n- إحلال كلمة (رئيس) محل كلمة (مدير) الواردة في الفقرة (14) من هذه المادة، لتكون بالنص الآتي: \"تعيين رئيس تنفيذي للجمعية وتحديد مسؤولياته وحقوقه\". وذلك بموجب قرار مجلس الوزراء رقم (141) وتاريخ 1445/2/13هـ.\nالمادة العاشرة:\nيكون للجمعية جهاز تنفيذي من المدير التنفيذي وعدد كاف من الموظفين، يتولى القيام بالمهمات التنفيذية الفنية والمالية والإدارية. ويشرف  المدير التنفيذي    على الجهاز التنفيذي، ويحدد مجلس الإدارة صلاحياته ومسؤولياته وحقوقه والتزاماته، والشروط التي يجب توافرها فيه .\nتعديلات المادة\nالمادة العاشرة:\n- إحلال كلمة (الرئيس) محل كلمة (المدير)،وذلك بموجب قرار مجلس الوزراء رقم (141) وتاريخ 1445/2/13هـ. لتكون المادة بالنص الآتي:\n\"يكون للجمعية جهاز تنفيذي من الرئيس التنفيذي وعدد كاف من الموظفين، يتولى القيام بالمهمات التنفيذية الفنية والمالية والإدارية. ويشرف الرئيس التنفيذي على الجهاز التنفيذي، ويحدد مجلس الإدارة صلاحياته ومسؤولياته وحقوقه والتزاماته، والشروط التي يجب توافرها فيه\".\nالمادة الحادية عشرة:\nتتكون إيرادات الجمعية مما يلي :\n1 -  اشتراكات الأعضاء .\n2 -  إيرادات النشاطات ذات العائد المالي.\n3 -  التبرعات  والهبات      والوصايا      والأوقاف    .\n4 -   الإعانات الحكومية    .\n5 -  عائدات استثمار ممتلكات الجمعية الثابتة والمنقولة.\nالمادة الثانية عشرة:\nتعين  الجمعية العمومية      مراجع حسابات    (أو أكثر) من بين المحاسبين القانونيين المصرح لهم بالعمل في المملكة، وتحدد مكافآته ومدة عمله، ويجوز لها إعادة تعيينه، ويجوز لها كذلك - في أي وقت - تغييره، مع عدم الإخلال بحقه في التعويض إذا وقع التغيير في وقت غير لائق أو لسبب غير مقبول .\nالمادة الثالثة عشرة:\nتحدد  السنة المالية    للجمعية باثني عشر شهرًا ميلاديا تبدأ ببداية السنة الميلادية وتنتهي بنهايتها، واستثناء من ذلك تبدأ  السنة المالية    الأولى للجمعية من تاريخ نفاذ هذا التنظيم، وتنتهي بنهاية  السنة المالية    التالية لإنشاء الجمعية .\nالمادة الرابعة عشرة:\n1 -  يجوز بقرار من مجلس الوزراء حل الجمعية، وذلك بناء على توصية من  الجمعية العمومية    تصدر بأغلبية ثلثي أعضائها .\n2 -  تؤول جميع ممتلكات الجمعية إذا حلت إلى واحدة أو أكثر من الجمعيات أو الهيئات المهنية أو العلمية غير الهادفة إلى الربح التي لها أغراض مشابهة لأغراض هذه الجمعية وتقع في منطقة خدماتها ومسجلة وفقًا لما تقضي به الأنظمة المرعية في المملكة، ويصدر بذلك قرار من  الجمعية العمومية    للجمعية .\nالمادة الخامسة عشرة:\nينشر هذا التنظيم في الجريدة الرسمية، ويعمل به بعد ثلاثين يومًا من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة :\n000\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:28.210844Z"
}