{
  "title_ar": "تنظيم هيئة تنظيم المياه والكهرباء ( الهيئة السعودية لتنظيم الكهرباء )",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/36ccdf4a-396d-48aa-8231-acb0009c3cbd/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم هيئة تنظيم المياه والكهرباء ( الهيئة السعودية لتنظيم الكهرباء )\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم هيئة تنظيم المياه والكهرباء ( الهيئة السعودية لتنظيم الكهرباء )\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالطاقة والصناعة والتعدين\nتنظيم هيئة تنظيم المياه والكهرباء ( الهيئة السعودية لتنظيم الكهرباء )\nتنظيم هيئة تنظيم المياه والكهرباء ( الهيئة السعودية لتنظيم الكهرباء )\nعدد مرات التصفح\n110254\nطلب اشعار\nنبذة عن النظام\n- صدر قرار مجلس الوزراء رقم (918) وتاريخ 1445/10/28هـ، وتضمن الآتي:\n- تعديل اسم (هيئة تنظيم المياه والكهرباء)، ليكون (الهيئة السعودية لتنظيم الكهرباء).\n- حذف الفقرة (2) من البند (رابعاً) وإعادة صياغة الفقرة (3) من البند نفسه، من قرار مجلس الوزراء الصادر بالموافقة على التنظيم المشار إليه.\n- حذف الفقرة (2) من البند (خامساً). من قرار مجلس الوزراء الصادر بالموافقة على التنظيم المشار إليه.\n- إحلال عبارة (الهيئة السعودية لتنظيم الكهرباء) محل عبارة (هيئة تنظيم المياه والكهرباء)\nالاسم\nتنظيم هيئة تنظيم المياه والكهرباء ( الهيئة السعودية لتنظيم الكهرباء )\nتاريخ الإصدار\n1442/05/14 هـ  الموافق : 29/12/2020 مـ\nتاريخ النشر\n1442/05/24  هـ الموافق : 08/01/2021 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (263) وتاريخ 1442/5/14هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم هيئة تنظيم المياه والكهرباء ( الهيئة السعودية لتنظيم الكهرباء )\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (263) وتاريخ 1442/5/14هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 25610 وتاريخ 25 / 11 / 1439هـ، المشتملة على برقية معالي وزير الطاقة والصناعة والثروة المعدنية رئيس مجلس إدارة هيئة تنظيم الكهرباء والإنتاج المزدوج (سابقاً) قم 01-7166-1439 وتاريخ 28 / 10 / 1439هـ، في شأن مشروع تنظيم هيئة تنظيم المياه والكهرباء.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبعد الاطلاع على تنظيم هيئة تنظيم الكهرباء والإنتاج المزدوج، الصادر بقرار مجلس الوزراء رقم (154) وتاريخ 4 / 5 / 1428هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (127) وتاريخ 30 / 2 / 1436هـ.\nوبعد الاطلاع على دليل حوكمة تعديل أسعار منتجات الطاقة والمياه، الموافق عليه بالأمر السامي رقم (48790) وتاريخ 24 / 9 / 1439هـ.\nوبعد الاطلاع على الأمر السامي رقم (41156) وتاريخ 23 / 7 / 1440هـ.\nوبعد الاطلاع على المحاضر رقم (1356) وتاريخ 17 / 11 / 1438هـ، ورقم (825) وتاريخ 9 / 5 / 1440هـ، ورقم (2089) وتاريخ 29 / 11 / 1440هـ، ورقم (1403) وتاريخ 28 / 11 / 1441هـ، والمذكرات رقم (352) وتاريخ 4 / 5 / 1441هـ، ورقم (471) وتاريخ 25 / 6 / 1441هـ، ورقم (169) وتاريخ 29 / 1 / 1442هـ، ورقم (457) وتاريخ 16 / 3 / 1442هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (19- 13 / 42 / د) وتاريخ 26 / 3 / 1442هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (2819) وتاريخ 29 / 4 / 1442هـ.\nيــقــرر ما يلي:\nأولاً:\nالموافقة على تنظيم هيئة تنظيم المياه والكهرباء، بالصيغة المرافقة.\nثانياً:\nاستثناء من الفقرة (14) من المادة (الرابعة) والفقرة (7) من المادة (السابعة)، من التنظيم المشار إليه في البند (أولاً) من هذا القرار، تكون مراجعة واعتماد تعريفة أنشطة الخدمات وتعديلها بجميع مكوناتها ولجميع فئات المستهلكين من خلال دليل حوكمة تعديل أسعار منتجات الطاقة والمياه الموافق عليه بالأمر السامي رقم (48790) وتاريخ 24 / 9 / 1439ه.\nثالثاً:\nاستثناء مما ورد في الفقرتين (2) و(13) من المادة (الرابعة)، والفقرة (3) من المادة (الخامسة)، والفقرتين (8) و(10) من المادة (السابعة) من التنظيم المشار إليه في البند (أولاً) من هذا القرار، تتولى اللجنة الوزارية لإعادة هيكلة قطاع الكهرباء والشركة السعودية للكهرباء، المشكلة بالأمر السامي رقم (41156) وتاريخ 23 / 7 / 1440ه، اعتماد التالي:\nتكلفة تقديم النشاط الكهربائي دون إعانة بينية بين ما ينتج أو يقدم من خدمة.\nمقدار العجز الناتج عن الفرق بين الدخل المفترض للنشاط الكهربائي -الذي تقدره الهيئة بناءً على أسس تجارية- والدخل الحقيقي المتحقق من التعريفة المعتمدة.\nالأسس التجارية لتعاملات النشاط الكهربائي التي يقدمها القطاع الخاص مع مراعاة التكاليف وهيكلة الأسعار والتعريفات التي يعمل بها القطاع الخاص حتى انتهاء الحاجة للدعم من خلال حساب الموازنة.\nتقارير المراجعة الدورية لتكلفة تقديم النشاط الكهربائي -دون إعانة بينية بين ما ينتج أو يقدم من خدمة- قبل رفعها إلى مجلس الوزراء.\nوذلك إلى حين انتهاء حاجة قطاع الكهرباء إلى الدعم المالي من خلال حساب الموازنة.\nرابعاً:\nدون إخلال بحكم المادة (السادسة) من التنظيم المشار إليه في البند (أولاً) من هذا القرار:\nتستمر وزارة الطاقة في عضوية مجلس إدارة الهيئة إلى حين الانتهاء من إعادة هيكلة قطاع الكهرباء وتخصيصه.\nإضافة ممثل من وزارة البيئة والمياه والزراعة إلى عضوية مجلس إدارة الهيئة، وذلك إلى حين الانتهاء من إعادة هيكلة قطاع المياه وتخصيصه.\nتستمر وزارة المالية في عضوية مجلس إدارة الهيئة إلى حين الانتهاء من إعادة هيكلة قطاع الكهرباء والمياه وتخصيصهما.\nخامساً:\nإجازة استمرار مجلس إدارة هيئة تنظيم الكهرباء والإنتاج المزدوج، المشكل وفقاً لقرار مجلس الوزراء رقم (127) وتاريخ 30 / 2 / 1436ه، وذلك حتى تاريخ هذا القرار، والموافقة على استمرار المجلس في العمل -عدا عضو المجلس الدكتور /  إبراهيم بن صالح المعتاز- إلى حين تشكيل مجلس إدارة للهيئة وفقاً للمادة (السادسة) من التنظيم المشار إليه في البند (أولاً) من هذا القرار، وما تضمنه البند (رابعاً) من هذا القرار، ويمارس اختصاصات المجلس المنصوص عليها في المادة (السابعة) من التنظيم المشار إليه في البند (أولاً) من هذا القرار.\nتحل وزارة البيئة والمياه والزراعة محل هيئة تنظيم المياه والكهرباء في ممارسة الصلاحيات والاختصاصات والحقوق والواجبات ذات العلاقة بتنظيم قطاع المياه الواردة في تنظيم الهيئة ما عدا أنشطة الإنتاج المزدوج، على أن يضع وزير البيئة والمياه والزراعة الترتيبات التنفيذية اللازمة لذلك.\nرئيس مجلس الوزراء\nتنظيم هيئة تنظيم المياه والكهرباء ( الهيئة السعودية لتنظيم الكهرباء )\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني الموضحة أمامها، ما لم يقتضِ السياق غير ذلك.\nالتنظيم:\nتنظيم هيئة تنظيم المياه والكهرباء.\nالهيئة:\nهيئة تنظيم المياه والكهرباء.\nالمحافظ:\nمحافظ الهيئة.\nالمجلس:\nمجلس إدارة الهيئة.\nالخدمات:\nالخدمات التي تنظمها الهيئة في نشاط الكهرباء ونشاط المياه.\nالأنظمة:\nالأنظمة ذات الصلة بالخدمات بما يتفق مع مهمات الهيئة.\nالشخص:\nالشخص ذو الصفة الطبيعية أو ذو الصفة الاعتبارية.\nنشاط الكهرباء:\nنشاط يقوم به شخص أو يعتزم القيام به في مجال الكهرباء، ويشمل: توليد الكهرباء والإنتاج المزدوج من أي مصدر من مصادر الطاقة، ونقل الكهرباء، وتوزيعها، والمتاجرة بها، وبيعها بالتجزئة، ونشاط المشتري الرئيس، وتبريد المناطق.\nالمشتري الرئيس:\nالمرخص له لشراء الطاقة أو أي خلف له تحدده الهيئة، ويقوم بنشاط المتاجرة وطرح مشاريع التوليد وفقاً لما تحدده الهيئة في الرخصة.\nالإنتاج المزدوج:\nالإنتاج المتزامن للكهرباء والمياه المحلاة أو البخار أو كليهما.\nتبريد المناطق:\nالإنتاج المركزي للطاقة الحرارية وتوزيعها باستخدام المياه المبردة أو أي وسيط آخر بوساطة أنابيب معزولة لتبريد الهواء أو تدفئته في المباني والمرافق.\nنشاط المياه:\nنشاط يقوم به أشخاص أو يعتزمون القيام به، ويشمل: تحلية المياه، وتنقيتها، ومعالجتها، وأنشطة المشتري الرئيس للمياه المشمولة باختصاصات الهيئة، وإنتاج المياه للاستخدام الحضري أو الصناعي، وذلك من خلال ضخ مياه الآبار أو السدود مباشرة أو تنقيتها، ونقل هذه المياه والمياه المحلاة إلى نقاط التوزيع، وتوزيعها، وخزنها استراتيجياً، والمتاجرة بها، وبيعها بالتجزئة، وتجميع مياه الصرف الصحي ونقلها ومعالجتها، وإعادة استخدامها للأغراض الحضرية أو الصناعية، ولا يشمل ذلك نشاط الأشخاص الذين يقومون بتعبئة المياه في العبوات.\nالمستهلك:\nكل شخص يزود بأي من الخدمات لاستهلاكه الخاص.\nالرخصة:\nوثيقة تصدرها الهيئة لشخص للقيام بأي نشاط من أنشطة الخدمات بموجب الأنظمة ولوائحها أو التنظيم.\nالتصريح:\nوثيقة تصدرها الهيئة فيما يتصل بأعمال الإعداد -بما في ذلك إعداد الخطط والقيام بالدراسات- قبل الشروع في أعمال أي نشاط من أنشطة الخدمات.\nالمرخص له:\nكل شخص يحمل رخصة أو إعفاء.\nالتعريفة:\nمقابل مالي معتمد لتقديم خدمة أو بيع سلعة ضمن أي نشاط من أنشطة الخدمات.\nالسعر:\nمقابل مالي أو عيني متفق عليه بين مرخص لهما أو أكثر أو مرخص له ومستهلك كبير لتقديم خدمة أو بيع سلعة ضمن أي نشاط من أنشطة الخدمات.\nسوق الكهرباء:\nحالة يكون فيها بيع الكهرباء وشراؤها بالاحتكام إلى عوامل السوق الحرة الذي يخضع فيه السعر لقانون العرض والطلب.\nالإعانة البينية:\nتكافل مالي بين منطقتين (أو جهتين) أو أكثر.\nاللجنة المختصة:\nاللجنة المالية، أو أي جهة أخرى يحددها مجلس الوزراء.\nاللجان:\nلجان الفصل المنصوص عليها في الأنظمة.\nتعديلات المادة\nالمادة الأولى\n- حذف عبارة \"نشاط المياه\" من تعريف الخدمات، وذلك بموجب قرار مجلس الوزراء رقم (918) وتاريخ 1445/10/28هـ.\n- حذف تعريف \"نشاط المياه\"، وذلك بموجب قرار مجلس الوزراء رقم (918) وتاريخ 1445/10/28هـ.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية المستقلة والاستقلال المالي والإداري، وترتبط تنظيميًّا برئيس مجلس الوزراء، وتباشر المهمات والاختصاصات المنوطة بها بمقتضى الأنظمة والتنظيم.\nيكون مقر الهيئة في مدينة الرياض، ويجوز لها إنشاء فروع أو مكاتب داخل المملكة.\nالمادة الثالثة\nتقوم الهيئة بتنظيم الخدمات والإشراف عليها في نطاق اختصاصها ومراقبة أدائها، والتنسيق فيما بين المؤسسات والجهات ذات العلاقة، وبين الأشخاص المرخص لهم؛ لوضع الإطار التنظيمي والإجرائي اللازم لضمان مزاولة أنشطة الخدمات عند مستويات ذات جودة وموثوقية عالية، وتوفيرها للمستهلك بأسعار وتعريفات مناسبة ومساندة للتنمية المستدامة.\nالمادة الرابعة\nمع مراعاة المهمات الموكولة إلى الهيئة بناءً على الأنظمة، تتولى الهيئة -في إطار السياسات والخطط العامة للخدمات- تنظيم الخدمات وإصدار القواعد والإجراءات المنظمة لذلك، ولها على وجه خاص ما يأتي:\nالعمل على الارتقاء بالخدمات التي تُعنى بالمستهلك وحماية حقوقه، بما في ذلك حقه في الحصول على الخدمات بموثوقية وكفاءة عاليتين، وحقه في الاختيار بين المتنافسين المرخص لهم بأي من الخدمات، وبأسعار تنافسية معقولة مبنية على أسس تجارية تحقق العدالة بين المستهلكين من أجل الحصول على الخدمات بموثوقية.\nالعمل على تشجيع القطاع الخاص المحلي والدولي على الإسهام والمشاركة والاستثمار في التوسع المنهجي في الخدمات وتطويرها، بما يمكنه من تحقيق عائد اقتصادي عادل من خلال وضع أسس تجارية لتعاملات هذه الخدمات، مع مراعاة التكاليف، بوضع هيكلة عادلة وواضحة للأسعار والتعريفات التي يعمل بها حتى إنشاء سوق تنافسية كلما كان ذلك ممكناً.\nالعمل على تهيئة نشاط الكهرباء للانتقال التدريجي إلى سوق الكهرباء، وتنظيم السوق في ضوء السياسات المعتمدة.\nالعمل على تهيئة نشاط المياه للانتقال التدريجي إلى الخصخصة، في ضوء السياسات المعتمدة.\nضمان التزام مقدمي الخدمات بسياسات الدولة وتوجهاتها ومتطلباتها الخاصة بأمن الإمدادات والنمو الاقتصادي المستدام وخير المجتمع.\nالعمل على زيادة فرص حصول المستهلكين على الإمدادات اللازمة من الخدمات، والعمل على التحقق من إيصالها إلى المناطق التي لم تصل إليها.\nالتأكد من توفير إمدادات مأمونة وموثوقة يمكن الاعتماد عليها وذات كفاءة عالية.\nتوفير إطار تنظيمي للخدمات، يكون واضحاً ومستقراً وخالياً من التمييز.\nالعمل على حماية المصلحة العامة وحماية الحقوق والمصالح الخاصة بالمستهلكين والأشخاص المرخص لهم والمستثمرين في تطوير الخدمات.\nالتنسيق مع الجهات والمؤسسات ذات العلاقة للعمل على تهيئة بيئة مناسبة لتشجيع التنافس المشروع ودعمه والحد من الاحتكار في الخدمات، والعمل على استكمال تطوير هيكلة البنية الأساسية للخدمات بأسلوب منهجي.\nالعمل على أن تكون الخدمات على مستوى عالٍ من حيث أساليب العمل والتقنيات المستخدمة.\nالعمل على تحقيق المعايير والمقاييس البيئية المعتمدة في الخدمات.\nإجراء مراجعة دورية -وفق أسس علمية وفنية- لتكلفة تقديم الخدمات -دون إعانة بينية بين ما ينتج أو يقدم من خدمات- وإعداد تقارير دورية عن ذلك، ورفعها إلى مجلس الوزراء.\nإجراء مراجعة دورية لتعريفات الخدمات، وتعديلها بجميع مكوناتها، ولجميع فئات المستهلكين، وفقاً لأحكام الفقرة (7) من المادة (السابعة) من التنظيم، وذلك بعد التنسيق مع الجهات ذات العلاقة.\nإعداد تقارير دورية عن وضع الخدمات في جميع أنحاء المملكة شاملة المنجزات والعقبات والتطورات، ورفعها إلى مجلس الوزراء.\nتقديم العون والمشورة إلى مؤسسات الدولة فيما يختص بتنمية قدرات الخدمات وصناعة المعدات والتجهيزات المساندة لها.\nتمثيل المملكة ورعاية مصالحها في العلاقات مع الجهات التنظيمية الخارجية المماثلة للهيئة في المجالات التي تدخل في اختصاصها.\nتعديلات المادة\nالمادة الرابعة\n- حذف الفقرة (4) المتصلة بتخصيص نشاط المياه، وذلك بموجب قرار مجلس الوزراء رقم (918) وتاريخ 1445/10/28هـ.\nالمادة الخامسة\nللهيئة في سبيل تحقيق مهماتها القيام بالآتي:\nإصدار اللوائح فيما يخص مهماتها، على أن تشمل تلك اللوائح ما يأتي:\nأ-\nقواعد فنية وبيئية وتشغيلية واستثمارية وإجرائية ذات الصلة بالخدمات.\nب-\nمعايير الأداء التي يجب على الأشخاص المرخص لهم تحقيقها.\nج-\nقواعد تحدد العلاقة بين الأشخاص المرخص لهم والعلاقة بينهم وبين المستهلكين.\nد-\nتصنيف أنواع أنشطة الخدمات وتحديثها.\nهـ-\nقواعد للرخص والتصاريح شاملة الأسس للمقابل المالي لها.\nاتخاذ الإجراءات الضرورية لضمان توفير مصادر إضافية للخدمات في حالة حدوث نقص واضح في تلك الإمدادات، وذلك بناءً على ما تقتضيه المصلحة العامة، وإبلاغ الجهة المعنيّة بتلك الإجراءات.\nاعتماد مقدار العجز الناتج عن الفرق بين الدخل المفترض للخدمات -الذي تقدره الهيئة بناءً على أسس تجارية- والدخل الحقيقي المتحقق من التعريفة المعتمدة للسنة المعنية، وتقوم وزارة المالية بسداد ذلك العجز بالاتفاق مع المجلس، ووفق النموذج المعتمد في هذا الشأن.\nاتخاذ الإجراءات اللازمة لتنفيذ أحكام الأنظمة ولوائحها والتنظيم فيما يخص المهمات المنوطة بها.\nمراقبة تنفيذ اللوائح والقواعد والإجراءات المتعلقة بالإدارة والمحاسبة والاستثمار التي يسير عليها المرخص لهم.\nالعمل-بالتنسيق مع وزارة الطاقة والجهات المختصة الأخرى- على التأكد من الاستخدام الأمثل لمصادر الطاقة للمرخص لهم بما يحقق العائد الأفضل للاقتصاد الوطني، ويشمل ذلك -دون حصر- الآتي:\nأ-\nرفع كفاءة محطات إنتاج المياه والكهرباء.\nب-\nالأخذ في الحسبان المقاييس والمعايير المعتمدة لحماية البيئة.\nج-\nتشجيع مشاريع محطات إنتاج المياه والكهرباء العالية الكفاءة مع الأخذ في الحسبان جدواها الاقتصادية.\nاتخاذ الإجراءات اللازمة لإدارة أنشطة الخدمات في الحالات الضرورية التي تتطلب ذلك، وفقاً لأحكام الأنظمة وبحسب القواعد والإجراءات والضوابط التي تضعها على نشاط أي شخص يخالف أحكام الأنظمة أو لوائحها أو التنظيم أو القواعد والإجراءات التي تصدرها.\nإصدار الرخص والتصاريح اللازمة لأي شخص يقوم بأي نشاط من أنشطة الخدمات أو يعتزم القيام به، وتجديدها، وتعديلها.\nمراقبة أداء المرخص لهم، واتخاذ الإجراءات التي تكفل تقيدهم بشروط الرخص أو التصاريح الصادرة لهم، بما في ذلك الشروط الخاصة بنوعية الخدمات ومستواها وبما يثبت أسس المنافسة المشروعة والحد من الاحتكار.\nاتخاذ الإجراءات الكفيلة بمراعاة المرخص لهم والمستهلكين لمقتضيات المصلحة العامة.\nتعزيز الجهود المتعلقة بمراقبة أداء أنشطة الخدمات وفق قواعد العمل والممارسة فيها، وتبني معايير قياسية للأداء في شأن ما يقدم في أنشطة الخدمات، ومراقبة الالتزام بتلك المعايير.\nاقتراح التعديل على الأنظمة -بالتنسيق مع الجهة المختصة- وعلى التنظيم، ورفعه بحسب الإجراءات النظامية.\nوضع القواعد والإجراءات لضبط مخالفات الأنظمة ولوائحها ومخالفات التنظيم، وذلك دون إخلال بما تقضي به تلك الأنظمة واللوائح.\nالبت في المسائل والأمور والشكاوى والمخالفات المتعلقة بأنشطة الخدمات التي تثيرها الأطراف المعنية، وبخاصة المستهلكون أو المرخص لهم أو المتعاملون مع المرخص لهم، والسعي إلى حلها، وذلك من غير إخلال بمهمات اللجان.\nالتعاون مع الجهات ذات العلاقة والمرخص لهم والجامعات والمعاهد المتخصصة في إجراء البحوث المتعلقة بالخدمات، وكذلك في تنفيذ برامج أو خطط إعلامية لترشيد استهلاك الكهرباء أو الماء، وذلك في ضوء ما تصدره الجهات المختصة.\nأي مهمة أخرى توكل إليها بموجب الأنظمة.\nتعديلات المادة\nالمادة الخامسة\n- إحلال عبارة \"توليد الكهرباء\" محل عبارة \"إنتاج المياه والكهرباء\" الواردة في الفقرتين الفرعيتين (أ) و(ج) من الفقرة (6) من هذه المادة، وذلك بموجب قرار مجلس الوزراء رقم (918) وتاريخ 1445/10/28هـ.\n- حذف عبارة \"أو الماء\" الواردة في الفقرة (15) من هذه المادة، وذلك بموجب قرار مجلس الوزراء رقم (918) وتاريخ 1445/10/28هـ.\nالمادة السادسة\nيكون للهيئة مجلس إدارة يشكل من رئيس يعين بأمر ملكي، وعضوية كل من:\nخمسة من المختصين وذوي الخبرة في المجالات ذات العلاقة بعمل الهيئة يعينون بقرار من مجلس الوزراء -بناءً على اقتراح من رئيس المجلس- لمدة ثلاث سنوات قابلة للتجديد مرة واحدة فقط، ويحدد رئيس المجلس من بين الأعضاء نائباً له يحل محله عند غيابه.\nالمحافظ.\nالمادة السابعة\nالمجلس هو السلطة العليا للهيئة، ويشرف على إدارتها وتصريف أمورها ووضع الخطط العامة التي تسير عليها، ويتابع تنفيذ الأنظمة والتنظيم والتعليمات المتعلقة بالسياسات العامة لأنشطة الخدمات والخطط المعتمدة لذلك، وله على وجه الخصوص -دون حصر- ما يأتي:\nإقرار هيكل الهيئة التنظيمي.\nإقرار لوائح الهيئة المالية والإدارية والفنية، وغيرها من اللوائح الداخلية.\nاعتماد اللوائح ذات الصلة بمهمات الهيئة.\nإقرار خطة عمل الهيئة وخططها التشغيلية.\nإقرار مشروع ميزانية الهيئة.\nإقرار حساب الهيئة الختامي وتقرير مراجع الحسابات والتقرير السنوي؛ تمهيداً لرفعها بحسب الإجراءات النظامية المتبعة.\nاعتماد تعريفات أنشطة الخدمات، وتعديلها بجميع مكوناتها ولجميع فئات المستهلكين بما يعكس سعر التكلفة الفعلية، بناء على أسعار منتجات الطاقة المعتمدة من الجهة المختصة، ووفقاً للدعم الذي تقرره اللجنة المختصة.\nاعتماد تكلفة تقديم الخدمات دون إعانة بينية بين ما يُنتج أو يقدم من خدمات.\nاعتماد التقارير الدورية عن وضع الخدمات شاملة المنجزات والعقبات والتطورات، ورفعها إلى مجلس الوزراء.\nاعتماد مقدار العجز الناتج عن الفرق بين الدخل المفترض للخدمات -الذي تقدره الهيئة بناءً على أسس تجارية- والدخل الحقيقي المتحقق من التعريفة المعتمدة.\nإقرار القواعد المتعلقة بالرخص والتصاريح والخدمات والأعمال التي تقدمها الهيئة، وتحديد المقابل المالي لها.\nإقرار قواعد عمل اللجان التي تعمل داخل الهيئة وإجراءاتها ومكافآت أعضائها.\nإصدار الضوابط الخاصة بإدارة أنشطة الخدمات في الحالات الضرورية التي تتطلب ذلك، وفقاً لأحكام الأنظمة وبحسب القواعد والإجراءات والضوابط التي تضعها على نشاط أي شخص يخالف أحكام الأنظمة أو لوائحها أو التنظيم أو القواعد والإجراءات التي تصدرها.\nالموافقة على شراء العقارات وبيعها واستئجارها وتأجيرها لمصلحة الهيئة، بما يحقق أغراضها، بعد الاتفاق مع الهيئة العامة لعقارات الدولة.\nتشكيل ما يراه من لجان وتخويلها الصلاحيات اللازمة لإنجاز المهمات المنوطة بها.\nويجوز للمجلس تفويض بعض المهمات المشار إليها أعلاه إلى رئيسه أو من يراه من أعضائه أو من منسوبي الهيئة وفق ما يقتضيه سير العمل في الهيئة.\nالمادة الثامنة\nتعقد اجتماعات المجلس في مقر الهيئة، بناءً على دعوة من رئيسه، أو متى طلب ذلك اثنان من أعضائه، ويجوز عند الاقتضاء عقدها في مكان آخر داخل المملكة. ويشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء على الأقل بمن فيهم رئيس المجلس أو نائبه، وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، ويبلغ المرخص لهم بالقرارات التي يرى المجلس ضرورة إبلاغها لهم، وتنشر القرارات التي لها مساس بالمستهلكين في الجريدة الرسمية وفي أي وسيلة أخرى ترى الهيئة مناسبتها، على ألا يخل هذا النشر بالمصلحة العامة أو بأسرار العمل، وتبلغ الهيئة هذه القرارات إلى الجهات المعنية بها مباشرة وبالطريقة المناسبة.\nلا يجوز لعضو المجلس الامتناع عن التصويت ولا تفويض عضو آخر بالتصويت عنه عند غيابه. ولعضو المجلس المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر اجتماع المجلس.\nلا يجوز لعضو المجلس أن يفشي شيئاً مما وقف عليه من أسرار الهيئة.\nللمجلس أن يدعو لحضور جلساته من يرى الاستعانة بمعلوماتهم وخبراتهم دون أن يكون لهم حق التصويت.\nالمادة التاسعة\nيكون للهيئة محافظ يعين ويعفى بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، وهو المسؤول التنفيذي عن إدارة الهيئة وتسيير أمورها، وتتركز مسؤولياته في حدود ما تنص عليه الأنظمة والتنظيم وما يقرره المجلس، ويمارس المحافظ بوجه خاص الصلاحيات والمهمات الآتية:\nالإشراف على منسوبي الهيئة طبقاً للصلاحيات الممنوحة له وما تحدده اللوائح.\nإصدار الأوامر بمصروفات الهيئة وفق الميزانية السنوية المعتمدة.\nاقتراح اللوائح والإجراءات والقواعد والمعايير الفنية والبيئية والتشغيلية والإجرائية، وعرضها على المجلس، والإشراف على تنفيذها بعد اعتمادها.\nمتابعة تنفيذ القرارات الصادرة من المجلس.\nتقديم تقارير دورية إلى المجلس عن أعمال الهيئة ومنجزاتها ونشاطاتها.\nاقتراح خطط الهيئة وبرامجها وتقديمها إلى المجلس، ومتابعة تنفيذها بعد موافقة المجلس عليها.\nتقديم اقتراحات إلى المجلس وتوصيات في شأن الاختصاصات المنصوص عليها في المواد (الرابعة) و(الخامسة) و(السابعة) من التنظيم.\nإعداد مشروع ميزانية الهيئة والتقرير السنوي، والإشراف على إعداد الحساب الختامي، وعرضها على المجلس.\nتمثيل الهيئة أمام الجهات القضائية والإدارية وغيرها. وله تفويض غيره بذلك.\nإصدار الرخص والتصاريح اللازمة لتقديم أي نشاط من أنشطة الخدمات بحسب اللوائح والإجراءات المعتمدة.\nإصدار القرارات اللازمة لتنفيذ أحكام التنظيم واللوائح المعتمدة، بحسب الصلاحيات المفوضة له.\nمباشرة ما تخوله إياه قرارات المجلس واللوائح الخاصة بالهيئة من اختصاصات.\nوله تفويض بعض صلاحياته ومهماته إلى غيره من منسوبي الهيئة وفق لوائح الهيئة الداخلية.\nالمادة العاشرة\nيكون للمحافظ نائب أو أكثر يعينون بقرار من المجلس بناءً على ترشيح المحافظ، ويتولى نواب المحافظ الأعمال والصلاحيات التي يفوضها إليهم في حدود ما تقضي به الأنظمة والتنظيم واللوائح والإجراءات المعتمدة الخاصة بالهيئة.\nالمادة الحادية عشرة\nلا يجوز لرئيس المجلس ولا لنائبه ولا لأعضاء المجلس ولا للمحافظ أن يكون مالكاً أو مساهماً في أي جهة مرخص لها، ولا يجوز لأي منهم ولا لأي من موظفي الهيئة أو مستشاريها أن يكون مديراً أو مسؤولاً أو مالكاً أو شريكاً مؤثراً أو عضو مجلس إدارة أو مستشاراً؛ في أي جهة مرخص لها. ويصدر المجلس قواعد الإفصاح وعدم تعارض المصالح.\nالمادة الثانية عشرة\nيسري على منسوبي الهيئة نظام العمل ونظام التأمينات الاجتماعية.\nالمادة الثالثة عشرة\nتكون للهيئة ميزانية سنوية مستقلة، ويحول الفائض من الموارد المالية التي تتقاضاها الهيئة إلى وزارة المالية بعد اقتطاع جميع النفقات الجارية والرأسمالية وغيرها من النفقات التي تحتاج إليها الهيئة، وتحتفظ الهيئة بمبلغ يعادل ضعف إجمالي نفقاتها المبينة في ميزانيتها السنوية السابقة في حساب طوارئ تسحب منه عند الحاجة بقرار من مجلس الإدارة.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الرابعة عشرة\nتتألف موارد الهيئة المالية من المصادر الآتية:\nالمقابل المالي للرخص والتصاريح التي تصدرها.\nالمقابل المالي الذي تتقاضاه عن الخدمات والأعمال التي تقدمها للمرخص لهم وغيرهم وفقاً للأنظمة والتنظيم.\nالمادة الخامسة عشرة\nيودع الفائض المالي المشار إليه في المادة (الثالثة عشرة) من التنظيم في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\nالمادة السادسة عشرة\nتفتح الهيئة حساباً لها في مؤسسة النقد العربي السعودي، ويجوز لها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف منها وفق ميزانية الهيئة المعتمدة.\nالمادة السابعة عشرة\nيُعدّ أي حق مالي للهيئة لدى الغير ديناً عليه يحصَّل لمصلحتها وفقاً لنظام إيرادات الدولة أو ما تقتضيه شروط الرخص والتصاريح.\nالمادة الثامنة عشرة\nدون إخلال بحق الديوان العام للمحاسبة في الرقابة على حسابات الهيئة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من الأشخاص المرخص لهم بالعمل في المملكة، لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة التاسعة عشرة\nيحل التنظيم محل تنظيم هيئة تنظيم الكهرباء والإنتاج المزدوج، الصادر بقرار مجلس الوزراء رقم (154) وتاريخ 4 / 5 / 1428هـ، وتعديلاته.\nالمادة العشرون\nيعمل بالتنظيم من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة العشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:07:13.643907Z"
}