{
  "title_ar": "تنظيم هيئة حقوق الإنسان",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/836460dd-2750-40a8-b8b1-a9a700f26ede/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم هيئة حقوق الإنسان\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم هيئة حقوق الإنسان\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالسلطة القضائية وحقوق الإنسان\nتنظيم هيئة حقوق الإنسان\nتنظيم هيئة حقوق الإنسان\nعدد مرات التصفح\n132630\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم مايلى :\nإنشاء هيئة حقوق الإنسان وأهدافها – شخصية الهيئة الإعتبارية وإستقلاليتها – رئيس الهيئة – مجلس الهيئة وسلطاته- إجتماعات مجلس الهيئة واسلوب إصدار قراراته وتوصياته - مهام رئيس الهيئة , نائب رئيس الهيئة – إدارات الهيئة .\nLaw name\nStatute of Human Rights Commission\nLaw description\nStatute of Human Rights Commission\nالاسم\nتنظيم هيئة حقوق الإنسان\nتاريخ الإصدار\n1426/08/08 هـ  الموافق : 12/09/2005 مـ\nتاريخ النشر\n1426/09/04  هـ الموافق : 07/10/2005 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 207 بتاريخ 8 / 8 / 1426\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم هيئة حقوق الإنسان\n1426 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 207 بتاريخ 8 / 8 / 1426\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ١٦٥٥٤/ ب وتاريخ ١ / ٥ / ١٤٢٦ هـ ، المشتملة على برقية صاحب السمو الملكي وزير الداخلية رقم ٣٥ / ٤ / ٢٥١٠٠ /٢س وتاريخ ٤ / ٥ / ١٤٢٥ هـ المرافق لها محضر اجتماع اللجنة الوزارية المشكلة بموجب الأمر السامي رقم (٥١٣٥) وتاريخ ٢٠ / ٤ / ١٤١٩ هـ، في شأن مشروع تنظيم هيئة حقوق الإنسان.\nوبعد الاطلاع على مشروع تنظيم هيئة حقوق الإنسان المشار إليه.\nوبعد الاطلاع على المحضر رقم (٤٢٨) وتاريخ ٢٤ / ١١ / ١٤٢٥ هـ المعد في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على الفقرة (٢) من المادة (٢٤) من نظام مجلس الوزراء الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبعد الاطلاع على الأمر السامي رقم (٥٤٦٤/م ب) وتاريخ ٢٠ / ٤ / ١٤٢٦ هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٤١٢) وتاريخ ١ / ٨ / ١٤٢٦ هـ.\nيُقرِّر:\nالموافقة على تنظيم هيئة حقوق الإنسان بالصيغة المرافقة.\nرئيس مجلس الوزراء\nتنظيم هيئة حقوق الإنسان\nالمادة الأولى:\nتنشأ بموجب هذا التنظيم هيئة تسمى (\nهيئة حقوق الإنسان\n) ترتبط مباشرة   برئيس مجلس الوزراء ، وتهدف إلى حماية حقوق الإنسان وتعزيزها وفقاً لمعايير حقوق الإنسان الدولية في جميع المجالات، ونشر الوعي بها، والإسهام في ضمان تطبيق ذلك في ضوء أحكام الشريعة الإسلامية. وتكون هي الجهة الحكومية المختصة بإبداء الرأي والمشورة فيما يتعلق بمسائل حقوق الإنسان .\nتعديلات المادة\nالمادة الأولى:\nتم تعديل هذه المادة بموجب قرار مجلس الوزراء رقم: (237) وتاريخ: 5/ 6/ 1437هـ ،\nلتكون بالنص الآتي:\n\"ترتبط الهيئة مباشرة بالملك، وتهدف إلى حماية حقوق الإنسان وتعزيزها ... إلخ\".\nالمادة الثانية:\nتتمتع الهيئة بالشخصية الاعتبارية ويكون لها الاستقلال التام في ممارسة مهماتها المنصوص عليها في هذا التنظيم، ويكون مقرها الرئيس مدينة الرياض، ويجوز لها فتح فروع وإنشاء مكاتب في مناطق المملكة.\nالمادة الثالثة:\nيكون للهيئة رئيس يعين\nبأمر ملكي\nبمرتبة وزير، ونائب يعين\nبأمر ملكي\nبالمرتبة الممتازة.\nتعديلات المادة\nالمادة الثالثة:\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (620) وتاريخ 1444/9/6هـ، لتكون بالنص الآتي:\n\"\nيكون للهيئة رئيس يعين بأمر ملكي بمرتبة وزير، ونائب ومساعد يعينان بأمر ملكي بالمرتبة الممتازة\n\".\nالمادة الرابعة:\nيكون للهيئة مجلس يسمى (مجلس الهيئة) يشكل على النحو الآتي :\nأ - رئيس الهيئة\nرئيساً\nب - نائب رئيس الهيئة\nنائباً للرئيس\nج - ثمانية عشر عضواً على الأقل، يعينون بأمر من   رئيس مجلس الوزراء ، لمدة أربع سنوات قابلة للتجديد، ويكونون مؤهلين تأهيلا عالياً في الشريعة أو القانون أو العلوم السياسية أو التربوية، ومشهوداً لهم بالنزاهة والكفاية والخبرة في ميدان حقوق الإنسان، ومتفرغين للعمل فيها خلال مدة العضوية.\nد - ستة أعضاء على الأقل غير متفرغين، يعينون بأمر من رئيس مجلس الوزراء، لمدة أربع سنوات قابلة للتجديد، ويكونون معروفين باهتمامهم في ميدان حقوق الإنسان، ولهؤلاء الأعضاء حق حضور الاجتماعات دون أن يكون لهم حق التصويت.\nتعديلات المادة\nالمادة الرابعة:\n- عُدلت هذه المادة بموجب قرار مجلس الوزراء رقم (620) وتاريخ 1444/9/6هـ وذلك بإضافة فقرة بالنص الآتي:\n\"ج-\nمساعد رئيس الهيئة. عضواً\nوإعادة ترتيب الفقرات تبعاً لذلك.\nالمادة الخامسة:\nمجلس الهيئة هو السلطة المهيمنة على شؤون الهيئة وتصريف أمورها، ويتخذ جميع السبل اللازمة لتحقيق أغراضها في حدود هذا التنظيم،\nوله على وجه الخصوص ما يلي:\nالتأكد من تنفيذ الجهات الحكومية المعنية، للأنظمة واللوائح السارية فيما يتعلق بحقوق الإنسان، والكشف عن التجاوزات المخالفة للأنظمة المعمول بها في المملكة والتي تشكل انتهاكاً لحقوق الإنسان، واتخاذ الإجراءات النظامية اللازمة في هذا الشأن.\nإبداء الرأي في مشروعات الأنظمة المتعلقة بحقوق الإنسان، ومراجعة الأنظمة القائمة واقتراح تعديلها وفقاً للإجراءات النظامية.\nمتابعة الجهات الحكومية لتطبيق ما يخصها من الصكوك الدولية لحقوق الإنسان التي انضمت إليها المملكة، والتأكد من اتخاذ تلك الجهات الإجراءات اللازمة لتنفيذها.\nإبداء الرأي في الصكوك الدولية الخاصة بحقوق الإنسان، فيما يتعلق بانضمام المملكة إليها، أو الأحكام الواردة فيها.\nالموافقة على تقارير المملكة المتعلقة بحقوق الإنسان، ورفع ما يلزم منها من قبل رئيس الهيئة إلى رئيس مجلس الوزراء .\nزيارة السجون ودور التوقيف في أي وقت دون إذن من جهة الاختصاص، ورفع تقارير عنها إلى رئيس مجلس الوزراء.\nتلقي الشكاوي المتعلقة بحقوق الإنسان والتحقق من صحتها، واتخاذ الإجراءات النظامية في شأنها.\nوضع السياسة العامة لتنمية الوعي بحقوق الإنسان واقتراح سبل العمل على نشر ثقافة حقوق الإنسان والتوعية بها، وذلك من خلال المؤسسات والأجهزة المختصة بالتعليم والتدريب والإعلام وغيرها.\nالموافقة على إصدار النشرات والمجلات والمطبوعات، المتصلة بأهداف الهيئة واختصاصاتها.\nالموافقة على التقرير السنوي عن أعمال الهيئة والتقرير السنوي عن حالة حقوق الإنسان في المملكة، ورفعهما إلى رئيس مجلس الوزراء .\nالموافقة على مشروع ميزانية الهيئة وحسابها الختامي ورفعهما إلى رئيس مجلس الوزراء بحسب الإجراءات النظامية.\nالتعاون مع الجمعيات والمنظمات والمؤسسات الوطنية والإقليمية والدولية العاملة في مجال حقوق الإنسان بما يحقق أهداف الهيئة وتنمية علاقاتها.\nالموافقة على عقد المؤتمرات والندوات الداخلية والدولية في مسائل حقوق الإنسان، والمشاركة فيها، وفقاً للإجراءات النظامية في هذا الشأن.\nالموافقة على إقامة الدعاوى والرد عليها فيما يتعلق بمسائل حقوق الإنسان.\nإقرار اللوائح الإدارية والمالية، وحقوق أعضاء مجلس الهيئة والمتعاونين معها ومزاياهم، وذلك بالاتفاق مع وزارة الخدمة المدنية ، ووزارة المالية.\nتكليف أعضاء مجلس الهيئة أو بعضهم - المعينين وفقاً للفقرة (ج) من المادة (الرابعة) من هذا التنظيم - بالإشراف على إدارات الهيئة المختلفة.\nإنشاء إدارات أخرى، بالاتفاق مع وزارة الخدمة المدنية وزارة المالية.\n(1)\nتكوين لجان دائمة أو مؤقتة من بين الأعضاء أو من غيرهم لأداء مهمات معينة تدخل في اختصاص المجلس.\nتعديلات المادة\nالمادة الخامسة:\nتم تعديل الفقرة (15) من هذه المادة بموجب قرار مجلس الوزراء رقم: (237) وتاريخ: 5/ 6/ 1437هـ ،\nلتكون بالنص الآتي:\n\"إقرار اللوائح الإدارية والمالية، وحقوق أعضاء مجلس الهيئة والمتعاونين معها ومزاياهم\".\nالمادة الخامسة:\nتم تعديل الفقرة (17) من هذه المادة بموجب قرار مجلس الوزراء رقم: (237) وتاريخ: 5/ 6/ 1437هـ ،\nلتكون بالنص الآتي:\n\"إنشاء إدارات أخرى يرى المجلس ضرورة وجودها\".\nالمادة الخامسة:\n- إحلال عبارة \"للفقرة (د)\" محل عبارة \"للفقرة (ج)\" الواردة في الفقرة (16) من هذه المادة، وذلك بموجب قرار مجلس الوزراء رقم (620) وتاريخ 1444/9/6هـ.\nالمادة السادسة:\nلمجلس الهيئة دعوة ممثلين من الوزارات والأجهزة الحكومية الأخرى والمؤسسات الأهلية عند دراسة الموضوعات ذات العلاقة بهذه الجهات.\nالمادة السابعة:\nيجتمع مجلس الهيئة مرة كل شهر على الأقل، وكلما دعت الحاجة إلى ذلك بدعوة من رئيسه أو نائبه، أو بطلب من ثلث أعضائه؛ ولا يعد الاجتماع نظامياً إلا إذا حضره أغلبية أعضاء مجلس الهيئة، بمن فيهم الرئيس أو نائبه .\nالمادة الثامنة:\nيصدر مجلس الهيئة قراراته وتوصياته بأغلبية أصوات أعضائه الحاضرين الذين لهم حق التصويت؛ وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nالمادة التاسعة:\nيتولى الرئيس إدارة الهيئة وتمثيلها والعمل على تسيير عملها وفق اختصاصاتها ومهماتها ويشرف على حسن سير عملها،\nوله في سبيل ذلك اتخاذ ما يلي:\n1 - الإشراف على إعداد اللوائح الإدارية والمالية التي تسير عليها الهيئة تمهيداً لإحالتها إلى مجلس الهيئة.\n2 - اعتماد الإجراءات المالية وفق الأنظمة واللوائح المقررة في هذا الشأن.\n3 - الإشراف على سير العمل في الهيئة من خلال اللوائح المعتمدة.\n4 - الإشراف على إعداد التقرير السنوي عن أعمال الهيئة، والتقرير السنوي عن حالة حقوق الإنسان في المملكة، تمهيداً لإحالتهما إلى مجلس الهيئة.\n5 - الإشراف على إعداد مشروع الميزانية السنوية للهيئة، وحسابها الختامي، تمهيداً لإحالتهما إلى مجلس الهيئة.\n6 - تمثيل الهيئة لدى الجهات الحكومية والمؤسسات والهيئات الأخرى ذات العلاقة داخل المملكة وخارجها.\n7 - رفع تقارير المملكة المتعلقة بحقوق الإنسان إلى   رئيس مجلس الوزراء ، بعد موافقة مجلس الهيئة عليها، وذلك وفقاً لما ورد في الفقرة (5) من المادة (الخامسة) من هذا التنظيم.\nالمادة العاشرة:\nيتولى نائب رئيس الهيئة مساعدة الرئيس في حضوره، ويقوم بعمله عند غيابه.\nتعديلات المادة\nالمادة العاشرة:\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (620) وتاريخ 1444/9/6هـ، لتكون بالنص الآتي:\n\"\nيتولى نائب رئيس الهيئة ومساعد الرئيس معاونة الرئيس في حضوره، وفقاً لما يحدده الرئيس من صلاحيات لهما، ويتولى نائب الرئيس عمل الرئيس عند غيابه\n\".\nالمادة الحادية عشرة:\nتتكون الهيئة من الإدارات التالية :\nأ - إدارة الشؤون القانونية والدراسات والبحوث  :\nوتكون مهماتها تقديم الاستشارات الشرعية والنظامية المقارنة، فيما يتعلق بمسائل حقوق الإنسان، وما يحيله إليها مجلس الهيئة أو رئيسها، وكذلك الإسهام في إعداد تقارير المملكة الدورية المترتبة على انضمامها إلى الصكوك الدولية لحقوق الإنسان، وإعداد الرد على الدعاوى في مسائل حقوق الإنسان أو إقامتها.\nب - إدارة المنظمات والعلاقات الدولية :\nوتكون مهماتها التنسيق مع المنظمات الدولية المختصة بمسائل حقوق الإنسان، الحكومية، وغير الحكومية، والمؤسسات المعنية بذلك، ومتابعة قضايا السعوديين الذين تتعرض حقوقهم للانتهاك خارج المملكة.\nج - إدارة تلقي الشكاوى :\nوتكون مهماتها استقبال الشكاوى، من الأفراد والمؤسسات والمنظمات وغيرها، في مسائل حقوق الإنسان، والتحقق من صحتها، وذلك تمهيداً لإحالتها إلى الإدارة المعنية في الهيئة.\nد - إدارة المتابعة والتحقيق :\nوتكون مهماتها متابعة أي شكوى حتى الوصول إلى حلها، وزيارة السجون ودور التوقيف، وفقَ ما يقدره مجلس الهيئة في هذا الخصوص دون إذن من جهة الاختصاص، والتحقيق فيما يتطلب التحقيق فيه من مخالفات في مسائل حقوق الإنسان، ورفع النتائج إلى مجلس الهيئة.\nهـ - إدارة العلاقات العامة :\nوتكون مهماتها التنسيق بين الإدارات المعنية في الهيئة، وما يحيله إليها مجلس الهيئة أو رئيسها من طلبات في هذا الشأن، ومتابعة ما ينشر في وسائل الإعلام المختلفة فيما يتعلق بحقوق الإنسان، والإسهام في الترتيبات عند إقامة المؤتمرات والندوات ذات العلاقة.\nو - إدارة الشؤون المالية والإدارية :\nوتكون مهماتها متابعة شؤون منسوبي الهيئة، وما يتعلق بميزانيتها، وممتلكاتها، وما يكفل تسيير عملها.\nالمادة الثانية عشرة:\nينشأ مركز للنشر والإعلام والتوثيق والترجمة في مجال حقوق الإنسان، ويديره أحد أعضاء مجلس الهيئة المتفرغين بناءً على ترشيح من رئيس الهيئة. ويهدف هذا المركز إلى الإسهام في نشر المبادئ والمفاهيم الأساسية لحقوق الإنسان التي تتفق مع أحكام الشريعة الإسلامية وتأصيل ثقافتها، وإقامة علاقات التعاون مع الهيئات الدولية والمؤسسات الحكومية وغير الحكومية العاملة من أجل النهوض بحقوق الإنسان.\nوللمركز على وجه الخصوص المهمات الآتية:\n1 - الإشراف على تنظيم المؤتمرات والندوات التي تعقد في المملكة حول حقوق الإنسان.\n2 - نشر ثقافة حقوق الإنسان، ومن ذلك إجراء الدراسات المقارنة بين الشريعة الإسلامية والصكوك الدولية لحقوق الإنسان وتوعية المواطنين، والاستعانة بالمؤسسات والأجهزة المختصة بشؤون التعليم والإعلام والثقافة.\n3 - إعداد النشرات والمجلات والمطبوعات المتصلة بأهداف الهيئة واختصاصاتها.\n4 - إعداد التقرير السنوي عن أعمال الهيئة تمهيداً لإحالته إلى مجلس الهيئة\n5 - تنظيم دورات خاصة في المملكة للتوعية في مجال حقوق الإنسان لمنسوبي الجهات المعنية بحقوق الإنسان وغيرهم من المهتمين بهذا المجال.\n6 - توثيق جميع ما يتعلق بحقوق الإنسان والترجمة من اللغة العربية وإليها.\nالمادة الثالثة عشرة:\nتكون إدارات حقوق الإنسان وأقسامها في الوزارات أو المصالح الحكومية ذات العلاقة ضابط اتصال للهيئة.\nالمادة الرابعة عشرة:\nللهيئة أن تستعين -بحسب حاجتها- بعدد كافٍ من الخبراء والمختصين والعاملين المؤهلين لأداء مهماتها المنصوص عليها في هذا التنظيم.\nالمادة الخامسة عشرة:\nيطبق على موظفي الهيئة ومستخدميها نظام الخدمة المدنية ولوائحه، ونظام\nالتقاعد المدني\n. ويخضع عمال الهيئة لنظام العمل ونظام\nالتأمينات الاجتماعية .\nتعديلات المادة\nالمادة الخامسة عشرة:\nتم تعديل هذه المادة بموجب قرار مجلس الوزراء رقم: (237) وتاريخ: 5/ 6/ 1437هـ ،\nلتكون بالنص الآتي:\n\"فيما عدا الرئيس ونائبه، يخضع موظفو الهيئة لنظام العمل ونظام التأمينات الاجتماعية\".\nالمادة الخامسة عشرة:\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (620) وتاريخ 1444/9/6هـ، لتكون بالنص الآتي:\n\"\nفيما عدا الرئيس ونائبه ومساعد الرئيس، يخضع موظفو الهيئة لنظام العمل ونظام التأمينات الاجتماعية\n\".\nالمادة السادسة عشرة:\nيجب على أجهزة الدولة تزويد الهيئة بما تطلبه من بيانات أو معلومات تتصل بأعمالها، وذلك لأداء مهماتها المنوطة بها.\nالمادة السابعة عشرة:\n1- يكون للهيئة ميزانية مستقلة تعد وتصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة، ويصرف منها وفقاً لتعليمات ميزانية الدولة،\nوتتكون أموال الهيئة من :\nأ - الاعتمادات التي تخصص لها في ميزانية الدولة.\nب - الدخل الذي تحققه الهيئة من ممارسة النشاطات التي تدخل ضمن اختصاصاتها.\nج - الهبات والإعانات والمنح والوصايا التي تقبلها الهيئة وفقاً للقواعد التي يضعها مجلس الهيئة.\nد - الموارد الأخرى التي يقرر مجلس الهيئة إضافتها إلى أموال الهيئة.\n2 -  تبدأ السنة المالية للهيئة مع بداية السنة المالية للدولة وتنتهي مع نهايتها.\nواستثناءً من ذلك تبدأ السنة المالية الأولى للهيئة من تاريخ نفاذ هذا التنظيم.\nالمادة الثامنة عشرة:\nترفع الهيئة حسابها الختامي إلى   رئيس مجلس الوزراء  خلال ثلاثة أشهر على الأكثر من تاريخ انتهاء السنة المالية. وتزود\nديوان المراقبة العامة\nبنسخة من\nالحساب الختامي\nلها؛ ونسخة من التقرير السنوي عن أعمالها.\nتعديلات المادة\nالمادة الثامنة عشرة:\nتم تعديل هذه المادة بموجب قرار مجلس الوزراء رقم: (237) وتاريخ: 5/ 6/ 1437هـ ،\nلتكون بالنص الآتي:\n\"ترفع الهيئة حسابها الختامي إلى الملك خلال ثلاثة أشهر على الأكثر من تاريخ انتهاء السنة المالية للتوجيه بما يراه في شأنه\".\nالمادة التاسعة عشرة:\nينشر هذا التنظيم في الجريدة الرسمية، ويعمل به بعد ستين يوماً من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:17:28.967752Z"
}