{
  "title_ar": "تنظيم الهيئة الملكية لمحافظة العلا",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/4d0f16b6-fb15-44e3-b88c-ac4b00e40a6d/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة الملكية لمحافظة العلا\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة الملكية لمحافظة العلا\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتنظيمات الإدارية\nتنظيم الهيئة الملكية لمحافظة العلا\nتنظيم الهيئة الملكية لمحافظة العلا\nعدد مرات التصفح\n89857\nطلب اشعار\nنبذة عن النظام\n- تضمن التنظيم : التعريفات، الهيئة ومركزها النظامي واختصاصاتها ومهماتها، مجلس إدارة الهيئة واختصاصاته، محافظ الهيئة وصلاحياته، مناطق المحميات الطبيعية والمواقع الأثرية والتراثية والأماكن السياحية العامة، إنشاء المراكز، موارد الهيئة المالية، أحكام ختامية.\nالاسم\nتنظيم الهيئة الملكية لمحافظة العلا\nتاريخ الإصدار\n1442/01/29 هـ  الموافق : 17/09/2020 مـ\nتاريخ النشر\n1442/02/15  هـ الموافق : 02/10/2020 مـ\nالحالة\nساري\nأدوات إصدار النظام\nأمر ملكي رقم (أ/38) بتاريخ 1442/1/29هـ.\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة الملكية لمحافظة العلا\n1442 هـ\nبسم الله الرحمن الرحيم\nأمر ملكي رقم (أ/38) بتاريخ 1442/1/29هـ.\nبعون الله تعالى\nنحن سلمان بن عبدالعزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/90) بتاريخ 1412/8/27هـ.\nوبعد الاطلاع على نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/13) بتاريخ 1414/3/3هـ.\nوبعد الاطلاع على الأمر الملكي رقم (أ/296) بتاريخ 26 / 10 / 1438هـ .\nوبعد الاطلاع على قرار مجلس الوزراء رقم (131) بتاريخ 3 / 3 / 1439هـ .\nوبعد الاطلاع على الأنظمة والتنظيمات والأوامر والمراسيم الملكية والقرارات ذوات الصلة.\nأمرنا بما هو آت:\nأولاً\n: الموافقة على تنظيم الهيئة الملكية لمحافظة العُلا، بالصيغة المرافقة.\nثانيــاً\n: يحل التنظيم المشار إليه في البند (أولاً) من هذا الأمر محل الترتيبات التنظيمية للهيئة الملكية لمحافظة العُلا، الصادرة بقرار مجلس الوزراء رقم (131) بتاريخ 3 / 3 / 1439هـ .\nثالـثـاً\n: تنقل جميع المهمات والاختصاصات المتعلقة بأنشطة السياحة، والثقافة، والفنون، والآثار، والمتاحف، والتراث العمراني، والبيئة والمياه والزراعة، والحياة الفطرية، والمحميات الطبيعية، والشؤون البلدية والقروية، والترفيه، الواقعة في حدود محافظة العُلا الإدارية والمواقع الأخرى الواقعة ضمن اختصاص الهيئة الملكية لمحافظة العُلا من الجهات الحكومية ذات العلاقة إلى الهيئة. وتستمر تلك الجهات في مزاولة تلك المهمات والاختصاصات  -  الواقعة داخل تلك المواقع  -  إلى حين قيام الهيئة بمزاولتها.\nرابعـاً\n: تحل عبارة “الهيئة الملكية لمحافظة العُلا” محل الجهات الحكومية المعنية بالأنشطة المشار إليها في البند (ثالثاً) من هذا الأمر، ويحل “مجلس إدارة الهيئة الملكية لمحافظة العُلا” محل مجالس إدارة تلك الجهات، وذلك في حال وجود مجالس إدارة في تلك الجهات، ويحل “محافظ الهيئة الملكية لمحافظة العُلا” محل الوزير المختص لتلك الجهات أو رئيسها، ويحل “ممثل الهيئة الملكية لمحافظة العُلا” محل ممثلي تلك الجهات، أينما وردت في الأنظمة والتنظيمات والأوامر والمراسيم الملكية واللوائح والقرارات ذات الصلة، وذلك فيما يخص تطبيقها في حدود محافظة العُلا والمواقع الثقافية والتراثية في محافظة خيبر وقلعة المعظّم والمواقع الأخرى التي تقع أو ستقع ضمن اختصاص الهيئة الملكية لمحافظة العُلا.\nخامساً\n: يقوم مجلس إدارة الهيئة الملكية لمحافظة العُلا بشكل سنوي بالرفع إلى رئيس مجلس الوزراء بميزانية تتناسب مع الحاجة لتوفير الدعم المالي اللازم لتمكين الهيئة من تحقيق أهدافها المتوخاة نحو تطوير المحافظة بما يحقق المصلحة الاقتصادية والثقافية ويتناسب مع قيمتها التاريخية والأهداف التي قامت عليها رؤية المملكة (2030)، ويبرز ما حباها الله من تراث إنساني.\nسادساً\n: على جميع الجهات الحكومية التي تمارس أي اختصاصات أو مهمات في حدود محافظة العُلا الإدارية والمواقع الثقافية والتراثية في محافظة خيبر وقلعة المعظّم والمواقع الأخرى التي تضاف إلى اختصاص الهيئة الملكية لمحافظة العُلا التنسيق معها، للحصول على موافقتها قبل إصدار أو منح أي تراخيص أو موافقات أو القيام بتخطيط أو تنفيذ أي مشاريع أو أنشطة.\nسابعاً\n: تستثنى الهيئة الملكية لمحافظة العُلا لمدة (عشرين) عاماً من تاريخ هذا الأمر -  وذلك فيما يرد به نص في لوائحها المعتمدة وتعليماتها الداخلية  -  مما يلي:\nنـظام المنافسات والمشتريات الحكومية، الصادر بالمرسوم الملكي رقم (م/128) بتاريخ 13 / 11 / 1440هـ .\nنظام استئجار الدولة للعقار وإخلائه، الصادر بالمرسوم الملكي رقم (م/61) بتاريخ 18 / 9 / 1427هـ .\nنظام التصرف في العقارات البلدية، الصادر بالمرسوم الملكي رقم (م/64) بتاريخ 15 / 11 / 1392هـ .\nنظام إيرادات الدولة، الصادر بالمرسوم الملكي رقم (م/68) بتاريخ 18 / 11 / 1431هـ .\nالأمر السامي رقم 46650 بتاريخ 14 / 9 / 1439هـ، المتضمن توجيه الوزارات والأجهزة الحكومية باستخدام الخدمات الإلكترونية بمنصة اعتماد.\nثامـنـاً\n: تشكيل لجنة في هيئة الخبراء بمجلس الوزراء تضم في عضويتها ممثلين من الهيئة الملكية لمحافظة العُلا والجهات التي ستنقل منها المهمات والاختصاصات المشار إليها في البند (ثالثاً) من هذا الأمر؛ تتولى ما يأتي:\nمراجعة الأنظمة والتنظيمات والأوامر والمراسيم الملكية والقرارات التي تتأثر بما تضمنته البنود السابقة، واقتراح ما يلزم من تعديلات بشأنها لاستكمال الإجراءات النظامية حيالها.\nالقيام  -  بالاشتراك مع وزارة المالية ووزارة الموارد البشرية والتنمية الاجتماعية - باتخاذ ما يلزم لوضع الترتيبات اللازمة لنقل الاختصاصات وما يترتب عليه من إجراءات تتعلق بنقل الوظائف الشاغرة والمشغولة والموظفين والوثائق والممتلكات والعقود والاعتمادات المالية وغير ذلك، ووضع ما يلزم من آليات لمعالجة أوضاع منسوبي تلك الجهات، ورفع ما يتطلب اتخاذه من إجراءات نظامية في هذا الشأن.\nتاسعاً\n: يبلغ أمرنا هذا للجهات المختصة لاعتماده وتنفيذه.\nسلمان بن عبدالعزيز آل سعود\nتنظيم الهيئة الملكية لمحافظة العلا\nالتعريفات\nالمادة الأولى\nيقصد بالعبارات والمصطلحات الآتية - أينما وردت في هذا التنظيم - المعاني المبينة أمام كل منها ما لم يقتض السياق خلاف ذلك:\nالهيئة\n: الهيئة الملكية لمحافظة العُلا.\nالتنظيم\n: تنظيم الهيئة.\nالمجلس\n: مجلس إدارة الهيئة.\nالرئيس\n: رئيس المجلس.\nالمحافظ\n: محافظ الهيئة.\nالمحافظة\n: محافظة العُلا الواقعة ضمن الحدود الإدارية المحددة بموجب الأنظمة والتنظيمات.\nالمجالات المحددة\n: جميع الأنشطة المتعلقة بالصحة والسلامة والتعليم والتدريب الفني والمهني والعمل والفعاليات والإعلام والرياضة والفروسية والعقار والاستثمار المحلي والأجنبي والتجارة والصناعة والملكية الفكرية والبنية التحتية والمحاجر والمجالات الاجتماعية، وغيرها من المجالات التنموية والخدمية والأعمال والخدمات والمشروعات المرتبطة بها، باستثناء المجالات الأمنية.\nالنطاق الجغرافي:\nالمحافظة، والمواقع التراثية والثقافية في محافظة خيبر وقلعة المعظَّم وأي مواقع أخرى خارج حدودها تضاف إلى اختصاص الهيئة لاحقاً.الهيئة ومركزها النظامي واختصاصاتها ومهماتها\nالهيئة ومركزها النظامي واختصاصاتها ومهماتها\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية والاستقلال المالي والإداري وترتبط تنظيمياً برئيس مجلس الوزراء.\nتتمتع الهيئة بالمرونة والصلاحيات التي تمكنها من القيام بمهامها، وذلك وفقاً للوائحها المالية والإدارية وما يقره المجلس من تعليمات.\nيكون المقر الرئيس للهيئة في مدينة الرياض، ولها إنشاء فروع أو مكاتب داخل المملكة، وخارجها بحسب ما يقره المجلس.\nالمادة الثالثة\nتختص الهيئة في الأنشطة المتعلقة بالسياحة والثقافة والفنون والآثار والمتاحف والتراث العمراني والبيئة والمياه والزراعة والحياة الفطرية والمحميات الطبيعية والشؤون البلدية والقروية والترفيه الواقعة في حدود النطاق الجغرافي.\nتهدف الهيئة إلى تطوير المحـافظة والارتقـاء بالأعمـال والخـدمـات ذات الصلة بالأنشطة التي تقع ضمن اختصـاص الهيئة وبالمجـالات المحـددة وغيـرها مـن المجـالات التنـمـوية والخـدميـة الأخرى الواقعـة في حـدود النطاق الجغـرافي، وذلك بما يتناسب مع قيمة المحافظة التاريخية وما تحتويه من مواقع أثرية وطبيعية، وبما يكفل تزويد المواطنين والمقيمين والزوار بأعلى مستوى من الخدمات.\nالمادة الرابعة\nتُعدّ الهيئة السلطة العليا المهيمنة على ما يقدم من أعمال وخدمات ومشروعات في حدود النطاق الجغرافي ولها الإشراف الكامل عليها بما في ذلك ما يرتبط بها من جوانب إدارية وتشغيلية، وتقوم - في سبيل ذلك - بكل ما يلزم لتحقيق أهدافها، ولها على وجه خاص ما يلي:\nرسم السياسات العامة لتنمية وتطوير النطاق الجغرافي.\nاعتماد المخطط العام وكود البناء للنطاق الجغرافي.\nاعتماد الخطط والبرامج لتطوير النطاق الجغرافي.\nالإشراف على المشاريع والبرامج والأنشطة والفعاليات في النطاق الجغرافي.\nإدارة وتطوير الأنشطة التي تقع ضمن اختصاص الهيئة والأنشطة المتعلقة بالمجالات المحددة في حدود النطاق الجغرافي. وللهيئة إدارة وتطوير تلك الأنشطة بمفردها أو بالتعاون مع الغير.\nإنشاء مراكز ترتبط تنظيمياً بالهيئة لتولي تنفيذ بعض اختصاصات الهيئة ومهامها، وترتیب أوضاعها المالية والإدارية بما في ذلك منح تلك المراكز الاستقلال المالي والإداري عن الهيئة، وتحديد وسائل وآليات تنفيذ اختصاصاتها ومهامها؛ وذلك شريطة أن تكون ميزانية تلك المراكز من ضمن الميزانية المخصصة للهيئة.\nإصدار التراخيص والتصاريح وسحبها وإلغاؤها، ووضع ما يلزم من ضوابط واشتراطات خاصة، وإيقاف العمل بها كلياً أو جزئياً، بشكل دائم أو مؤقت وذلك فيما يتعلق بالأنشطة التي تختص فيها الهيئة في النطاق الجغرافي؛ وفقاً للإجراءات النظامية اللازمة.\nمراقبة الكيانات فيما يتعلق بالأنشطة التي تقع ضمن اختصاص الهيئة والتي تقوم بها تلك الكيانات في النطاق الجغرافي لضمان امتثالها لأحكام التنظيم والقرارات الصادرة بموجبه وكذلك امتثالها للأنظمة واللوائح التي تكون من اختصاص الهيئة.\nإعداد وإقرار وتنفيذ ومراجعة وتخطيط وتحديث ومتابعة وثيقة تطوير المحافظة، والتي تشتمل على الآتي:\nأ- الدراسات الأساسية اللازمة لتطوير النطاق الجغرافي.\nب- الخطط والبرامج والمبادرات وأية حقوق متعلقة بتطوير النطاق الجغرافي والتي تشمل - على سبيل المثال لا الحصر- ما يتعلق بالمشاريع المشتركة، والاستثمار المشترك ومشاريع الشراكة بين القطاعين العام والخاص.\nج- المشاريع الإنشائية اللازمة لتطوير النطاق الجغرافي بما يشمل البنى التحتية والمناطق العمرانية والمواقع الأثرية والتراثية والسياحية والمعارض والمتاحف والمحميات الطبيعية ومشاريع الحياة الفطرية والفنادق والمنتجعات ومرافق الإيواء السياحي الأخرى.\nتشجيع الاستثمار في النطاق الجغرافي وتسهيله من خلال إيجاد فرص الشراكة أو الاستثمار المباشر من خلال شراكات مع المستثمرين من القطاعين العام والخاص، والصناديق الاستثمارية، والمؤسسات المحلية والدولية.\nتأسيس الكيانات غير الربحية والشركات داخل المملكة وخارجها، والمشاركة فيها بمفردها أو مع الغير، وشراء وبيع الحصص والأسهم والمصالح في الشركات أو المشاريع المشتركة.\nتقديم الضمانات المتعلقة بالتزامات وقروض المنشآت المملوكة للهيئة والرفع بها لاستكمال الإجراءات النظامية.\nمنح القروض للشركات المملوكة للهيئة بالكامل.\nتنسيق الجهود والتعاون وتبادل المعلومات بين الوزارات والجهات الحكومية الأخرى في المملكة لتحقيق أهدافها.\nتملك العقار والتصرف فيه.\nتقديم التبرعات والهبات والشراء والبيع والانتفاع والرهن والحكر والوقف والإقطاع والإيجار مهما كانت المدة للعقارات والممتلكات الثابتة والمنقولة والأصول الأخرى، وتحويل ونقل الحقوق المتعلقة بها.\nالاستعانة بمن تراه من مراكز الدراسات والتخطيط والكوادر المتخصصة وبيوت الخبرة والخبراء والمستشارين.\nالتعاون وتبادل الخبرات مع الهيئات والمنظمات الإقليمية والدولية، داخل المملكة وخارجها.\nتمثيل المملكة في الهيئات والمنظمات الإقليمية والدولية ذات العلاقة.\nإبرام الاتفاقيات ومذكرات التفاهم ذات الصلة بأنشطتها مع الجهات المعنية في الدول والمنظمات الدولية.\nإقامة الفعاليات والمعارض المحلية والدولية أو المشاركة فيها فيما يتعلق بالأنشطة التي تقع ضمن اختصاصاتها وتلك المتعلقة بالمجالات المحددة بالنطاق الجغرافي، وذلك بالتنسيق مع الجهات ذات العلاقة.\nطلب أية معلومات أو بيانات أو تقارير- من الوزارات والأجهزة الحكومية الأخرى- تتطلبها طبيعة أعمال الهيئة وخدماتها ومشروعاتها؛ واتخاذ ما تراه في شأنها في ضوء أهداف الهيئة والرفع بما يلزم حيال ذلك.\nإبرام مذكرات تفاهم مع الوزارات والأجهزة الحكومية التي تعمل في النطاق الجغرافي؛ للتنسيق حول تنفيذ الأعمال والخدمات وعمليات منح وإلغاء الموافقات والتراخيص والتصاريح وفرض الغرامات والمخالفات، ولها في سبيل ذلك اقتراح التعديلات على اللوائح والإجراءات لتلك الوزارات والأجهزة الحكومية فيما يخص أعمالها وخدماتها في النطاق الجغرافي.\nأية مهام أخرى لتحقيق الأهداف التي أنشئت من أجلها الهيئة.\nالمادة الخامسة\nعلى جميع الوزارات والأجهزة الحكومية الأخرى- التي تمارس أعمالاً أو تقدم خدمات تتعلق بالمجالات المحددة في النطاق الجغرافي- تنفيذ ما تصدره الهيئة من قرارات وتعليمات.\nللهيئة أن تقوم بمباشرة الأعمال والخدمات المشار إليها في الفقرة (1) من هذه المادة بمفردها.\nمجلس إدارة الهيئة واختصاصاته\nالمادة السادسة\nيكون للهيئة مجلس إدارة يعين رئيسه وأعضاؤه بأمر من رئيس مجلس الوزراء، ويختار المجلس بعد تعيينه أميناً له من بين أعضائه أو من غيرهم.\nالمادة السابعة\nيعد المجلس السلطة العليا للهيئة، ومسؤولاً عن إدارة شؤونها وتصريف أعمالها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها، واختيار الأسلوب الذي يراه مناسباً لذلك، وله على وجه الخصوص ما يأتي:\nإقرار السياسات العامة للهيئة، وخطة عملها، وخططها التشغيلية.\nإقرار وثيقة تطوير المحافظة ورفع ما يلزم منها بحسب الإجراءات النظامية.\nالموافقة على إبرام الاتفاقيات والعقود التي تكون الهيئة طرفاً فيها بما فيها عقود التمويل للمشروعات الداخلة في نطاق اختصاصات الهيئة وذلك بحسب الإجراءات النظامية، وللمجلس تقديم المبالغ المتحصلة من المقابل المالي المشار إليه في الفقرة (19) من هذه المادة ضماناً لتلك العقود.\nإقرار اللوائح التنفيذية والقواعد التي يسري بها العمل في النطاق الجغرافي فيما يتعلق بالأنشطة التي تدخل ضمن اختصاصات الهيئة وإصدار القرارات والسياسات والإجراءات والأحكام المرتبطة بها لتحقيق أهدافها وأداء مهماتها بموجب التنظيم، وتنفيذ أية مهمات أخرى تتفق مع طبيعة عملها أو الغرض الذي أنشئت من أجله.\nالموافقة على اللوائح والقواعد والتعاميم والتعليمات والأحكام فيما يخص المجالات المحددة والرفع بها لاستكمال الإجراءات النظامية اللازمة بشأنها.\nاقتراح مشروعات الأنظمة واقتراح تعديل المعمول به منها ورفعها لاستكمال ما يلزم من إجراءات نظامية بشأنها.\nإقرار الهيكل التنظيمي للهيئة.\nإقرار لوائح عمل المجلس ولجانه.\nتعيين الرئيس التنفيذي للهيئة - بناءً على ترشيح المحافظ- وتحديد أجره ومزاياه.\nإقرار اللوائح المالية والإدارية للهيئة، بما في ذلك اللوائح المتعلقة بشؤون منسوبيها وتأمين مشترياتها وتنفيذ مشروعاتها.\nإقرار ضوابط تعيين منسوبي الهيئة وغيرهم في مجالس إدارات الشركات والكيانات الأخرى التي تمتلكها الهيئة أو تساهم فيها، وتحديد مكافآتهم وحقوقهم وواجباتهم تجاه الهيئة.\nإقرار ميزانية الهيئة، ورفعها وفقاً للإجراءات النظامية.\nإقرار الحساب الختامي للهيئة والتقرير السنوي وتقرير مراجع الحسابات، تمهيداً لرفعها وفقاً للإجراءات النظامية.\nتعيين مراجع حسابات خارجي، ومراقب مالي داخلي.\nالموافقة على تنظيم ما يتصل بعقارات الدولة الواقعة في النطاق الجغرافي من بيع وشراء أو تأجير أو استثمار أو انتفاع أو وقف وله إقرار ما يراه مناسباً من قواعد أو ضوابط تتصل بذلك.\nإقرار ضوابط البناء واستعمالات الأراضي ومخططات الأراضي وتقسيمها.\nالموافقة على الاستثمار وشراء وبيع الحصص والأسهم لصالح الهيئة وتأسيس الشركات أو المساهمة في تأسيسها أو الدخول فيها شريكاً أو زيادة رأس المال فيها، ومنح القروض والضمانات للشركات المملوكة للهيئة أو التي تمتلك الهيئة حصصاً فيها.\nالموافقة على الاستحواذ، وتملك الأراضي وكافة أنواع التصرف فيها من بيع وشراء وقيد وانتفاع ورهن وحكر ووقف وإقطاع وإيجار للعقارات والأصول الثابتة والمنقولة، لصالح الهيئة والموافقة على تحويل ونقل الحقوق المتعلقة بها للغير.\nتحديد المقابل المالي نظير التراخيص والتصاريح التي تصدرها الهيئة وما تقدمه الهيئة من أعمال وخدمات في النطاق الجغرافي.\nإقرار اللوائح التي تحدد قيمة الغرامات على الأشخاص والكيانات القانونية المخالفة لأحكام الأنظمة لكافة الأنشطة التي تكون من اختصاص الهيئة على ألا يتجاوز مقدار الغرامة الحد الأقصى المقرر نطاماً.\nالموافقة على قبول التبرعات والهبات والوصايا والأوقاف والإعانات التي تقدم للهيئة.\nالموافقة على تقديم التبرعات والهبات والوصايا والأوقاف والإعانات للمنشآت الخيرية ومبادرات التنمية المجتمعية.\nوللمجلس، في سبيل ممارسة هذه الاختصاصات تشكيل لجان - يعهد إليها بما يراه من مهمات - دائمة أو مؤقتة من أعضائه أو من سواهم من خبراء محليين ودوليين، ويحدّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها ومكافآتهم، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكلة إليها.\nوللمجلس تفويض كل اختصاصاته وصلاحياته - أو بعضها - إلى الرئيس أو المحافظ أو إلى من يراه من أعضائه أو منسوبي الهيئة أو من غيرهم.\nالمادة الثامنة\nيجتمع المجلس مرة واحدة كل ثلاثة أشهر على الأقل، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس، أو إذا طلب ذلك ثلث أعضائه على الأقل، وللرئيس أن ينيب من يراه من أعضاء المجلس لرئاسة الاجتماعات في حال غيابه، وتوجه الدعوة للاجتماع من الرئيس، ويشترط لصحة الاجتماع حضور أغلبية الأعضاء، بمن فيهم الرئيس أو من ينيبه. وتصدر القرارات بأغلبية أصوات الحاضرين، وعند التساوي يرجح الجانب الذي صوت معه رئيس الاجتماع.\nيجوز للمجلس أن يصدر قراراته بالتمرير، وذلك وفقاً للائحة يصدرها المجلس لتنظيم أعماله.\nمحافظ الهيئة وصلاحياته\nالمادة التاسعة\nيكون للهيئة محافظ- بمرتبة وزير- يعين بأمر ملكي، ويعد المسؤول عن إدارة شؤونها، وتتركز مسؤولياته في حدود التنظيم، وما يقره المجلس في حدود اختصاصه، ويتولى الصلاحيات والمهام الآتية:\nتنفيذ قرارات المجلس.\nإعداد السياسات العامة للهيئة، وخطة عملها، وخططها التشغيلية، ورفعها إلى المجلس، ومتابعة تنفيذها بعد موافقة المجلس عليها.\nالإشراف على سير العمل في الهيئة من خلال اللوائح والبرامج المعتمدة.\nاقتراح الهيكل التنظيمي للهيئة، ولوائحها المالية والإدارية، بما في ذلك اللوائح المتعلقة بشؤون منسوبيها وتأمين مشترياتها وتنفيذ مشروعاتها ورفعها للمجلس.\nإعداد اللوائح والقواعد والتعاميم والتعليمات للأنشطة التي تكون من اختصاص الهيئة في حدود النطاق الجغرافي والرفع بها للمجلس.\nإعداد وثيقة تطوير المحافظة، بما يسهم في تطوير النطاق الجغرافي وتحقيق أهداف الهيئة ورفعها للمجلس.\nتعيين العاملين في الهيئة، والإشراف عليهم طبقاً للصلاحيات الممنوحة له وما تحدده اللوائح.\nإصدار الأوامر بمصروفات الهيئة بموجب الميزانية السنوية المعتمدة.\nفتح الحسابات المصرفية لصالح الهيئة، وإدارتها.\nتقديم تقارير دورية إلى المجلس عن أعمال الهيئة وإنجازاتها ونشاطاتها.\nتقديم الاقتراحات إلى المجلس في شأن الموضوعات الداخلة في صلاحيات المجلس.\nالتوقيع على الاتفاقيات والعقود التي يمنحه المجلس الصلاحية بتوقيعها.\nالإشراف على إعداد مشروع ميزانية الهيئة، وتقريرها السنوي، وحسابها الختامي، وعرضها على المجلس لإقرارها تمهيداً لاستكمال ما يلزم في شأنها.\nتمثيل الهيئة أمام الجهات القضائية والإدارية وغيرها داخل المملكة وخارجها.\nإصدار القرارات اللازمة لتنفيذ أحكام التنظيم وقرارات المجلس، وذلك بحسب الصلاحيات المفوضة له.\nما يكلفه به المجلس من مهام وصلاحيات وأعمال.\nوللمحافظ تفويض كل صلاحياته - أو بعضها - إلى من يراه من منسوبي الهيئة أو من غيرهم.\nيرفع المحافظ خلال أربعة أشهر من بدء كل سنة مالية تقريراً مالياً سنوياً وتقريراً عن إنجازات الهيئة خلال السنة المالية المنقضية والصعوبات التي واجهتها ومقترحات لتحسين سير العمل فيها إلى المجلس.\nمناطق المحميات الطبيعية والمواقع الأثرية  والتراثية والأماكن السياحية العامة\nالمادة العاشرة\nعلى الرغم من أي نصٍ آخر، يكون تحديد مناطق المحميات الطبيعية والمواقع الأثرية والتراثية والأماكن السياحية العامة في النطاق الجغرافي بقرار من المجلس حصراً، ويختص المجلس بإعداد خطط وإجراءات تطوير تلك المناطق والمواقع والأماكن واستثمارها وفق ما يقرره من أحكام وشروط.\nإنشاء المراكز\nالمادة الحادية عشرة\nللهيئة أن تنشئ في المحافظة مراكز للخدمات الشاملة تخضع لإشراف وإدارة الهيئة، تمثل فيها الهيئة والجهات الحكومية وغيرها من الجهات، وتقدم من خلالها مختلف أنواع الخدمات للمطورين والمشغلين والمستثمرين والعاملين والمواطنين والمقيمين، بحسب احتياجاتها في النطاق الجغرافي. وعلى تلك الجهات تفويض ممثليها بممارسة الصلاحيات التي تضمن سرعة تقديم الخدمات وفق ما يحدده المجلس.\nالمادة الثانية عشرة\nللهيئة أن تنشئ حسب الحاجة - وبما لا يخل باختصاصات الجهات المعنية ذات العلاقة - مراكز للحراسات الأمنية وخدمات الإطفاء والإنقاذ والاستجابة للطوارئ والرعاية الصحية تعمل في النطاق الجغرافي كجهات مسؤولة عن تلك الخدمات أو تعين أية جهة أو جهات حسب ما تراه الهيئة للقيام بهذه المهام. وتقوم الهيئة، وهذه المراكز أو من تعينه الهيئة، بالتنسيق مع الجهات المعنية فيما يتعلق بتلك الخدمات في النطاق الجغرافي.\nالمادة الثالثة عشرة\nللهيئة أن تنشئ مركزاً لحماية المواقع الطبيعية والأثرية أو تعين أية جهة من القطاع الخاص حسب ما تراه الهيئة لحماية المواقع الطبيعية والأثرية والحياة الفطرية والمحميات الطبيعية، وذلك لإنفاذ الأنظمة واللوائح التي تقع ضمن اختصاصات الهيئة في النطاق الجغرافي\nموارد الهيئة المالية\nالمادة الرابعة عشرة\nتتألف موارد الهيئة مما يأتي:\nأ- ما يخصص لها من اعتمادات في الميزانية العامة للدولة.\nب- المقابل المالي الذي تتقاضاه نظير التراخيص والتصاريح وما تقدمه من أعمال وخدمات وما تحصله من غرامات ورسوم.\nج- ما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف.\nد- عوائد استثمارات الهيئة، بما في ذلك توزيعات الأرباح وإعادة سداد قروض الشركاء المستحقة لها من الشركات والكيانات التي تمتلك الهيئة فيها حصصاً أو أسهماً أو وحدات.\nهـ- أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع أموال الهيئة في حساب مفتوح لها في مؤسسة النقد العربي السعودي، ولها فتح حسابات أخرى لهذا الغرض في أي من البنوك المرخص لها بالعمل في المملكة، وتحتفظ الهيئة بإيراداتها المالية وتصرف منها على مشروعاتها وفق ما تقرره لوائحها.\nالمادة الخامسة عشرة\nتكون للهيئة ميزانية سنوية مستقلة.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nأحكام ختامية\nالمادة السادسة عشرة\nيخضع منسوبو الهيئة - عدا المحافظ - لنظام العمل ونظام التأمينات الاجتماعية.\nالمادة السابعة عشرة\nمع عدم الإخلال باختصاص الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانياتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود المجلس الديوان العام للمحاسبة بنسخة من التقرير بعد اعتماده.\nالمادة الثامنة عشرة\nيجوز للهئية التنازل عن حقوقها والتزاماتها في العقود التي تبرمها مع القطاعات العامة أو الخاصة إلى الشركات أو الكيانات القانونية الأخرى التي تملك الهيئة حصصاً أو أسهماً أو وحدات أو مصلحة مالية فيها.\nتتمتع الهيئة بالإعفاءات والمزايا المقررة لمصلحة المؤسسات العامة وفقاً للقواعد المتبعة في ذلك.\nوتعامل الشركات المملوكة للهيئة بالكامل من حيث إعفاء وارداتها من الرسوم الجمركية وفقاً للقواعد المتبعة في شأن واردات المؤسسات.\nالمادة التاسعة عشرة\nلا يؤثر صدور التنظيم على حقوق الهيئة والتزاماتها الناشئة قبل تاريخ العمل به.\nالمادة العشرون\nيعمل بهذا التنظيم من تاريخ صدوره، ويلغي جميع ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة السادسة\nالمادة الرابعة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الخامسة عشرة\nالمادة السابعة\nالمادة الثانية عشرة\nالمادة الثالثة\nالمادة الرابعة\nالمادة الثالثة عشرة\nالمادة الثامنة\nالمادة الثامنة عشرة\nالمادة التاسعة عشرة\nالمادة الخامسة\nالمادة العشرون\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:09:48.489010Z"
}