{
  "title_ar": "تنظيم المركز السعودي للتحكيم التجاري",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/54ff827d-8488-49aa-b593-aa4400c961fd/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المركز السعودي للتحكيم التجاري\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المركز السعودي للتحكيم التجاري\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم المركز السعودي للتحكيم التجاري\nتنظيم المركز السعودي للتحكيم التجاري\nعدد مرات التصفح\n63410\nطلب اشعار\nنبذة عن النظام\nتنظيم المركز السعودي للتحكيم التجاري\nLaw name\nStatute of the Saudi Center for Commercial Arbitration\nLaw description\nStatute of the Saudi Center for Commercial Arbitration\nالاسم\nتنظيم المركز السعودي للتحكيم التجاري\nتاريخ الإصدار\n1440/08/25 هـ  الموافق : 30/04/2019 مـ\nتاريخ النشر\n1440/09/05  هـ الموافق : 10/05/2019 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (448) بتاريخ 1440/8/25 هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المركز السعودي للتحكيم التجاري\n1440 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (448) بتاريخ 1440/8/25 هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم (42708) وتاريخ 23 / 8 / 1439هـ، المشتملة على خطاب معالي وزير التجارة والاستثمار رقم (42649) وتاريخ 6 / 8 / 1439هـ, في شأن مشروع تنظيم المركز السعودي للتحكيم التجاري.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (257) وتاريخ 14 / 6 / 1435هـ، المعدل بقرار مجلس الوزراء رقم (107) وتاريخ 8 / 4 / 1437هـ.\nوبعد الاطلاع على المحاضر: رقم (294) وتاريخ 16 / 2 / 1440هـ، ورقم (516) وتاريخ 20 / 3 / 1440هـ، ورقم (868) وتاريخ 17 / 5 / 1440هـ، والمذكرتين رقم (1131) وتاريخ 21 / 6 / 1440هـ، ورقم (   1463  ) وتاريخ   12 / 8  / 1440هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم\nرقم (1-33 / 40 / د) وتاريخ 30 / 6 / 1440هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (5459)  وتاريخ 24 /  8  / 1440هـ.\nيقــرر ما يلي:\nأولاً: الموافقة على تنظيم المركز السعودي للتحكيم التجاري، بالصيغة المرافقة.\nثانياً: يلغي التنظيم البنود (ثانياً, وثالثاً, ورابعاً, وخامساً) من قرار مجلس الوزراء رقم (107) وتاريخ 8 / 4 / 1437هـ.\nثالثاً: تحدَّد نسبة مشاركة مجلس الغرف التجارية والصناعية السعودية والغرف في دعم المركز السعودي للتحكيم التجاري ماليًّا؛ بالاتفاق بين وزير التجارة والاستثمار ومجلس الغرف السعودية.\nرئيس مجلس الوزراء\nتنظيم المركز السعودي للتحكيم التجاري\nالفصل الأول: طبيعة المركز ومقره واختصاصه\nالمادة الأولى\nتعديلات المادة\nالمادة الأولى\n- حُذفت الفقرة (7) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (68) وتاريخ 1445/1/21هـ\nيقصد بالكلمات والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني الموضحة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالتنظيم\n: تنظيم المركز السعودي للتحكيم التجاري.\nالمركز\n: المركز السعودي للتحكيم التجاري.\nمجلس الغرف\n: مجلس الغرف السعودية.\nالغرف\n: الغرف التجارية والصناعية السعودية.\nالمجلس\n: مجلس إدارة المركز.\nهيئة التحكيم\n: المحكم الفرد أو الفريق من المحكمين, الذي يفصل في النزاع المحال إلى التحكيم.\nاللجنة الدائمة\n: اللجنة المشار إليها في البند (أولاً) من قرار مجلس الوزراء رقم (107) وتاريخ 8 / 4 / 1437هـ.\nالمادة الثانية\nيتمتع المركز بالشخصية الاعتبارية وبالاستقلال المالي والإداري، ولا يهدف إلى الربح، ويعمل تحت مظلة مجلس الغرف، ويكون مقره الرئيس في مدينة الرياض، وله إنشاء فروع داخل المملكة وخارجها بحسب الحاجة.\nالمادة الثالثة\nيتولى المركز الإشراف على إجراءات التحكيم التي يتفق الأطراف على تسويتها في إطار المركز ووفق قواعده، وله على وجه خاص ما يأتي:\n1- إدارة إجراءات التحكيم.\n2- إعداد قائمة بأسماء المحكمين في مجال اختصاص المركز، يمكن للأطراف المعنية الاطلاع عليها والاختيار منها أو من غيرها.\n3- وضع معايير استرشادية لتحديد أتعاب المحكمين المقيدين في المركز ومصروفاتهم.\n4- تقديم التدريب والتأهيل في مجال التحكيم.\n5- نشر ثقافة التحكيم، ودعم الأنشطة البحثية فيها.\n6- المشاركة في تمثيل المملكة في مجال التحكيم التجاري محليًّا ودوليًّا.\nالمادة الرابعة\nيسهم مجلس الغرف في دعم خدمات المركز، وتسويقها، وبناء العلاقات الفاعلة مع القطاع الخاص.\nالمادة الخامسة\n1- يستقل أعضاء المجلس وموظفو المركز عن مجلس الغرف والغرف في ممارسة عملهم، ولا يتلقون منهم أي تعليمات تتصل بأدائهم لعملهم.\n2- تستقل هيئة التحكيم عن المجلس في ممارسة عملها في إدارة إجراءات القضايا المنظورة، ولا تتلقى منه أي تعليمات تتصل بأدائها لعملها في تلك القضايا.\nالفصل الثاني: إدارة المركز\nالمادة السادسة\nتعديلات المادة\nالمادة السادسة\n- إحلال عبارة \"اتحاد الغرف التجارية السعودية\" محل عبارة \"اللجنة الدائمة\"، وذلك بموجب قرار مجلس الوزراء رقم (68) وتاريخ 1445/1/21هـ.\nيكون تشكيل مجلس إدارة المركز بأمر من رئيس مجلس الوزراء بناء على ترشيح يتفق عليه بين وزارة التجارة والاستثمار، ووزارة العدل، بالتنسيق مع اللجنة الدائمة، وتكون مدة العضوية فيه (ثلاث) سنوات قابلة للتجديد مرة واحدة، ويكون رئيس المجلس ونائبه وأعضاؤه ممن سبق لهم العمل في القطاع الخاص ذي الصلة لمدة لا تقل عن (عشر) سنوات للرئيس و(خمس) سنوات للأعضاء، ولا يكون أي منهم شاغلاً لمنصب أو وظيفة حكومية.\nالمادة السابعة\nالمجلس هو السلطة العليا المهيمنة على شؤون المركز وتصريف شؤونه، وله ما يأتي:\n1- اعتماد استراتيجية المركز، وسياساته، وخططه، وبرامجه.\n2- اعتماد اللوائح الداخلية للمركز، والتي من ضمنها اللوائح الإدارية والمالية.\n3- إقرار الهيكل التنظيمي للمركز.\n4- تشكيل اللجان التابعة للمجلس واعتماد صلاحياتها.\n5- اعتماد قواعد التحكيم، ومعايير السلوك الأخلاقي للأطراف ذات العلاقة.\n6- اعتماد معايير القيد في قوائم المحكمين.\n7- إقرار المقابل المالي للخدمات التي يقدمها المركز.\n8- الموافقة على إنشاء فروع للمركز.\n9- اعتماد لائحة استثمار أموال المركز الفائضة عن الحاجة، والإشراف على تنفيذها.\n10- قبول الهبات والتبرعات والوصايا والأوقاف.\n11- تعيين مراجع (أو أكثر) لحسابات المركز، وتحديد أتعابه.\n12- الموافقة على ميزانية المركز وحسابه الختامي وتقريره السنوي، وتزويد مجلس الغرف بنسخة من كل منها.\nالمادة الثامنة\nيختص رئيس المجلس بتمثيل المجلس أمام الغير، والإشراف على أعماله وإدارة جلساته، وينوب عنه نائب الرئيس حال غيابه.\nالمادة التاسعة\nيجتمع المجلس بدعوة من الرئيس بشكل ربع سنوي وكلما دعت الحاجة إلى ذلك، ويجب أن تشتمل الدعوة على جدول الأعمال. ويشترط لصحة الاجتماع حضور أغلبية الأعضاء بمن فيهم الرئيس أو نائبه، وتصدر القرارات بأغلبية أصوات الحاضرين، وفي حال تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع. وللمجلس أن يدعو من يراه لحضور جلساته دون أن يكون له حق التصويت، وتثبت مداولات المجلس في محاضر يوقعها رئيس الاجتماع وأعضاء المجلس الحاضرون، ولا يجوز للعضو الاشتراك في المداولة في الموضوعات التي يكون له فيها مصلحة.\nالمادة العاشرة\nيعد عمل المجلس ذا طبيعة سرية، ويجب على كل من شارك في أعماله بأي صفة المحافظة على هذه السرية، حتى بعد انتهاء عمله في المجلس.\nالمادة الحادية عشرة\nتنتهي العضوية في المجلس بأحد الأسباب الآتية:\n1- انتهاء مدتها.\n2- تعيين العضو في منصب أو وظيفة حكومية.\n3- وفاة العضو.\n4- فقد العضو الأهلية الشرعية أو عجزه عن أداء مهمات العضوية.\n5- استقالة العضو كتابيًّا.\n6- غياب العضو عن ثلاثة اجتماعات متوالية أو خمسة متفرقة في الدورة الواحدة دون عذر يقبله المجلس.\nولا تعد العضوية منتهية إلا بصدور قرار من المجلس.\nالمادة الثانية عشرة\nيكون للمركز رئيس تنفيذي يعين بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، وصلاحياته ومسؤولياته، وتتركز مسؤولياته في حدود ما ينص عليه التنظيم، وما يقره المجلس، وله بوجه خاص الاختصاصات والصلاحيات الآتية:\n1- اقتراح خطط المركز وبرامجه، والإشراف على تنفيذها بعد الموافقة عليها.\n2- اقتراح اللوائح الداخلية، والتي من ضمنها اللوائح الإدارية والمالية.\n3- اقتراح الهيكل التنظيمي للمركز.\n4- اقتراح المقابل المالي للخدمات التي يقدمها المركز.\n5- إدارة أعمال المركز.\n6- الإشراف على الإعداد لاجتماعات المجلس.\n7- حضور اجتماعات المجلس دون أن يكون له حق التصويت.\n8- متابعة تنفيذ قرارات المجلس.\n9- تعيين موظفي المركز، والإشراف على أعمالهم، وتقويم أدائهم، واتخاذ التدابير التأديبية في حقهم، وفقاً للوائح المركز والأنظمة ذات العلاقة.\n10- تطوير علاقات المركز مع الشركاء المحليين والدوليين الفاعلين في نشاطه، وإبرام اتفاقيات التعاون ومذكرات التفاهم ذات الصلة.\n11- فتح الحسابات المصرفية الخاصة بالمركز في البنوك المرخص لها بالعمل في المملكة، وتوقيع أوامر الصرف والحوالات المالية بحسب الميزانية المعتمدة.\n12- إبرام العقود الخاصة بالمركز.\n13- تمثيل المركز أمام القضاء والجهات الحكومية الأخرى والخاصة.\n14- إعداد مشروع ميزانية المركز ومشروع حسابه الختامي وتقريره السنوي؛ تمهيدًا لعرضها على المجلس.\nوللرئيس التنفيذي تفويض من يراه في بعض صلاحياته.\nالفصل الثالث: ميزانية المركز\nالمادة الثالثة عشرة\nتتكون موارد المركز مما يأتي:\n1- ما قد يخصص له من مجلس الغرف والغرف.\n2- المقابل المالي للخدمات التي يقدمها في مجال اختصاصه.\n3- عوائد استثماراته.\n4- الهبات والتبرعات والوصايا وعائدات الأوقاف.\n5- أي مورد آخر يوافق عليه المجلس، بما لا يخالف الأنظمة والتعليمات.\nالمادة الرابعة عشرة\nيخضع منسوبو المركز لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالفصل الرابع: أحكام ختامية\nالمادة الخامسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:47.916443Z"
}