{
  "title_ar": "تنظيم مجمع الملك سلمان العالمي للغة العربية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/0a8d8ccf-dfc2-49a2-9881-ac3200aec3a0/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم مجمع الملك سلمان العالمي للغة العربية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم مجمع الملك سلمان العالمي للغة العربية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالإعلام والثقافة والنشر\nتنظيم مجمع الملك سلمان العالمي للغة العربية\nتنظيم مجمع الملك سلمان العالمي للغة العربية\nعدد مرات التصفح\n82412\nطلب اشعار\nنبذة عن النظام\nالموافقة على تنظيم مجمع الملك سلمان العالمي للغة العربية الصادر بقرار مجلس الوزراء رقم (34) وتاريخ 1442/1/13هـ.\nالاسم\nتنظيم مجمع الملك سلمان العالمي للغة العربية\nتاريخ الإصدار\n1442/01/13 هـ  الموافق : 01/09/2020 مـ\nتاريخ النشر\n1445/05/10  هـ الموافق : 24/11/2023 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (34) وتاريخ 1442/1/13هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم مجمع الملك سلمان العالمي للغة العربية\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (34) وتاريخ 1442/1/13هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 50634 وتاريخ 2 / 9 / 1441هـ، المشتملة على برقية صاحب السمو وزير الثقافة رقم 1715 وتاريخ 30 / 8 / 1441هـ، في شأن إنشاء مجمع الملك سلمان العالمي للغة العربية.\nوبعد الاطلاع على الاستراتيجية الوطنية للثقافة، الموافق عليها بقرار مجلس الوزراء رقم (414) وتاريخ 19 / 7 / 1440هـ.\nوبعد الاطلاع على المحضرين رقم (62) وتاريخ 10 / 1 / 1441هـ، ورقم (1429) وتاريخ 9 / 12 / 1441هـ، المعدين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (3-44 / 41 / د) وتاريخ 23 / 12 / 1441هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (218) وتاريخ 8 / 1 / 1442هـ.\nيـقـرر ما يلي:\nأولًا: إنشاء مجمع الملك سلمان العالمي للغة العربية، وفقاً لتنظيمه المرافق.\nثانيًا: تفويض صاحب السمو وزير الثقافة رئيس مجلس أمناء مجمع الملك سلمان العالمي للغة العربية بممارسة اختصاصات المجلس، المنصوص عليها في المادة (السادسة) من تنظيم المجمع المشار إليه في البند (أولاً) من هذا القرار، وذلك إلى حين تشكيل مجلس أمناء المجمع.\nثالثًا: استثناءً مما ورد في الفقرة (2) من المادة (الثالثة عشرة) من التنظيم المشار إليه في البند (أولاً) من هذا القرار، تبدأ السنة المالية (الأولى) للمجمع من تاريخ نفاذ التنظيم وتنتهي بنهاية السنة المالية التالية للدولة.\nرئيس مجلس الوزراء\nتنظيم مجمع الملك سلمان العالمي للغة العربية\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالمجمع\n: مجمع الملك سلمان العالمي للغة العربية.\nالتنظيم\n: تنظيم المجمع.\nالوزير\n: وزير الثقافة.\nالوزارة\n: وزارة الثقافة.\nالمجلس\n: مجلس أمناء المجمع.\nالرئيس\n: رئيس المجلس.\nالمجلس العلمي:\nالمجلس العلمي للمجمع.\nالأمين العام\n: الأمين العام للمجمع.\nالمادة الثانية\nيتمتع المجمع بالشخصية الاعتبارية العامة والاستقلال المالي والإداري، ويرتبط تنظيميًّا بالوزير.\nيكون مقر المجمع الرئيس في مدينة الرياض، وله -بقرار من المجلس- إنشاء فروع أو مكاتب تابعة له بحسب الحاجة.\nالمادة الثالثة\nيهدف المجمع إلى تحقيق ما يأتي:\nالمحافظة على سلامة اللغة العربية ودعمها نطقًا وكتابة، والنظر في فصاحتها وأصولها وأساليبها وأقيستها ومفرداتها، وضوابطها وقواعدها، وتيسير تعلمها وتعليمها داخل المملكة وخارجها؛ لتواكب المتغيرات في جميع مجالات اللغة العربية.\nتوحيد المرجعية العلمية داخليًّا فيما يتعلق باللغة العربية وعلومها، والعمل على تحقيق ذلك خارجيًّا.\nإيجاد البيئة الملائمة لتطوير اللغة العربية وترسيخها.\nالعمل على نشر استخدام اللغة العربية، ومتابعة سلامة استعمالاتها في المجالات المختلفة.\nإحياء تراث اللغة العربية دراسةً وتحقيقًا ونشرًا.\nالعناية بتحقيق الدراسات والأبحاث والمراجع اللغوية ونشرها.\nتشجيع العلماء والباحثين والمختصين في اللغة العربية.\nالمادة الرابعة\nيتولى المجمع المهمات والاختصاصات الآتية:\nوضع السياسات والاستراتيجيات والخطط والبرامج المتعلقة بنشاطه، وذلك بالتنسيق مع الوزارة، والرفع عمّا يستلزم استكمال إجراءات نظامية في شأنه، ومتابعة تطبيقها بعد اعتمادها.\nاقتراح مشروعات الأنظمة والتنظيمات المتعلقة باختصاصاته، واقتراح تعديل القائم منها، بالتنسيق مع الوزارة، والرفع لاستكمال الإجراءات النظامية في شأنها.\nإجراء الدراسات والبحوث ونشر الكتب ذات العلاقة بأهدافه واختصاصاته.\nإصدار تقارير دورية عن حالة اللغة العربية ومؤشراتها.\nإصدار المعاجم اللغوية، وإقرار المصطلحات اللغوية وتحديثها، ونشرها عبر الوسائل المختلفة، وتعميمها على الأجهزة الحكومية للاستفادة منها.\nتشجيع إجراء البحوث والدراسات المتعلقة باللغة العربية.\nالإسهام في أعمال التعريب وأعمال الترجمة من اللغة العربية وإليها.\nبناء اختبارات كفاية اللغة العربية وتطبيقها، بالتنسيق مع الجهات ذات العلاقة.\nبناء مناهج وأدوات وطرق تدريس اللغة العربية لغير الناطقين بها، وتصميم البرامج التعليمية والتدريبية الإثرائية لمهارات اللغة العربية، وتنفيذها.\nوضع الوسائل المناسبة لخدمة اللغة العربية، من برامج ومعامل متخصصة، وتوظيف تقنيات الذكاء الاصطناعي والصوتيات وأدوات التعليم الحديثة، ونحوها.\nدعم حضور اللغة العربية وتعزيز استخدامها في الهيئات والمنظمات والفعاليات الدولية، وذلك من خلال إطلاق البرامج والمبادرات ونحوها.\nإثراء المحتوى العربي في الوسائل المختلفة بما يسهم في رفع مستواه العلمي والإعلامي.\nتحفيز ومساندة منتجي المحتوى العربي، وذلك من خلال إنشاء برامج ومسرعات تابعة للمجمع بالمشاركة مع القطاع الخاص، وتقديم الدعم للبرامج والمسرعات القائمة.\nتقديم الخدمات والأعمال في المجالات ذات العلاقة باللغة العربية.\nالإسهام في أرشفة ورقمنة ونشر المخطوطات في المجالات ذات العلاقة باللغة العربية.\nوضع الخطط المناسبة لإحلال اللغة العربية محل غيرها من اللغات في المجالات المختلفة، ومتابعة تنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنه.\nإصدار المجلات العلمية لنشر البحوث والدراسات المحكّمة ذات الصلة باللغة العربية، وغيرها بما يحقق أهدافه.\nتأسيس مراكز داخل المملكة وخارجها لتعليم اللغة العربية بعد التنسيق مع الجهات ذات العلاقة، ووفقًا للإجراءات النظامية المتبعة.\nإنشاء قواعد بيانات لخدمة الأغراض ذات العلاقة بمجالات عمله.\nإقامة مسابقات علمية في اللغة العربية وعلومها.\nتمثيل المملكة في الهيئات والمنظمات والفعاليات الإقليمية والدولية ذات الصلة باختصاصاته، وفقًا للإجراءات النظامية المتبعة.\nإقامة المعارض والمؤتمرات وجلسات العمل ذات الصلة باختصاصاته، وفقًا للإجراءات النظامية المتبعة.\nالتعاون والتنسيق مع المجامع والهيئات اللغوية والمصطلحية والهيئات العلمية الأخرى داخل المملكة وخارجها، وذلك في المجالات التي تتفق مع أهدافه.\nالمادة الخامسة\nيكون للمجمع مجلس أمناء برئاسة الوزير، وعضوية عشرة من ذوي الخبرة في مجالات عمل المجمع يعينون بأمر من رئيس مجلس الوزراء، وتكون مدة عضويتهم (ثلاث) سنوات قابلة للتجديد لمرة واحدة، ويحدد الأمر مكافآتهم ومزاياهم المالية الأخرى.\nالمادة السادسة\nيكون المجلس هو السلطة المسؤولة عن رسم السياسة العامة للمجمع في حدود أحكام التنظيم، وله أن يتخذ جميع القرارات اللازمة لتحقيق أهداف المجمع ومهماته، وعلى وجه خاص ما يأتي:\nإقرار السياسات العامة المتعلقة بنشاط المجمع -بالتنسيق مع الوزارة- والاستراتيجيات والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\nالإشراف على تنفيذ المجمع للمهمات المنوطة به.\nاقتراح مشروعات الأنظمة والتنظيمات المتعلقة باختصاصات المجمع، واقتراح تعديل القائم منها، بالتنسيق مع الوزارة، والرفع لاستكمال الإجراءات النظامية في شأنها.\nإقرار الهيكل التنظيمي للمجمع.\nإقرار اللوائح المالية التي يسير عليها المجمع، وذلك بالاتفاق مع وزارة المالية.\nإقرار اللوائح الإدارية المنظمة لشؤون منسوبي المجمع، وذلك بالاتفاق مع وزارة المالية فيما يتعلق بالأحكام ذات الأثر المالي الواردة فيها.\nإقرار مكافآت أعضاء المجلس العلمي ومزاياهم وقواعد عملهم.\nإقرار اللوائح الداخلية والفنية والإجراءات والقواعد والمعايير المتعلقة بنشاط المجمع.\nإقرار مشروع ميزانية المجمع وحسابه الختامي وتقرير مراجع الحسابات والتقرير السنوي؛ تمهيدًا لرفعها بحسب الإجراءات النظامية المتبعة.\nتحديد المقابل المالي لما يقدمه المجمع من خدمات وأعمال يرى المجلس استحصال مقابل مالي عنها.\nالنظر في التقارير الدورية عن سير العمل في المجمع واتخاذ القرارات اللازمة بشأنها.\nالموافقة على إنشاء الفروع والمكاتب ومراكز تعليم اللغة العربية.\nالموافقة على إبرام الاتفاقيات والبروتوكولات والعقود، بحسب الإجراءات النظامية المتبعة.\nقبول الهبات والتبرعات والمنح والوصايا والهدايا والأوقاف، وفقًا للإجراءات المنظمة لذلك.\nإقرار مجالات تنمية موارد المجمع ومتابعتها بشكل دوري للاستفادة منها، وله الاستعانة بمن يراه من المختصين لتحقيق ذلك.\nتعيين مراجع حسابات خارجي معتمد، ومراقب مالي داخلي.\nوللمجلس تشكيل لجان دائمة أو مؤقتة من أعضائه أو من غيرهم يكلفها بما يراه من مهمات، وله كذلك تفويض بعض اختصاصاته إلى من يراه من أعضائه أو الأمين العام، وفق ما يقتضيه سير العمل فيه.\nالمادة السابعة\nيعقد المجلس اجتماعاته بصفة دورية برئاسة الرئيس أو من ينيبه من الأعضاء، ويعقد الاجتماع بناءً على دعوة من رئيسه أو بناءً على طلب أغلبية الأعضاء على الأقل وفقًا للوائح الداخلية التي يقرها المجلس، على ألا تقل اجتماعاته عن مرتين في السنة، ولا يكون اجتماع المجلس نظاميًّا إلا بحضور أغلبية أعضائه على الأقل، على أن يكون من بينهم الرئيس أو من ينيبه من الأعضاء. وتصدر القرارات بموافقة أغلبية الأعضاء الحاضرين على الأقل، وعند التساوي يُرجّح الجانب الذي صوت معه رئيس الاجتماع. وللرئيس دعوة من يراه من غير الأعضاء لحضور اجتماعات المجلس دون أن يكون له حق التصويت.\nالمادة الثامنة\nيكون للمجمع أمين عام من المختصين في اللغة العربية وعلومها يُعين بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى. ويتولى إدارة المجمع في حدود ما يقضي به التنظيم، وما يُقرره المجلس. ويمثله أمام القضاء والهيئات والمؤسسات الأخرى وله تفويض غيره في ذلك.\nتحدد صلاحيات الأمين العام ومسؤولياته وفقًا للوائح التي يقرها المجلس.\nالمادة التاسعة\nيكون للمجمع مجلس علمي برئاسة الأمين العام، وعضوية عدد لا يتجاوز (عشرين) من المختصين في اللغة العربية وعلومها.\nيعين أعضاء المجلس العلمي بــقرار من الرئيس، لمدة (أربع) سنوات قابلة للتجديد.\nالمادة العاشرة\nيتولى المجلس العلمي أعمال الدراسة والمراجعة وتقديم الرأي العلمي في جميع المسائل والجوانب اللغوية العامة والمتخصصة، وغيره مما تحدده لوائح المجمع، وما يحال إليه من المجلس أو رئيسه أو الأمين العام.\nللمجلس العلمي تشكيل لجان دائمة أو مؤقتة من أعضائه يكلفها بما يراه من مهمات.\nالمادة الحادية عشرة\nيعقد المجلس العلمي اجتماعاته بصفة دورية برئاسة رئيسه أو من ينيبه من الأعضاء، ويعقد الاجتماع بناءً على دعوة من رئيسه أو بناءً على طلب الرئيس أو طلب أغلبية الأعضاء على الأقل، على ألا تقل اجتماعاته عن (أربعة) اجتماعات في السنة، ولا يكون اجتماع المجلس العلمي نظاميًّا إلا بحضور أغلبية أعضائه على الأقل، على أن يكون من بينهم رئيس المجلس العلمي أو من ينيبه من الأعضاء. وتصدر توصياته بموافقة أغلبية الأعضاء الحاضرين على الأقل، وعند التساوي يُرجّح الجانب الذي صوّت معه رئيس الاجتماع. ولرئيس المجلس العلمي دعوة من يراه لحضور اجتماعات المجلس العلمي دون أن يكون له حق التصويت.\nالمادة الثانية عشرة\nتتكون موارد المجمع من المصادر الآتية:\nأ- الاعتمادات التي تخصص له في الميزانية العامة للدولة.\nب- المقابل المالي الذي يتقاضاه عن الخدمات والأعمال التي يقدمها.\nج- ما يقبله المجلس من هبات وتبرعات ومنح ووصايا وهدايا وريع الأوقاف.\nد- أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع أموال المجمع في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\nيفتح المجمع حسابًا له في مؤسسة النقد العربي السعودي، وله فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانيته المعتمدة.\nالمادة الثالثة عشرة\nتكون للمجمع ميزانية سنوية مستقلة تعد وتصدر وفقًا لترتيبات إصدار الميزانية العامة للدولة.\nالسنة المالية للمجمع هي السنة المالية للدولة.\nالمادة الرابعة عشرة\nيخضع جميع منسوبي المجمع لنظام العمل ونظام التأمينات الاجتماعية.\nالمادة الخامسة عشرة\nيرفع المجمع حسابه الختامي السنوي إلى مجلس الوزراء خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية، ويُزوّد الديوان العام للمحاسبة بنسخة منه.\nالمادة السادسة عشرة\nيرفع المجمع إلى رئيس مجلس الوزراء -خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية- تقريرًا سنويًّا عما حققه من إنجازات خلال السنة المنقضية وما واجهه من صعوبات وما يراه من مقترحات لتحسين سير العمل فيه.\nالمادة السابعة عشرة\nدون إخلال بحق الديوان العام للمحاسبة في الرقابة على حسابات المجمع، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من الأشخاص ذوي الصفة الطبيعية أو الصفة الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابه. ويُرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الثامنة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:02:21.218081Z"
}