{
  "title_ar": "تنظيم الهيئة العامة للإعلام المرئي والمسموع",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/13445632-e42b-4576-a671-a9a700f175f6/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة العامة للإعلام المرئي والمسموع\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة العامة للإعلام المرئي والمسموع\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالإعلام والثقافة والنشر\nتنظيم الهيئة العامة للإعلام المرئي والمسموع\nتنظيم الهيئة العامة للإعلام المرئي والمسموع\nعدد مرات التصفح\n101198\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nالتعريف بالألفاظ والعبارات الخاصة به، نشأة الهيئة العامة للإعلام المرئي والمسموع، وتمتعها بالشخصية الاعتبارية، ومقرها الرئيس، أهداف الهيئة واختصاصاتها، تكوين مجلس إدارة الهيئة واختصاصاته، واجتماعاته، رتبة رئيس مجلس الإدارة، واختصاصاته، موارد الهيئة، إعفاء الهيئة من الرسوم الجمركية، حق المراقبة على الهيئة، الوضع الوظيفي لمنسوبي الهيئة.\nالاسم\nتنظيم الهيئة العامة للإعلام المرئي والمسموع\nتاريخ الإصدار\n1433/10/16 هـ  الموافق : 03/09/2012 مـ\nتاريخ النشر\n1433/11/12  هـ الموافق : 28/09/2012 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم ( 332 ) بتاريخ 16 / 10 / 1433\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم الهيئة العامة للإعلام المرئي والمسموع\n1433 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم ( 332 ) بتاريخ 16 / 10 / 1433\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ٤٠٦٩٧ وتاريخ ٤ / ٩ / ١٤٣٣هـ، المشار فيها إلى قرار مجلس الوزراء رقم (٢٣٦) وتاريخ ٢١ / ٧ / ١٤٣٣هـ، الصادر في شأن إنشاء هيئة عامة تسمى (الهيئة العامة للإعلام المرئي والمسموع)، والقاضي في البند (خامسًا) منه بأن تقوم هيئة الخبراء بمجلس الوزراء بإعداد مشروع تنظيم للهيئة العامة للإعلام المرئي والمسموع وفقًا للأسس والترتيبات التنظيمية الواردة في القرار ورفعه وفقًا للإجراءات النظامية.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٣٦) وتاريخ ٢١ / ٧ / ١٤٣٣هـ.\nوبعد الاطلاع على الفقرة (٢) من المادة (٢٤) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / ١٣) وتاريخ ٣ / ٣ / ١٤١٤هـ.\nوبعد الاطلاع على المحضر رقم (٤٤٠) وتاريخ ١٢ / ٨ / ١٤٣٣هـ، المعد في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٨٢٩) وتاريخ ١٦ / ٩ / ١٤٣٣هـ.\nيقرر ما يلي :\n١ - الموافقة على تنظيم الهيئة العامة للإعلام المرئي والمسموع، بالصيغة المرافقة.\n٢ - استمرار العمل بالتنظيمات واللوائح والقرارات والتعليمات الحالية المتعلقة بنشاط الإعلام المرئي والمسموع – بعد نفاذ التنظيم المشار إليه في الفقرة (١) من هذا القرار – وذلك إلى حين إصدار اللوائح الجديدة بموجب الأحكام المنصوص عليها في هذا التنظيم.\nنائب رئيس مجلس الوزراء\nتنظيم الهيئة العامة للإعلام المرئي والمسموع\nالمادة الأولى:\nيقصد بالعبارات والمصطلحات الآتية - حيثما وردت في هذا التنظيم - المعاني المبينة أمامها، ما لم يقتضِ السياق خلاف ذلك:\nالوزارة :\nوزارة الثقافة والإعلام.\nالوزير:\nوزير الثقافة والإعلام.\nالهيئة:\nالهيئة العامة للإعلام المرئي والمسموع.\nالمجلس:\nمجلس إدارة الهيئة.\nالرئيس:\nرئيس الهيئة.\nالتنظيم:\nتنظيم الهيئة.\nتعديلات المادة\nالمادة الأولى:\nتعريف ( الرئيس ) الوارد في المادة (الاولى) تعديل التعريف ليصبح بالنص الآتي:\nالرئيس: الرئيس التنفيذي.\nالمادة الثانية:\nتنشأ بموجب هذا التنظيم هيئة عامة تسمى \"الهيئة العامة للإعلام المرئي والمسموع\"، تتمتع بالشخصية الاعتبارية المستقلة والاستقلال المالي والإداري، وترتبط تنظيميًّا بالوزير.\nالمادة الثالثة:\nيكون مقر الهيئة الرئيس مدينة الرياض، وللهيئة أن تنشئ فروعًا ومكاتب داخل المملكة وخارجها بحسب الحاجة.\nالمادة الرابعة:\nتهدف الهيئة إلى تنظيم نشاط البث الإعلامي المرئي والمسموع وتطويره، ومراقبة محتواه، وفقًا للسياسة الإعلامية للمملكة،\nمراعية في ذلك ما يأتي:\n1 - تعزيز القيم الدينية والاجتماعية والثقافية في المملكة.\n2 - ضمان تزويد الجمهور بمجموعة ذات جودة عالية ومتنوعة من المواد المرئية والمسموعة الترفيهية والثقافية والتعليمية وغيرها.\n3 - وضع أطر مرنة وواضحة للترخيص للبث الإعلامي المرئي والمسموع، بما يستوعب الاتجاهات التجارية والتقنية المتطورة.\n4 - ضمان تكافؤ الفرص في الأسواق وضمان المنافسة العادلة، وذلك في مجال نشاطها.\n5 - دعم تنمية وتطوير قطاع البث والمحتوى الإعلامي المرئي والمسموع في المملكة.\n6 - دعم وتنفيذ أهداف السياسة الإعلامية للمملكة والخطط الوطنية من خلال البث والمحتوى الإعلامي المرئي والمسموع.\nالمادة الخامسة:\nتكون الهيئة الجهة المسؤولة عن شؤون البث والمحتوى الإعلامي المرئي والمسموع، وفقًا للأنظمة ذات العلاقة، وتتخذ ما تراه لازمًا من القرارات التي تحقق أهدافها في هذا الشأن،\nولها في سبيل ذلك ما يأتي :\n1  -   إدارة عملية التراخيص لجميع أنشطة البث والمحتوى الإعلامي المرئي والمسموع وإصدارها.\n2 -     \t اقتراح رسوم تراخيص البث والمحتوى الإعلامي المرئي والمسموع، واقتراح تعديلها، ورفعها إلى الجهات المختصة لاعتمادها.\n3 -     \tالاتفاق مع هيئة الاتصالات وتقنية المعلومات فيما يتعلق بالطيف الترددي الخاص بالبث الإعلامي المرئي والمسموع، وذلك وفقًا لنظام الاتصالات.\n4  -     \t الاتفاق مع هيئة الاتصالات وتقنية المعلومات فيما يتعلق بالمواصفات الفنية لأجهزة البث الإعلامي المرئي والمسموع، وإصدار الموافقات لاستيرادها وفسحها.\n5  -   مراقبة جميع مقدمي خدمات البث والمحتوى الإعلامي المرئي والمسموع؛ للتأكد من تقيدهم بالأنظمة وتنفيذ شروط وأحكام التراخيص الصادرة لهم.\n6   - \t تلقي الشكاوى المتعلقة بالبث والمحتوى الإعلامي المرئي والمسموع والتحقيق فيها.\n7  -     \t  دعم البحوث والدراسات وإجراؤها، وتنظيم المؤتمرات والندوات المتعلقة بنشاط البث والمحتوى الإعلامي المرئي والمسموع، سواء أكانت منفردة أم بالاشتراك مع المؤسسات الأخرى المماثلة.\n8 -     \t وضع آلية لتسوية المنازعات بين الهيئة ومقدمي خدمات البث والمحتوى الإعلامي المرئي والمسموع، وذلك وفقًا لما يقضي به النظام.\n9 -     \tأي مهمة أخرى تكلف بها أو تقتضيها طبيعة أعمالها أو الأنظمة النافذة.\nالمادة السادسة:\n1 - يكون للهيئة مجلس إدارة يشكل على النحو الآتي:\nأ -\nوزير الثقافة والإعلام\nرئيسًا\nب-\nرئيس الهيئة\nعضوًا ونائبًا للرئيس\nج-\nمحافظ هيئة الاتصالات وتقنية المعلومات\nعضوًا\nد-\nممثل من وزارة الداخلية\nعضوًا\nهـ-\nممثل من وزارة المالية\nعضوًا\nو-\nممثل من وزارة التجارة والصناعة\nعضوًا\nز-\nممثلان من وزارة الثقافة والإعلام\nعضوين\nح-\nاثنان من ذوي الخبرة في شؤون الإعلام يعينان بقرار من مجلس الوزراء بناء على اقتراح من الوزير، وتكون مدة عضويتهما ثلاث سنوات قابلة للتجديد لمرة واحدة.\nعضوين\n2- يجب ألا تقل مرتبة ممثلي الأجهزة الحكومية المشار إليهم في الفقرات (د - هـ - و - ز/1) من هذه المادة عن المرتبة (الرابعة عشرة) أو ما يعادلها.\n3- تحدد مكافآت أعضاء المجلس بقرار من مجلس الوزراء.\nتعديلات المادة\nالمادة السادسة:\nتم تعديل الفقرتين (ج/1) ، و(2) من هذه المادة بموجب قرار مجلس الوزراء رقم (129) وتاريخ 3 / 4 /1435هـ ، لتكونا بالصيغتين الآتيتين:\n\"ج - ممثل من هيئة الاتصالات وتقنية المعلومات           عضوا\n2- يجب ألا تقل مراتب ممثلي الأجهزة الحكومية المشار إليهم في الفقرات (ج- د-هـ -و-ز/1) من هذه المادة عن المرتبة (الرابعة عشرة) أو ما يعادلها\".\nالمادة السادسة:\nتعديل الفقرة (1) من المادة السادسة عدلت هذه الفقرة بموجب قرار مجلس الوزراء رقم 265 وتاريخ 1439/5/27 هـ.\nتعديل الفقرة (2) من المادة السادسة عدلت هذه الفقرة بموجب قرار مجلس الوزراء رقم 265 وتاريخ 1439/5/27 هـ.\nالمادة السابعة:\nالمجلس هو السلطة العليا في الهيئة، ويختص بالإشراف عليها وتصريف أمورها، وله اتخاذ ما يلزم من قرارات وإجراءات لتحقيق الأهداف التي أنشئت من أجلها، وفقًا لأحكام هذا التنظيم واللوائح الصادرة بناء عليه،\nوله على وجه خاص ما يأتي:\n1 - إقرار السياسات العامة المتعلقة بأنشطة الهيئة، والخطط والبرامج اللازمة لتنفيذ ذلك.\n2 - الموافقة على مشروع الهيكل التنظيمي للهيئة، ورفعه لاستكمال الإجراءات النظامية لاعتماده.\n3 - إصدار اللوائح الإدارية والمالية التي تسير عليها الهيئة بالاتفاق مع وزارة المالية ووزارة الخدمة المدنية، وغيرها من اللوائح الداخلية.\n4 - الموافقة على مشروع ميزانية الهيئة السنوية، وحسابها الختامي، وتقريرها السنوي، والرفع عن ذلك وفقًا للإجراءات النظامية المتبعة.\n5 - تعيين مراجع حسابات خارجي معتمد، ومراقب مالي داخلي.\n6 - النظر في التقارير الدورية التي تقدم عن سير العمل في الهيئة ومركزها المالي.\n7 - الموافقة على إنشاء الفروع والمكاتب لتحقيق أهداف الهيئة في الداخل والخارج، وذلك وفقًا للأنظمة.\n8 - الموافقة على شراء العقارات وبيعها واستثمارها.\n9 - الموافقة على إبرام العقود والاتفاقات، وتفويض رئيس الهيئة بالتوقيع عليها.\n10 - الموافقة على تأسيس الهيئة للشركات والوكالات التي تقوم بأداء نشاطات ذات علاقة بطبيعة أعمالها أو المساهمة في إنشائها، وفقًا للأنظمة وبالاتفاق مع وزارة المالية.\n11 - تحديد المقابل المالي للخدمات التي تقدمها الهيئة.\nوللمجلس تفويض رئيسه أو نائبه أو لجنة من أعضائه ببعض صلاحياته.\nالمادة الثامنة:\n1- يعقد المجلس اجتماعاته بصفة دورية كل ثلاثة أشهر، ولرئيس المجلس دعوته للاجتماع متى دعت الحاجة إلى ذلك أو متى طلب ذلك (ثلاثة) أعضاء على الأقل.\n2- يكون اجتماع المجلس صحيحًا إذا حضره أغلبية الأعضاء بمن فيهم رئيس المجلس أو نائبه، وتصدر القرارات بأغلبية أصوات الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\n3- للمجلس دعوة من يراه لحضور جلساته للاستفادة من خبراتهم دون أن يكون لهم حق التصويت.\nالمادة التاسعة:\nللمجلس أن يشكل لجانًا دائمة أو مؤقتة من بين أعضائه أو من سواهم، ويعهد إليها بما يراه من مهمات، ويحدد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات المكلفة بها.\nالمادة العاشرة:\nيكون للهيئة رئيس بالمرتبة الممتازة يعين بأمر ملكي، بناءً على اقتراح من الوزير.\nتعديلات المادة\nالمادة العاشرة:\nعُدلت المادة لتصبح بالنص الآتي:\n\"يكون للهيئة رئيس تنفيذي يُعين ويُعفى من منصبه بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية\".\nالمادة الحادية عشرة:\nيتولى الرئيس إدارة وتصريف جميع شؤون الهيئة وإداراتها وأقسامها وفق الصلاحيات المنصوص عليها في هذا التنظيم واللوائح الصادرة بناءً عليه وقرارات المجلس،\nوله على وجه خاص ما يأتي:\n1 - اقتراح السياسات العامة المتعلقة بأنشطة الهيئة، والخطط والبرامج اللازمة لتنفيذ ذلك، ورفعها إلى المجلس.\n2 - اقتراح مشروع هيكل الهيئة التنظيمي، ورفعه إلى المجلس.\n3 - تمثيل الهيئة أمام القضاء والجهات الحكومية والهيئات الأخرى، داخل المملكة وخارجها، ويحق له توكيل من يراه في ذلك.\n4 - تنفيذ قرارات المجلس ومباشرة ما يخوله إياه المجلس من اختصاصات وصلاحيات.\n5 - اقتراح اللوائح الإدارية والمالية التي تسير عليها الهيئة، وغيرها من اللوائح الداخلية، ورفعها إلى المجلس.\n6 - إعداد مشروع ميزانية الهيئة والحساب الختامي وعرضهما على المجلس.\n7 - الصرف من الميزانية المعتمدة، واتخاذ جميع الإجراءات المالية وفق الأنظمة واللوائح المقرة.\n8 - إعداد التقارير الخاصة بتنفيذ خطط الهيئة وبرامجها ودراساتها، وعرضها على المجلس.\n9 - التعاقد على تنفيذ الأعمال والخدمات وغيرها.\n10 - إعداد التقرير السنوي عن نشاط الهيئة والصعوبات التي واجهتها واقتراح الحلول لها، وعرضه على المجلس للنظر فيه.\n11 - التوقيع على العقود والاتفاقات بعد موافقة المجلس، وفقًا للأنظمة.\n12 - تنظيم مشاركة الهيئة في المؤتمرات والندوات والمهرجانات والمعارض المحلية والإقليمية والعربية والدولية، والاشتراك في المجلات والنشرات التخصصية والمهنية ووسائل المعلومات الحديثة وفقًا للإجراءات النظامية.\n13 - إقرار الخطط والبرامج اللازمة للتدريب والابتعاث داخليًّا وخارجيًّا، ومتابعة تنفيذها.\n14 - تعيين العاملين في الهيئة وفقًا للوائح، والإشراف عليهم.\n15 - التعاقد مع الخبراء وفقًا لاحتياجات الهيئة.\nوللرئيس أن يفوض بعض اختصاصاته إلى من يراه من منسوبي الهيئة.\nالمادة الثانية عشرة:\n1- تتكون موارد الهيئة مما يأتي:\nأ - ما يخصص لها في الميزانية العامة للدولة من اعتمادات.\nب - ما يخصص لها من المقابل المالي الذي تتقاضاه الدولة من رخص البث الإعلامي.\nج - المقابل المالي الذي تتقاضاه الهيئة عن الأعمال والخدمات التي تقدمها.\nد - حصيلة الغرامات المفروضة المنصوص عليها نظامًا.\nهـ - أي مورد آخر يقره المجلس.\n2 - تودع أموال الهيئة في حساب مفتوح لها في مؤسسة النقد العربي السعودي، ويتم الصرف منها وفق ميزانية الهيئة المعتمدة وتؤول الأموال الفائضة عن حاجة الهيئة خلال السنة المالية - باستثناء ما تحتاجه لتمويل مشروعاتها المستقبلية المقرة في ميزانيتها السنوية والتزاماتها النظامية - إلى الخزينة العامة للدولة.\nالمادة الثالثة عشرة:\nتتولى الهيئة تحصيل الغرامات والمقابل المالي للخدمات وإصدار التراخيص وتجديدها، وتوريدها إلى الخزينة العامة للدولة.\nالمادة الرابعة عشرة:\nتعامل الهيئة من حيث إعفاء وارداتها من الرسوم الجمركية بحسب القواعد المتبعة في شأن واردات المؤسسات العامة.\nالمادة الخامسة عشرة:\n1 - \tتكون للهيئة ميزانية سنوية مستقلة.\n2  -  السنة المالية للهيئة هي السنة المالية للدولة، واستثناءً من ذلك تبدأ السنة المالية الأولى من تاريخ نفاذ هذا التنظيم، وتنتهي بنهاية السنة المالية التالية للدولة.\nالمادة السادسة عشرة:\nمع عدم الإخلال باختصاص ديوان المراقبة العامة بالرقابة على حسابات وعمليات الهيئة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم رسميًّا بالعمل في المملكة، لتدقيق حسابات ومعاملات الهيئة وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس مكافآته، وعند تعدد مراجعي الحسابات فإنهم يكونون مسؤولين بالتضامن عن أعمالهم أمام الهيئة، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة السابعة عشرة:\nيخضع منسوبو الهيئة - ما عدا الرئيس - من حيث أوضاعهم الوظيفية للأحكام المعتمدة بالأمر السامي رقم (5464/م ب) وتاريخ 20 /4 /1426هـ.\nالمادة الثامنة عشرة:\nينشر هذا التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره، ويلغي كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:03:28.071618Z"
}