{
  "title_ar": "تنظيم المركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/82e66c29-bff3-4e5e-abfd-ac6d00a50895/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالزراعة والمياه والثروات الحية\nتنظيم المركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها\nتنظيم المركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها\nعدد مرات التصفح\n71630\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم : تعريفات، شخصية المركز واستقلاله وارتباطه التنظيمي ومقره الرئيس وفروعه، هدف المركز، اختصاصات المركز، مجلس إدارة المركز، اختصاصات وصلاحيات المجلس، اجتماعات المجلس، الرئيس التنفيذي للمركز مسؤولياته اختصاصاته وصلاحياته، الميزانية والسنة المالية للمركز، موارد المركز المالية، النظام الوظيفي لمنسوبي المركز، الرقابة المالية، الحساب الختامي للمركز، التقرير السنوي، النشر والنفاذ.\nالاسم\nتنظيم المركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها\nتاريخ الإصدار\n1442/03/03 هـ  الموافق : 20/10/2020 مـ\nتاريخ النشر\n1442/03/13  هـ الموافق : 30/10/2020 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (152) وتاريخ 1442/3/3هـ.\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (152) وتاريخ 1442/3/3هـ.\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 47150 وتاريخ 7 / 8 / 1441هـ، المشتملة على برقية معالي وزير البيئة والمياه والزراعة رقم 899907 / 78080 / 1 وتاريخ 27 / 4 / 1441هـ، في شأن مشروع تنظيم المركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على المذكرة رقم (1213) وتاريخ 28 / 12 / 1441هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (11-3 / 42 / د) وتاريخ 15 / 1 / 1442هـ .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (958) وتاريخ 12 / 2 / 1442هـ .\nيقرر ما يلي:\nأولاً\n: الموافقة على تنظيم المركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها، بالصيغة المرافقة.\nثانيـاً\n: استثناءً مما ورد في الفقرة (2) من المادة (التاسعة) من التنظيم المشار إليه في البند (أولاً) من هذا القرار، تبدأ السنة المالية الأولى للمركز من تاريخ نفاذ التنظيم وتنتهي بنهاية السنة المالية التالية للدولة.\nثالثـاً\n: تفويض معالي وزير البيئة والمياه والزراعة بممارسة جميع صلاحيات مجلس إدارة المـركز الوطنـي للوقـاية مـن الآفـات النباتية والأمـراض الحيوانية ومكافحتها، وصلاحيات الرئيس التنفيذي، المنصوص عليها في التنظيم، إلى حين تشكیل مجلس الإدارة فيما يتعلق بالاختصـاصات الخـاصة بالمجلـس، وإلى حين تعیـین الـرئيس التنفيذي فيما يتعلق باختصاصـاته، على ألا يتجاوز ذلك ثلاثة أشهر من تاريخ الموافقة على تنظيم المركز. على أن يحيط أعضاء مجلس الإدارة في أول اجتماع له بالقرارات التي اتخذت قبل تشكيل المجلس ومبـاشـرته لمهمـاته. ولـه تفـويض بعض هذه الصـلاحيات إلى مـن يراه مـن منسـوبي الـوزارة أو المركز.\nرابعـاً\n: استمرار وزارة البيئة والمياه والزراعة - بما لا يتجاوز (12) شهراً من تاريخ الموافقة على تنظيم المركز- في ممارسة الاختصاصات والمهمات المتعلقة بالآفات النباتية والأمراض الحيوانية ومكافحتها، على أن يتولى المركز ممارسة تلك الاختصاصات والمهمات تبعاً لصدور قرارات (أو قرار) من مجلس إدارته في شأن ممارستها بعد جاهزيته لها أو لأي منها.\nخامساً\n: تشكيل لجنة برئاسة وزارة البيئة والمياه والزراعة، وعضوية كل من: وزارة المالية، ووزارة الموارد البشرية والتنمية الاجتماعية، والمركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها، تتولى تحديد وحصر ونقل الأصول والموظفين والميزانيات والمشاريع والبرامج والمبادرات ذات العلاقة، بالمركز من وزارة البيئة والمياه والزراعة إلى المركز، وذلك خلال (12) شهراً من تاريخ الموافقة على تنظيم المركز.\nسادساً\n: قيام وزارة البيئة والمياه والزراعة باتخاذ ما يلزم في شأن إلغاء مركز مكافحة الجراد والآفات التابع لها، بعد استكمال نقل اختصاصاته إلى المركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها.\nرئيس مجلس الوزراء\nتنظيم المركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية - أينما وردت في هذا التنظيم - المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالمركز\n: المركز الوطني للوقاية من الآفات النباتية والأمراض الحيوانية ومكافحتها.\nالتنظيم\n: تنظيم المركز.\nالوزارة\n: وزارة البيئة والمياه والزراعة.\nالوزير\n: وزير البيئة والمياه والزراعة.\nالمجلس\n: مجلس إدارة المركز.\nالرئيس\n: رئيس المجلس.\nالرئيس التنفيذي\n: الرئيس التنفيذي للمركز.\nالآفات\n: أي نوع أو سلالة أو نمط حيوي من الكائنات النباتية أو الحيوانية أو أي عامل ممرض للنباتات أو للحيوانات.\nالأمراض الحيوانية\n: الأمراض الوبائية أو المعدية ونواقلها بحسب تصنيف منظمة الصحة الحيوانية.\nمقدمو الخدمة\n: الجهات المرخص لها من قبل المركز لمكافحة الآفات والأمراض الحيوانية.\nالترخيص\n: وثيقة رسمية يصدرها المركز لممارسة أنشطة مكافحة الآفات والأمراض الحيوانية.\nالمادة الثانية\nيتمتع المركز بالشخصية الاعتبارية والاستقلال المالي والإداري، ويرتبط تنظيمياً (بالوزير)، ويكون مقره الرئيس في مدينة الرياض، ويجوز بقرار من المجلس إنشاء فروع أو مكاتب له داخل المملكة.\nالمادة الثالثة\nيهدف المركز إلى تنفيذ ما يحقق سياسات الوزارة المعتمدة لمكافحة الآفات والأمراض الحيوانية، وذلك من خلال اتخاذ الإجراءات الوقائية والعلاجية لضمان صحة النباتات والحيوانات واستدامتها، وتعزيز مشاركة القطاع الخاص، وتوحيد الجهود بين الجهات الحكومية والخاصة في هذا المجال.\nالمادة الرابعة\nيتولى المركز في سبيل تحقيق أهدافه الاختصاصات الآتية:\nوضع الاستراتيجيات والخطط والبرامج والمبادرات والإجراءات والضوابط اللازمة فيما يتعلق بأهدافه.\nوضع القواعد اللازمة للتأهيل والترخيص لمقدمي الخدمة.\nالترخيص لمقدمي الخدمة، واتخاذ الإجراءات النظامية بحقهم عند مخالفة الأنظمة أو الإخلال بالتزاماتهم.\nالإشراف والرقابة على أعمال مقدمي الخدمة من خلال التقييمات الدورية لهم.\nالتعاقد مع مقدمي الخدمة وفقاً للإجراءات النظامية، لتقديم الوسائل الوقائية والعلاجية للنباتات والحيوانات.\nالتدخل السريع لتقديم العلاج اللازم فيما يتعلق بالآفات والأمراض الحيوانية، عند عدم وفاء مقدم الخدمة بالتزاماته أو عند عدم وجود مقدم خدمة.\nالكشف الدوري لضمان عدم تفشي الآفات وتقصي الأمراض الحيوانية، بالتعاون مع الجهات المختصة.\nتطوير تقنيات الوقاية والمكافحة، واعتمادها.\nتطوير قاعدة بيانات للمعلومات عن الآفات والأمراض الحيوانية وانتشارها، وتحديثها، والعمل على توفيرها لأصحاب المصلحة حسب السياسات المعتمدة.\nتنظيم عملية الحد من انتشار الآفات والأمراض الحيوانية والإشراف عليها، بالتنسيق مع الجهات ذات العلاقة.\nوضع خطط الطوارئ المتعلقة بالآفات والأمراض الحيوانية، والإشراف على تنفيذها.\nتحديد الآفات والأمراض الحيوانية المحتملة ومدى تأثيرها وضررها الاقتصادي، وحصرها، وتحديثها، ونشرها في قائمة الآفات والأمراض الحيوانية.\nمتابعة تحركات الآفات والأمراض الحيوانية بالدول المجاورة وخلال مواسم الهجرة، واتخاذ التدابير اللازمة، وإصدار الإنذارات المبكرة عنها.\nالحصول من الأفراد والجهات الحكومية وغير الحكومية على المعلومات والبيانات المتعلقة باختصاصاته وما يحتاج إليه لأداء مهماته.\nتقديم الخدمات الفنية والاستشارية في مجال مكافحة الآفات والأمراض الحيوانية.\nإصدار جميع التقارير والإحصائيات الدورية والسنوية الخاصة بالآفات والأمراض الحيوانية بعد التنسيق مع الوزارة.\nإقامة المعارض والمؤتمرات والندوات والحملات التوعوية في شأن مكافحة الآفات والأمراض الحيوانية، وذلك بالتنسيق مع الجهات المختصة.\nإبرام مذكرات التفاهم والاتفاقيات - وفق الإجراءات النظامية المتبعة - مع الهيئات المحلية الحكومية والجهات غير الحكومية من الشركات والمؤسسات، للاستفادة من أفضل التقنيات والأنظمة والبحوث والدراسات في المجالات المتعلقة بمكافحة الآفات والأمراض.\nأي اختصاص آخر - يقره المجلس - ذي صلة بأهداف المركز.\nالمادة الخامسة\nأولاً\n: يكون للمركز مجلس إدارة برئاسة الوزير - أو من ينيبه - وعضوية كل من:\nممثلين من وزارة البيئة والمياه والزراعة.\nممثل من وزارة الداخلية.\nممثل من وزارة الشؤون البلدية والقروية.\nممثل من وزارة المالية.\nممثل من وزارة الصحة.\nممثل من المركز الوطني للوقاية من الأمراض ومكافحتها.\nممثل من الهيئة العامة للجمارك.\nممثل من الهيئة العامة للغذاء والدواء.\nثلاثة (أعضاء) من المختصين وذوي الخبرة في مجال عمل المركز ومن القطاع الخاص، يرشحهم الوزير ويصدر بتعيينهم قرار من مجلس الإدارة، وتكون مدة عضويتهم (ثلاث) سنوات قابلة للتجديد مرة واحدة.\nثانياً\n: يجب ألا تقل مرتبة ممثلي الجهات الحكومية في المجلس عن المرتبة (الرابعة عشرة) أو ما يعادلها.\nالمادة السادسة\nالمجلس هو السلطة المهيمنة على إدارة شؤون المركز وتصريف أموره، ويتخذ جميع القرارات اللازمة لتحقيق أهدافه في حدود ما تضمنته أحكام التنظيم، وله بوجه خاص ما يأتي:\nإقرار الاستراتيجيات والخطط والبرامج والمبادرات والإجراءات والضوابط ذات العلاقة بأهداف المركز.\nإقرار هيكل المركز التنظيمي.\nإقرار اللوائح المالية، بالاتفاق مع وزارة المالية.\nإقرار اللوائح الإدارية والفنية، بالاتفاق مع وزارة المالية فيما يتعلق بالأحكام ذات الأثر المالي الواردة فيها.\nتحديد المقابل المادي لخدمات مقدمي الخدمة.\nتحديد المقابل المالي الذي يتقاضاه المركز عن الخدمات والتراخيص التي يقدمها.\nالموافقة على مشروع ميزانية المركز، وحسابه الختامي، وتقرير مراجع الحسابات، والتقرير السنوي، تمهيداً لرفعها بحسب الإجراءات النظامية المتبعة.\nقبول التبرعات والهبات والمنح والوصايا والأوقاف والمساعدات التي تقدم للمركز.\nتشكيل فرق العمل واللجان من أعضاء المجلس أو من غيرهم، وتحديد اختصاصاتها.\nوللمجلس تفويض أي من اختصاصاته أو بعضها إلى من يراه من المسؤولين في المركز وفق ما يقتضيه سير العمل.\nالمادة السابعة\nتعقد اجتماعات المجلس في مقر المركز، ويجوز عند الحاجة عقدها في مكان آخر داخل المملكة.\nيجوز لرئيس المجلس إنابة أحد أعضاء المجلس من ممثلي الجهات الحكومية؛ ليرأس اجتماعات المجلس حال غيابه.\nيجتمع المجلس أربع (4) مرات في السنة على الأقل بناءً على دعوة من رئيسه أو من ينيبه، وكلما اقتضت المصلحة ذلك، وعلى الرئيس أن يدعو المجلس إلى الاجتماع متى طلب ذلك أربعة من أعضائه على الأقل، ويتعين أن تكون الدعوة مصحوبة بجدول أعمال الاجتماع.\nيشترط لصحة الاجتماع حضور أغلبية الأعضاء بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين على الأقل، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع. ولا يجوز للعضو الامتناع عن التصويت ولا تفويض عضو آخر بالتصويت عنه عند غيابه.\nيجوز - عند الحاجة - عقد الاجتماعات والتصويت على القرارات عن بعد من خلال استخدام وسائل التقنية أو بالتمرير على أعضاء المجلس والتوقيع عليها عند تمريرها بما يفيد اطلاع جميع الأعضاء عليها، ولا تعد القرارات الصادرة بهذه الطريقة صحيحة إلا بتمريرها على أعضاء المجلس جميعهم، وتصويتهم عليها، وحصولها على غالبية أصواتهم على الأقل.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر اجتماع المجلس.\nللمجلس أن يدعو لحضور جلساته من يرى الاستعانة بمعلوماتهم وخبراتهم، دون أن يكون لهم حق التصويت.\nالمادة الثامنة\nيكون للمركز رئيس تنفيذي، يكون تعيينه وإعفاؤه بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، وهو المسؤول عن إدارة المركز، وتتركز مسؤولياته في حدود التنظيم واللوائح الصادرة بموجبه، وما يقرره المجلس، ويمارس الاختصاصات والصلاحيات الآتية:\nالإشراف على سير عمل المركز، والعاملين فيه.\nالتحضير لاجتماعات المجلس، والدعوة إليها، والإشراف على إعداد محاضر المجلس وقراراته، ومتابعة تنفيذها بعد اعتمادها.\nاقتراح الاستراتيجيات والخطط والبرامج والمبادرات والقواعد والإجراءات اللازمة لتنفيذ أهداف المركز، والإشراف على تنفيذها بعد إقرارها.\nتعيين منسوبي المركز والإشراف عليهم وإنهاء خدماتهم، طبقاً للصلاحيات الممنوحة له وما تحدده لوائح المركز.\nالاستعانة بالكوادر والقدرات المميزة في مجالات عمل المركز.\nاقتراح هيكل المركز التنظيمي، ولوائحه المالية والإدارية والفنية، والإشراف على تنفيذها بعد إقرارها.\nالتعاقد لتنفيذ الأعمال وتقديم الخدمات وغيرها، وفقاً للصلاحيات التي يفوضه بها المجلس.\nإصدار أوامر الصرف وفق ميزانية المركز السنوية المعتمدة، واتخاذ جميع الإجراءات المالية وفق الأنظمة واللوائح المالية، وفي حدود الصلاحيات التي فوضه بها المجلس.\nإعداد تقـارير دورية عـن أعمـال المركز وإنجازاته ونشاطاته والمعوقات التي تواجهه، ورفعها إلى المجلس.\nالإشـراف على إعـداد مشـروع ميزانية المـركـز وحسـابه الختـامي والتقـرير السنـوي، ورفعهـا إلى المجلس.\nتقديم الاقتراحات إلى المجلس في شأن الموضوعات الداخلة في اختصاصه.\nتمثيل المركز أمام القضاء، ولدى الجهات الحكومية والمؤسسات والهيئات وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي - بعد موافقة المجلس - تفويض بعض اختصاصاته وصلاحياته إلى غيره من منسوبي المركز.\nالمادة التاسعة\nتكون للمركز ميزانية سنوية مستقلة، تصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة.\nالسنة المالية للمركز هي السنة المالية للدولة.\nالمادة العاشرة\nتتكون موارد المركز المالية مما يأتي:\nأ - الاعتمادات المالية التي تخصص له في الميزانية العامة للدولة.\nب- المقابل المالي الذي يتقاضاه المركز نظير تقديم خدماته وما يصدره من تراخيص.\nج - التبرعات والهبات والمنح والوصايا والأوقاف والمساعدات التي يقبلها المجلس.\nد - الموارد الأخرى التي يقرها المجلس بما لا يتعارض مع الأنظمة والتعليمات.\nتودع أموال المركز في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي، ويصرف منها وفقاً لميزانيته المعتمدة.\nيفتح المركز حساباً له في مؤسسة النقد العربي السعودي، ويجوز له فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفقاً لميزانيته المعتمدة ولوائحه.\nالمادة الحادية عشرة\nيخضع جميع منسوبي المركز لأحكام نظام العمل وأحكام نظام التأمينات الاجتماعية.\nالمادة الثانية عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجياً (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات المركز ومعاملاته وبياناته وميزانيته السنوية وحسابه الختامي، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه بعد اعتماده من المجلس.\nالمادة الثالثة عشرة\nيرفع المركز إلى مجلس الوزراء حسابه الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الرابعة عشرة\nيرفع المركز إلى رئيس مجلس الوزراء خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية تقريراً سنوياً عمّا حققه من إنجازات خلال السنة المنقضية وما واجهه من صعوبات وما يراه من مقترحات لتحسين سير العمل.\nالمادة الخامسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به بعد مضي (60) يوماً من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:17:17.745462Z"
}