{
  "title_ar": "تنظيم نادي سباقات الخيل",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/2361f142-d009-41e9-ac3e-ac3200e13f0b/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم نادي سباقات الخيل\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم نادي سباقات الخيل\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالشباب والرياضة\nتنظيم نادي سباقات الخيل\nتنظيم نادي سباقات الخيل\nعدد مرات التصفح\n70727\nطلب اشعار\nنبذة عن النظام\nالموافقة على تنظيم نادي سباقات الخيل الصادر بقرار مجلس الوزراء رقم (18) وتاريخ 1442/1/6هـ.\nالاسم\nتنظيم نادي سباقات الخيل\nتاريخ الإصدار\n1442/01/06 هـ  الموافق : 25/08/2020 مـ\nتاريخ النشر\n1442/01/16  هـ الموافق : 04/09/2020 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (18) وتاريخ 1442/1/6هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم نادي سباقات الخيل\n1442 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (18) وتاريخ 1442/1/6هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 21036 وتاريخ 29 / 3 / 1441هـ، المشتملة على خطاب صاحب السمو الملكي رئيس مجلس إدارة نادي سباقات الخيل رقم 369 / 41 وتاريخ 26 / 3 / 1441هـ، في شأن مشروع تنظيم نادي سباقات الخيل.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على المذكرة رقم (355) وتاريخ 5 / 5 / 1441هـ، والمحضر رقم (1355) وتاريخ 4 / 11 / 1441هـ، المعدين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (3 - 41 / 41 / د) وتاريخ 25 / 11 / 1441هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (46) وتاريخ 1 / 1 / 1442هـ.\nيـقـرر ما يلي:\nأولًا:\nالموافقة على تنظيم نادي سباقات الخيل، بالصيغة المرافقة.\nثانيًا:\nدون إخلال بأي عقوبة أشد مقررة نظامًا، تطبق على مخالفي اللوائح والاشتراطات والمعايير الصادرة من نادي سباقات الخيل بناءً على تنظيمه المشار إليه في البند (أولًا) من هذا القرار، الجزاءات الآتية:\nأ- الإنذار.\nب- الإيقاف عن المشاركة في سباقات الخيل.\nج- تجريد خيل السرعة من أهلية المشاركة في سباقات الخيل.\nد- إيقاف النشاط مؤقتًا.\nهـ- إلغاء الترخيص.\nو- غرامة لا تتجاوز مائتي ألف ريال.\nيضع مجلس إدارة النادي تصنيفًا لمخالفات اللوائح والاشتراطات والمعايير الصادرة من نادي سباقات الخيل بناءً على تنظيمه المشار إليه في البند (أولًا) من هذا القرار، بحسب جسامتها أو تكرارها، ويحدد من الجزاءات الواردة في الفقرة (1) من هذا البند الجزاء الذي يطبق على كل منها.\nيصدر رئيس مجلس إدارة النادي -أو من ينيبه- القرارات الخاصة بإيقاع الجزاءات الواردة في الفقرة (1) من هذا البند.\nيجوز الاعتراض على القرارات الصادرة بالجزاءات الواردة في الفقرة (1) من هذا البند أمام المحكمة الإدارية المختصة، خلال (ستين) يومًا من تاريخ الإبلاغ بها.\nثالثًا:\nيستمر مجلس إدارة نادي سباقات الخيل (نادي الفروسية \"سابقًا\") في أداء مهماته إلى حين تشكيل مجلس إدارة النادي بناءً على التنظيم المشار إليه في البند (أولًا) من هذا القرار.\nرئيس مجلس الوزراء\nتنظيم نادي سباقات الخيل\nالمادة الأولى\nيُقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالنادي:\nنادي سباقات الخيل.\nالتنظيم:\nتنظيم النادي.\nالمجلس:\nمجلس إدارة النادي.\nالرئيس:\nرئيس المجلس.\nسباق الخيل:\nرياضة سباق خيل السرعة.\nخيل السرعة:\nالخيل المخصصة لسباق السرعة المسجلة في كتاب أنساب الجواد السعودي أو السجلات الرسمية بالمملكة أو سجلات الجهات الدولية المختصة.\nرعاية الخيل:\nتقديم الرعاية الصحية والغذائية للخيل، والعناية بها، والمحافظة عليها، ومتابعة شؤون إنتاجها.\nالمربي:\nشخص ذو صفة طبيعية أو اعتبارية يقوم برعاية خيل السرعة سواءً أكانت مملوكة له أم لغيره.\nالخيَّال/الفارس:\nشخص مرخص له بالمشاركة في سباق الخيل، أو التمرن لذلك.\nالرخصة:\nوثيقة يصدرها النادي تخول صاحبها ممارسة نشاط معين داخل في اختصاصات النادي.\nالوثائق:\nجميع المستندات الخاصة بخيل السرعة، ومنها: جوازات السفر، وسجل المشاركات، وشهادة التلقيح (الشبأ)، وتراخيص الاستيراد أو التصدير.\nالمضمار:\nأرض مخصصة لممارسة سباق الخيل وفق الأنظمة الدولية.\nالميدان:\nمكان مخصص لممارسة سباق الخيل يضم مضمارًا أو أكثر، وإسطبلات، ومرافق متعددة مهيأة لهذا الغرض.\nالمادة الثانية\nيتمتع النادي بالشخصية الاعتبارية، والاستقلال المالي والإداري، بوصفه كيانًا ذا نفع عام، ويكون مقره الرئيس في مدينة الرياض، وله إنشاء فروع أو مكاتب داخل المملكة، أو خارجها بالتنسيق مع وزارة الخارجية.\nالمادة الثالثة\nيهدف النادي إلى إقامة سباق الخيل وتنظيمه وتطويره، وتشجيع الاهتمام به والاستثمار فيه. وللنادي في سبيل تحقيق ذلك -دون إخلال باختصاصات الجهات الأخرى ذات العلاقة- على وجه خاص القيام بما يأتي:\nالعمل على أن تكون المملكة الوجهة العالمية الأولى لسباق الخيل.\nإقامة سباقات الخيل داخل المملكة، وترتيب المشاركات الخارجية فيها، بالتنسيق مع الجهات المختصة.\nنشر ثقافة سباق الخيل، والتشجيع على اقتناء خيل السرعة ورعايتها وإنتاجها والمشاركة بها في سباقات الخيل المحلية والدولية.\nإصدار اللوائح والاشتراطات الخاصة بجميع ما يتعلق بسباق الخيل، وخيل السرعة المهجنة.\nوضع الخطط -بالتعاون مع الجهات ذات العلاقة- لتطوير سباق الخيل.\nاعتماد جميع برامج سباق الخيل وجداوله.\nالإشراف المالي والإداري على الميادين، في حدود ما يقضي به التنظيم، وبما لا يخل باختصاصات الجهات ذات العلاقة، ويكفل مباشرتها لاختصاصاتها.\nالتعاون مع الجهات المختصة الأخرى في مجال الفروسية؛ لإقامة السباقات والفعاليات الخاصة المصاحبة لسباق الخيل.\nتقييد جميع بيانات خيل السرعة المهجنة وسلالاتها في كتاب أنساب الجواد السعودي، وربط تلك البيانات بالمنظمات الدولية المختصة.\nبناء قواعد معلومات إلكترونية خاصة بخيل السرعة، وتسجيل بيانات خيل السرعة فيها، بالتعاون مع الجهات المختصة محليًّا ودوليًّا.\nإصدار الوثائق الخاصة بخيل السرعة المهجنة.\nإصدار الموافقات اللازمة لاستيراد خيل السرعة المهجنة أو تصديرها، وفقًا للأنظمة والتعليمات ذات العلاقة.\nإصدار جميع أنواع التراخيص المتعلقة بسباق الخيل، وخيل السرعة، ومن ذلك ما يأتي:\nأ- رخص أندية سباق الخيل في المملكة.\nب- رخص الميادين والمضامير الأهلية.\nج- رخص خيالة/فرسان، ومدربي، سباق الخيل.\nد- رخص إنشاء الإسطبلات الخاصة بخيل السرعة.\nهـ- رخص مربي خيل السرعة.\nو- رخص مراكز ومدارس تدريب سباق الخيل.\nإقامة المهرجانات والفعاليات والمعارض والمؤتمرات ذات الصلة بسباق الخيل وخيل السرعة، ومنح الإذن بإقامتها والإشراف عليها، والمشاركة فيها داخل المملكة وخارجها، بعد أخذ الموافقات اللازمة لذلك.\nتقديم الخدمات الاستشارية والدورات التدريبية في حدود اختصاصاته.\nالتعاون مع الهيئات والمنظمات الإقليمية والدولية ذات الصلة بنشاط النادي، وفقًا للأحكام النظامية المنظمة لذلك.\nالتعاون مع الجامعات والكليات ومراكز البحث العلمي والمؤسسات البيطرية؛ لإجراء الدراسات والأبحاث العلمية ذات الصلة بخيل السرعة.\nتمثيل المملكة في جميع المنظمات والهيئات والمحافل والمؤتمرات الدولية والإقليمية ذات الصلة باختصاص النادي، وفقًا للأحكام النظامية المنظمة لذلك.\nإقامة المزادات الخاصة بخيل السرعة، والترخيص للأشخاص والجهات بإقامتها، والإشراف عليها، وذلك بعد أخذ الموافقات اللازمة.\nالإسهام في التعريف بالتراث الحضاري للمملكة في مجال سباق الخيل، ودعم السياحة المتخصصة فيه، بالتنسيق مع الجهات ذات العلاقة.\nالاستثمار، وتأسيس الشركات أو المساهمة في تأسيسها أو الدخول فيها أو الاستحواذ عليها، وذلك وفقًا للإجراءات النظامية.\nالمادة الرابعة\nيكون للنادي مجلس إدارة يشكل من رئيس يعين بأمر من رئيس مجلس الوزراء، وأعضاء على النحو الآتي:\nأ- عدد لا يتجاوز (ستة) يمثلون جهات حكومية ذات علاقة بنشاط النادي.\nب- عدد لا يتجاوز (ثلاثة) من المهتمين والمتخصصين وذوي الخبرة في المجالات ذات العلاقة بنشاط النادي.\nيصدر بتعيين أعضاء المجلس وتحديد الجهات المشار إليها في الفقرة (1) من هذه المادة أمر من رئيس مجلس الوزراء بناءً على اقتراح من الرئيس، وتكون مدة عضوية الأعضاء في المجلس (ثلاث) سنوات قابلة للتجديد مرة واحدة.\nالمادة الخامسة\nيتولى المجلس الإشراف على شؤون النادي وتصريف أموره في حدود التنظيم، وله أن يتخذ جميع القرارات اللازمة لتحقيق أهدافه ومهماته، وله على وجه خاص ما يأتي:\nالإشراف العام على سير العمل في النادي، والنظر في التقارير الدورية عن سير العمل فيه، واتخاذ القرارات اللازمة في شأنها.\nالموافقة على السياسات العامة المتعلقة بالنادي.\nالموافقة على الخطط والبرامج والمشروعات اللازمة لتحقيق أهداف النادي وتنفيذ مهماته.\nالموافقة على استثمار أموال النادي بما يحقق أهدافه، وفقًا للأحكام المنظمة لذلك.\nالموافقة على اللوائح والاشتراطات الخاصة بسباق الخيل، وخيل السرعة المهجنة.\nتحديد أنواع العضوية في النادي وشروطها ورسوم اشتراكها.\nتحديد المقابل المالي لما يقدمه النادي من خدمات وأعمال -في مجال نشاطه- يرى المجلس استحصال مقابل مالي عنها.\nالموافقة على هيكل النادي التنظيمي، واللوائح الإدارية والمالية اللازمة -بالاتفاق مع وزارة المالية فيما يتعلق باللوائح المالية، والأحكام ذات الأثر المالي الواردة في اللوائح الإدارية- وغيرها من اللوائح الفنية اللازمة لتسيير شؤونه.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف، وفق الإجراءات المنظمة لذلك.\nتعيين مراجع حسابات خارجي (أو أكثر)، ومراقب مالي داخلي.\nالموافقة على إبرام الاتفاقيات والانضمام للبروتوكولات، والمعاهدات، وتوقيع العقود، وفق الإجراءات النظامية المنظمة لذلك.\nاقتراح مشروعات الأنظمة والقرارات ذات العلاقة باختصاص النادي، واقتراح تعديل المعمول به منها.\nالموافقة على مشروع ميزانية النادي وحسابه الختامي والتقرير السنوي.\nالموافقة على إنشاء فروع أو مكاتب للنادي.\nالموافقة على الاستثمار، وتأسيس الشركات أو المساهمة في تأسيسها أو الدخول فيها أو الاستحواذ عليها، وذلك وفقًا للإجراءات النظامية.\nوللمجلس في سبيل تحقيق هذه الاختصاصات تشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، يعهد إليها بما يراه من مهمات، ويحدَّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوللمجلس كذلك تفويض بعض صلاحياته إلى رئيسه أو إلى من يراه من أعضائه أو من العاملين في النادي.\nالمادة السادسة\nيجتمع المجلس (مرتين) في السنة على الأقل، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس، وإذا طلب ذلك (ثلث) أعضائه على الأقل، ولرئيس المجلس أن ينيب من يراه من الأعضاء في المجلس لرئاسة الاجتماعات في حال غيابه، ويوجه الرئيس الدعوة إلى الاجتماع -كتابةً- قبل موعده بـ(سبعة) أيام على الأقل، على أن تتضمن الدعوة جدول الأعمال. ويُشترط لصحة الاجتماع حضور أغلبية الأعضاء على الأقل، بمن فيهم الرئيس أو من ينيبه. وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي يصوت معه رئيس الاجتماع.\nيجوز -عند الحاجة وفي الحالات المستعجلة ووفقًا لما يقدره الرئيس- أن تعقد الاجتماعات وأن يصوت على القرارات عن بعد من خلال استخدام وسائل التقنية، ويمكن أن تُتخذ القرارات بطريق التمرير على الأعضاء والتوقيع عليها بما يفيد باطلاع جميع الأعضاء عليها، ولا تعد القرارات الصادرة بهذه الطريقة صحيحة ما لم تمرر على جميع أعضاء المجلس ويصوت عليها من جميع الأعضاء وتحزْ -على الأقل- على أغلبية أصواتهم.\nللرئيس أو من يفوضه بذلك دعوة من يراه من أهل الاختصاص والخبرة لحضور اجتماعات المجلس، وتقديم المعلومات والرأي والمشورة، دون أن يكون له حق التصويت.\nيُمنع تصويت أي عضو على قرار له فيه مصلحة مباشرة.\nالمادة السابعة\nيكون للنادي رئيس تنفيذي، يعين ويعفى من منصبه بقرار من المجلس، ويُحدد القرار أجره ومزاياه المالية الأخرى، وهو المسؤول التنفيذي عن إدارة النادي، وتمثيله أمام القضاء -أو من يفوضه-، والجهات الحكومية، والجهات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها، وتتركز مسؤولياته في حدود أحكام التنظيم وما يمنحه المجلس من صلاحيات، وللرئيس التنفيذي أن يُفوض بعض صلاحياته إلى من يراه من منسوبي النادي.\nالمادة الثامنة\nتتكون موارد النادي المالية مما يأتي:\nأ- ما يخصص له في الميزانية العامة للدولة من إعانات.\nب- المقابل المالي للخدمات والأعمال التي يقدمها.\nج- عوائد استثمار موارده المالية المتاحة.د- رسوم اشتراكات العضوية فيه.\nه- ما يقبله المجلس من هبات أو تبرعات أو منح أو وصايا أو أوقاف.\nو- أي مورد آخر يقره المجلس بما لا يُخالف الأنظمة والتعليمات.\nتودع جميع إيرادات النادي في حساب جاري وزارة المالية لدى مؤسسة النقد العربي السعودي.\nيفتح النادي حسابًا له في مؤسسة النقد العربي السعودي، وله فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية النادي المعتمدة ولوائحه المالية والإدارية.\nالمادة التاسعة\nالسنة المالية للنادي هي السنة المالية للدولة. واستثناءً من ذلك تبدأ السنة المالية الأولى من تاريخ نفاذ التنظيم، وتنتهي بنهاية السنة المالية التالية للدولة.\nالمادة العاشرة\nيُعامل النادي من حيث إعفاء وارداته من الرسوم الجمركية بحسب القواعد المتبعة في شأن واردات المؤسسات والهيئات العامة.\nالمادة الحادية عشرة\nيخضع العاملون في النادي لنظام العمل ونظام التأمينات الاجتماعية.\nالمادة الثانية عشرة\nيرفع النادي إلى مجلس الوزراء حسابه الختامي السنوي خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية، ويُزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الثالثة عشرة\nيرفع النادي إلى رئيس مجلس الوزراء خلال (تسعين) يومًا من بداية كل سنة مالية تقريرًا سنويًّا عما حقَّقه من إنجازات خلال السنة المنقضية، وما واجهه من صعوبات، وما يراه من مقترحات لتحسين سير عمله.\nالمادة الرابعة عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة بالرقابة على حسابات النادي وعملياته، يُعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة؛ لتدقيق حسابات النادي ومعاملاته، وبياناته، وميزانيته السنوية، وحسابه الختامي، ويُحدِّد المجلس أتعابه، ويُرفع تقرير مراجع الحسابات إلى المجلس، ويُزوَّد الديوان العام للمحاسبة بنسخة منه.\nالمادة الخامسة عشرة\nيُنشر التنظيم في الجريدة الرسمية، ويُعمل به من تاريخ نشره، ويُلغي نظام (نادي الفروسية بالرياض) الصادر عام 1386ه، وما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:05:08.422840Z"
}