{
  "title_ar": "تنظيم الهيئة العامة للطيران المدني",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7b3d4c04-1816-4c89-bdc7-b32200e54fee/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة العامة للطيران المدني\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة العامة للطيران المدني\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالمواصلات والاتصالات\nتنظيم الهيئة العامة للطيران المدني\nتنظيم الهيئة العامة للطيران المدني\nعدد مرات التصفح\n787\nطلب اشعار\nنبذة عن النظام\nتضمن التنظيم:\nتعريفات، الشخصية الاعتبارية للهيئة، هدف الهيئة، اختصاصات ومهمات الهيئة، مجلس إدارة الهيئة، اختصاصات وصلاحيات مجلس الإدارة، اجتماعات المجلس، رئيس الهيئة مسؤولياته وصلاحياته، موارد الهيئة، الميزانية والسنة المالية للهيئة، النظام الوظيفي لمنسوبي الهيئة، الرقابة المالية، حساب الهيئة الختامي، التقرير السنوي، نفاذ التنظيم من تاريخ نشرة في الجريدة الرسمية.\nالاسم\nتنظيم الهيئة العامة للطيران المدني\nتاريخ الإصدار\n1446/11/14 هـ  الموافق : 12/05/2025 مـ\nتاريخ النشر\n1446/11/25  هـ الموافق : 23/05/2025 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (807) وتاريخ 1446/11/14هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة العامة للطيران المدني\n1446 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (807) وتاريخ 1446/11/14هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 72844 وتاريخ 23 / 10 / 1444هـ، المشتملة على برقية الهيئة العامة للطيران المدني رقم 40776 وتاريخ 19 / 10 / 1444هـ، في شأن مشروع تنظيم الهيئة العامة للطيران المدني.\nوبعد الاطلاع\nعلى مشروع التنظيم المشار إليه.\nوبعد الاطلاع\nعلى نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبعد الاطلاع\nعلى تنظيم الهيئة العامة للطيران المدني، الصادر بقرار مجلس الوزراء رقم (33) وتاريخ 11 / 2 / 1426هـ.\nوبعد الاطلاع\nعلى المذكرات رقم (3621) وتاريخ 23 / 11 / 1444هـ، ورقم (1767) وتاريخ 20 / 5 / 1445هـ، ورقم (2636) وتاريخ 20 / 7 / 1445هـ، ورقم (25) وتاريخ 2 / 1 / 1446هـ، ورقم (1002) وتاريخ 22 / 3 / 1446هـ، والمحضر رقم (35) وتاريخ 11 / 2 / 1446هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى توصية مجلس الشؤون الاقتصادية والتنمية رقم (15 - 3 / 46 / ت) وتاريخ 23 / 3 / 1446هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (10847) وتاريخ 7 / 11 / 1446هـ.\nيقرر ما يلي:\nأولاً\n: الموافقة على تنظيم الهيئة العامة للطيران المدني، بالصيغة المرافقة لهذا القرار.\nثانياً\n: يحل التنظيم المشار إليه في البند (أولاً) من هذا القرار -عند نفاذه- محل تنظيم الهيئة العامة للطيران المدني، الصادر بقرار مجلس الوزراء رقم (33) وتاريخ 11 / 2 / 1426هـ.\nثالثاً\n: تكون ممارسة مجلس إدارة الهيئة العامة للطيران المدني لصلاحية تحديد المقابل المالي، المنصوص عليها في الفقرة (8) من المادة (السادسة) من التنظيم المشار إليه في البند (أولًا) من هذا القرار، بالاتفاق مع وزارة المالية ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (حوكمة ممارسة فرض المقابل المالي للخدمات والأعمال المقدمة من الجهات التي من صلاحيتها نظاماً فرض المقابل المالي)، والعمل بها.\nرابعاً\n: يستمر مجلس إدارة الهيئة العامة للطيران المدني الحالي -المشكل بناءً على المادة (الخامسة) من تنظيم الهيئة العامة للطيران المدني، الصادر بقرار مجلس الوزراء رقم (33) وتاريخ 11 / 2 / 1426هـ- في مباشرة صلاحيات واختصاصات مجلس الإدارة المنصوص عليها في المادة (السادسة) من التنظيم -المشار إليه في البند (أولاً) من هذا القرار- وذلك حتى نهاية مدته أو إلى حين تشكيل مجلس إدارة جديد للهيئة وفقاً للمادة (الخامسة) من التنظيم آنف الذكر، أيهما أقرب.\nخامساً\n: يستمر رئيس الهيئة العامة للطيران المدني -اعتباراً من تاريخ نفاذ التنظيم المشار إليه في البند (أولاً) من هذا القرار- في الحصول على مزاياه الوظيفية الحالية، ويباشر مهمات واختصاصات رئيس الهيئة الواردة في المادة (الثامنة) من التنظيم، وذلك إلى حين قيام مجلس إدارة الهيئة بتعيين رئيس للهيئة، أو مرور (أربع) سنوات من تاريخ صدور هذا القرار، أيهما أقرب.\nسادساً\n: يتفق معالي وزير النقل والخدمات اللوجستية رئيس مجلس إدارة الهيئة العامة للطيران المدني ومعالي وزير المالية على جميع ما يتصل باستثمار أموال الهيئة، والآليات المناسبة التي تمكّنها من الاستفادة من إيراداتها بما يضمن الاستدامة المالية لها، وذلك دون إخلال بما قضى به الأمر الملكي رقم (55685) وتاريخ 30 / 11 / 1438هـ.\nسابعاً\n: تخصص للهيئة العامة للطيران المدني اعتمادات مالية في الميزانية العامة للدولة، وذلك إلى حين تحقيقها الاستدامة المالية.\nرئيس مجلس الوزراء\nتنظيم الهيئة العامة للطيران المدني\nالمادة الأولى\nيكون للألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالمملكة\n: المملكة العربية السعودية.\nالهيئة\n: الهيئة العامة للطيران المدني.\nالتنظيم\n: تنظيم الهيئة.\nالوزير\n: وزير النقل والخدمات اللوجستية.\nالمجلس\n: مجلس إدارة الهيئة.\nالرئيس\n: رئيس الهيئة.\nالطيران المدني\n: جميع ما يتعلق بالطيران، عدا الطيران العسكري.\nإقليم المملكة\n: الأراضي البرية والبحر الإقليمي للمملكة والمجال الجوي الذي يعلوهما.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية العامة والاستقلال المالي والإداري، وترتبط تنظيميًّا بالوزير، ويكون مقرها الرئيس في مدينة الرياض، ولها إنشاء فروع داخل المملكة، أو مكاتب داخل المملكة أو خارجها؛ بحسب الحاجة.\nالمادة الثالثة\nتهدف الهيئة إلى تنظيم قطاع الطيران المدني في المملكة وتطويره ومراقبة أدائه، وتهيئته لجذب استثمارات القطاع الخاص، وتطوير صناعة النقل الجوي ونموها في إقليم المملكة، وذلك بالمواءمة مع الاستراتيجية الوطنية للنقل والخدمات اللوجستية.\nالمادة الرابعة\nللهيئة في سبيل تحقيق أهدافها -دون إخلال باختصاصات الجهات الأخرى ذات العلاقة- ممارسة الاختصاصات والقيام بالمهمات الآتية:\nوضع السياسات والاستراتيجيات وإعداد الأنظمة واللوائح ذات العلاقة بقطاع الطيران المدني، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\nالرقابة على تشغيل المطارات والمهابط المدنية، وعلى التزام شركات الطيران والمطارات والشركات العاملة في قطاع الطيران المدني بالأنظمة واللوائح والمعايير ذات العلاقة بقطاع الطيران المدني، وبتنفيذ استراتيجية الطيران المدني، وباستدامة الأعمال.\nإصدار التراخيص والتصاريح والشهادات والإجازات والموافقات والاعتمادات ذات العلاقة بالطيران المدني.\nوضع الإجراءات والمعايير الأمنية ذات العلاقة بالطيران المدني ومتابعة تطبيقها، وفقًا للمتطلبات والمستجدات المحلية والدولية، وبالتنسيق مع الجهات ذات العلاقة.\nالبتّ في طلبات ممارسة أعمال الوساطة ذات العلاقة بقطاع الطيران المدني، وفقًا للإجراءات التي تضعها الهيئة.\nإصدار تصاريح الرحلات الجوية المجدولة والعارضة والخاصة بما في ذلك الرحلات العسكرية والدبلوماسية، وفقًا للضوابط والإجراءات التي تضعها الهيئة.\nالبتّ في طلبات تقديم الخدمات الاستشارية ذات العلاقة بقطاع الطيران المدني وفقًا للإجراءات التي تضعها الهيئة.\nوضع معايير موحدة للمطارات الذكية وتقنيات الاتصالات لتحسين تجارب المسافرين وإثرائها، وضمان تطبيق أفضل الممارسات العالمية والمحلية دون إخلال بأمن المعلومات والبيانات في مجال الطيران المدني، وذلك بالتنسيق مع هيئة الاتصالات والفضاء والتقنية.\nتنظيم برامج حماية البيئة في مجال الطيران المدني، والإشراف عليها -بالتنسيق مع الجهات ذات العلاقة- بما يتماشى مع المعايير المحلية والدولية.\nالموافقة على التعاقدات بين مشغل المطار المرخص له والأطراف الخارجية، لأغراض السلامة والأمن والتسهيلات ومعايير جودة الخدمة؛ وذلك دون إخلال بالأنظمة واللوائح ذات العلاقة.\nالإشراف على إدارة استخدام ترددات الاتصال الجوي المرخصة للاستخدام في مجال الطيران المدني، وفقًا للضوابط التي تضعها الهيئة، والتنسيق في ذلك مع الجهات ذات العلاقة.\nإصدار دليل للطيران السعودي، يحتوي على معلومات الطيران اللازمة للملاحة الجوية في إقليم المملكة، وإصدار نشرات معلومات الطيران المدني.\nالتنسيق مع الجهات ذات العلاقة بما يضمن سلامة وأمن الطيران المدني في إقليم المملكة.\nتعريف المصطلحات المتعلقة بقطاع الطيران المدني، وذلك دون إخلال بما ورد في المعاهدات والاتفاقيات الدولية ذات العلاقة بالطيران المدني التي صدقت عليها المملكة.\nاتخاذ التدابير اللازمة لتنفيذ المعاهدات والاتفاقيات الدولية ذات العلاقة بالطيران المدني التي صدقت عليها المملكة.\nالموافقة على الاتفاقيات والترتيبات التجارية التي تبرم بين الناقلات الجوية الوطنية أو الأجنبية، وذلك عند تشغيلها من إقليم المملكة وإليه، على أن تراعى في ذلك الجوانب الاقتصادية والاجتماعية والأمنية، وفقًا لأحكام المعاهدات والاتفاقيات الدولية ذات العلاقة بالطيران المدني التي صدقت عليها المملكة.\nإبرام الاتفاقيات ومذكرات التفاهم والبروتوكولات ذات العلاقة بالطيران المدني، وفقًا للإجراءات النظامية المتبعة.\nتمثيل المملكة في المنظمات الإقليمية والدولية واللجان ذات العلاقة بالطيران المدني، وفقًا للإجراءات النظامية المتبعة.\nإقامة المعارض والمؤتمرات وعقد الندوات العلمية وجلسات العمل ذات العلاقة بالطيران المدني، وفقًا للإجراءات النظامية المتبعة.\nالتحقيق فنيًّا في حوادث ووقائع الطيران المدني، دون إخلال باختصاصات المركز الوطني لسلامة النقل.\nالمادة الخامسة\nيكون للهيئة مجلس إدارة برئاسة الوزير، وعضوية كل من:\nأ- الرئيس.\nب- ما لا يتجاوز (خمسة) ممثلين من الجهات الحكومية.\nج- ما لا يتجاوز (ثلاثة) أشخاص من القطاع الخاص.\nلا تقل مرتبة ممثلي الجهات الحكومية المشار إليهم في الفقرة الفرعية (ب) من الفقرة (1) من هذه المادة عن المرتبة (الرابعة عشرة) أو ما يعادلها.\nيرفع رئيس المجلس إلى مجلس الشؤون الاقتصادية والتنمية ما يتصل بتحديد الجهات الحكومية المشار إليها في الفقرة الفرعية (ب) من الفقرة (1) من هذه المادة، تمهيداً لصدور أمر من رئيس مجلس الوزراء بذلك.\nيصدر بتعيين الأشخاص المشار إليهم في الفقرة الفرعية (ج) من الفقرة (1) من هذه المادة أمر من رئيس مجلس الوزراء بناءً على اقتراح من رئيس المجلس.\nفيما عدا رئيس المجلس والرئيس، تكون مدة العضوية في المجلس (ثلاث) سنوات قابلة للتجديد لمدة مماثلة ولمرة واحدة.\nلرئيس المجلس إنابة من يراه لرئاسة المجلس -في حال غيابه- من ممثلي الجهات الحكومية المشار إليها في الفقرة الفرعية (ب) من الفقرة (1) من هذه المادة.\nالمادة السادسة\nيتولى المجلس الإشراف على إدارة شؤون الهيئة وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها في حدود أحكام التنظيم، وله بوجه خاص ما يأتي:\nإقرار السياسات والاستراتيجيات ذات العلاقة باختصاصات الهيئة، وإقرار الخطط والبرامج اللازمة لتنفيذها، تمهيدًا للرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\nاقتراح مشروعات الأنظمة ذات العلاقة باختصاصات الهيئة، واقتراح تعديل المعمول به منها، تمهيدًا للرفع عن ذلك لاستكمال الإجراءات النظامية المتبعة.\nإقرار الهيكل التنظيمي للهيئة.\nإقرار اللوائح المالية والإدارية التي تسير عليها الهيئة، وغيرها من اللوائح الداخلية والفنية اللازمة لتسيير شؤونها، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، وأن يكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الأخرى بالاتفاق مع وزارة المالية.\nالموافقة على إنشاء فروع ومكاتب للهيئة.\nالنظر في التقارير الدورية التي تقدم عن سير العمل في الهيئة، واتخاذ ما يلزم في شأنها.\nالموافقة على مشروع ميزانية الهيئة، وحسابها الختامي، وتقرير مراجع الحسابات، وتقريرها السنوي؛ تمهيدًا لاعتمادها وفقًا للإجراءات النظامية المتبعة.\nتحديد المقابل المالي لما تقدمه الهيئة من خدمات وأعمال يرى المجلس استحصال مقابل مالي عنها.\nالموافقة على استثمار أموال الهيئة بما يحقق أهدافها، وفقًا للآليات والإجراءات النظامية المتبعة.\nالموافقة على إبرام الاتفاقيات ومذكرات التفاهم والبروتوكولات والعقود، بحسب الإجراءات النظامية المتبعة.\nقبول التبرعات والهبات والمنح والوصايا والأوقاف، وذلك وفقًا للأحكام المنظّمة لذلك.\nتعيين مراجع حسابات خارجي، ومراقب مالي داخلي.\nوللمجلس\nتفويض بعض اختصاصاته -عدا الاختصاصات الواردة في الفقرات (1) و(2) و(3) و(4) و(5) و(6) و(7) و(8) و(9) من هذه المادة- إلى رئيس المجلس أو من يراه من أعضائه أو من منسوبي الهيئة.\nوللمجلس\nأن يشكل لجانًا دائمة أو مؤقتة من أعضائه أو من غيرهم، وأن يفوضها ببعض اختصاصاته أو يعهد إليها بما يراه من مهمات. ويُحدَّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها وأمينها واختصاصاتها. ويكون للجنة الاستعانة بمن تراه لتأدية الاختصاصات المفوضة بها والمهمات المعهودة إليها.\nالمادة السابعة\nتعقد اجتماعات المجلس في الهيئة، ويجوز عند الاقتضاء عقدها في مكان آخر داخل المملكة.\nيجتمع المجلس -بناءً على دعوة من رئيس المجلس أو من ينيبه- مرة كل (ثلاثة) أشهر على الأقل، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره رئيس المجلس، أو بطلب من (ثلث) أعضائه على الأقل.\nيكون اجتماع المجلس صحيحًا بحضور أغلبية أعضائه على الأقل بمن فيهم رئيس المجلس أو من ينيبه. وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وفي حالة تساوي الأصوات يُرجّح الجانب الذي صوت معه رئيس الاجتماع.\nيجوز للمجلس -عند الحاجة، ووفقًا لما يقدره رئيسه- أن يعقد الاجتماعات وأن يُصوّت على التوصيات والقرارات عن بُعد من خلال استخدام وسائل التقنية. ويمكن أن تُتّخذ التوصيات والقرارات عن طريق التمرير على الأعضاء، ويُوقّع عليها بما يُفيد باطّلاع جميع الأعضاء عليها. ولا تُعدّ التوصيات والقرارات الصادرة بهذه الطريقة صحيحة ما لم تُمرّر على جميع الأعضاء، ويصوتوا عليها، وتحُز على أغلبية أصواتهم على الأقل. ويعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\nتثبت مداولات المجلس وتوصياته وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون. وتُحاط اجتماعات المجلس ومداولاته وجدول أعماله وتوصياته وقراراته ومحاضره بالسرّية التامة.\nلا يجوز للعضو الامتناع عن التصويت، ولا تفويض عضو آخر بالتصويت عنه عند غيابه. وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر اجتماع المجلس.\nللمجلس دعوة من يراه من الجهات الحكومية أو الخاصة أو من المختصين والمستشارين لحضور الاجتماعات، دون أن يكون لهم حق التصويت.\nويكون للمجلس\nأمين من الأعضاء أو من غيرهم يختاره رئيس المجلس، يتولى أمانة المجلس، والإعداد للاجتماعات، وتسجيل المحاضر والمداولات والقرارات والتوصيات وتبليغها.\nالمادة الثامنة\nيكون للهيئة رئيس يعين ويعفى من منصبه بقرار من المجلس، ويحدد فيه أجره ومزاياه المالية الأخرى، ويعدّ المسؤول الأول عن إدارة شؤون الهيئة، وتتركز مسؤولياته وصلاحياته في حدود ما ينصُّ عليه التنظيم وما يقرره أو يفوضه به المجلس، وله -على وجه الخصوص- ممارسة الصلاحيات الآتية:\nالإشراف على سير العمل في الهيئة وفقًا للسياسات والاستراتيجيات والخطط والبرامج المعتمدة.\nاقتراح سياسات واستراتيجيات الهيئة والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس لإقرارها.\nاقتراح الهيكل التنظيمي للهيئة، ورفعه إلى المجلس لإقراره.\nالإشراف على إعداد اللوائح المالية والإدارية وغيرها من اللوائح الداخلية والفنية اللازمة لتسيير شؤون الهيئة، ورفعها إلى المجلس لإقرارها، والإشراف على تنفيذها بعد إقرارها.\nالإشراف على إعداد مشروع ميزانية الهيئة، وحسابها الختامي، وتقريرها السنوي، ورفعها إلى المجلس تمهيدًا لاستكمال ما يلزم في شأنها.\nالصرف من ميزانية الهيئة، واتخاذ جميع الإجراءات المالية، وفقًا للأنظمة واللوائح وفي حدود الصلاحيات التي يفوضه بها المجلس.\nتعيين منسوبي الهيئة وفقًا للوائح المنظّمة لذلك، والإشراف عليهم.\nالتعاقد مع الخبراء والمستشارين وبيوت الخبرة في حدود أهداف الهيئة، ووفقًا لما تحدده اللوائح.\nإصدار القرارات اللازمة لتنفيذ الأحكام الواردة في التنظيم واللوائح الصادرة بناءً عليه، بحسب الصلاحيات المخولة له.\nالتعاقد لتنفيذ الأعمال والخدمات وغيرها، وفقًا للأنظمة واللوائح وفي حدود الصلاحيات التي يفوضه بها المجلس.\nإعداد تقارير دورية عن أعمال الهيئة ومنجزاتها ونشاطاتها، ورفعها إلى المجلس تمهيدًا لاستكمال ما يلزم في شأنها.\nالموافقة على ابتعاث وتدريب منسوبي الهيئة، وفقًا للوائح المنظمة لذلك.\nالتوقيع على الاتفاقيات ومذكرات التفاهم والبروتوكولات بعد موافقة المجلس، أو بحسب الصلاحيات التي يمنحه إياها، ووفقًا للإجراءات النظامية المتبعة.\nتمثيل الهيئة أمام الجهات القضائية والإدارية وغيرها من الجهات داخل المملكة وخارجها. وله تفويض غيره في ذلك.\nأي مهمة أخرى يكلفه بها المجلس.\nوللرئيس\nتفويض بعض اختصاصاته إلى من يراه من منسوبي الهيئة.\nالمادة التاسعة\nتتألف موارد الهيئة مما يأتي:\nأ- ما يُخصَّص لها في الميزانية العامة للدولة.\nب- المقابل المالي الذي تتقاضاه عن الخدمات والأعمال التي تقدمها والتراخيص والتصاريح والشهادات والإجازات والموافقات والاعتمادات التي تصدرها.\nج- عوائد استثماراتها.\nد- ما يقبله المجلس من التبرعات والهبات والمنح والوصايا وريع الأوقاف، وفقًا للأحكام المنظّمة لذلك.\nهـ- أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع جميع إيرادات الهيئة في حساب جاري وزارة المالية في البنك المركزي السعودي.\nتفتح الهيئة حسابًا لها في البنك المركزي السعودي، ولها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفقًا لميزانية الهيئة ولوائحها المالية والإدارية.\nالمادة العاشرة\nتكون للهيئة ميزانية سنوية مستقلة من مواردها المالية، ويكون لها احتياطي عام يعادل ضعف إجمالي نفقاتها المبينة في ميزانيتها السابقة؛ يودعان في حساب الهيئة بعد أن تودع إيراداتها في حساب جاري وزارة المالية في البنك المركزي السعودي.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الحادية عشرة\nيخضع منسوبو الهيئة -عدا الرئيس- لأحكام نظامي العمل والتأمينات الاجتماعية.\nالمادة الثانية عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة؛ لتدقيق حسابات الهيئة وتعاملاتها المالية وميزانيتها السنوية وحسابها الختامي، ويحدّد المجلس أتعابه. ويُرفع تقرير مراجع الحسابات إلى المجلس، ويُزوّد الديوان العام للمحاسبة بنسخة منه بعد موافقة المجلس عليه.\nالمادة الثالثة عشرة\nترفع الهيئة إلى رئيس مجلس الوزراء حسابها الختامي السنوي -خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية- تمهيدًا لإحالته إلى مجلس الوزراء وفقًا لنظامه، ويزود الديوان العام للمحاسبة بنسخة منه بعد موافقة المجلس عليه.\nالمادة الرابعة عشرة\nترفع الهيئة إلى رئيس مجلس الوزراء -خلال (تسعين) يومًا من تاريخ انتهاء السنة المالية- تقريرًا سنويًّا عما حققته من إنجازات خلال السنة المنقضية وما واجهته من صعوبات، وما تراه من مقترحات لتحسين سير العمل.\nالمادة الخامسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:16:11.241833Z"
}