{
  "title_ar": "تنظيم الهيئة السعودية للمحامين",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/197be463-0b2b-4b67-9cd2-a9a700f2733b/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة السعودية للمحامين\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة السعودية للمحامين\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالسلطة القضائية وحقوق الإنسان\nتنظيم الهيئة السعودية للمحامين\nتنظيم الهيئة السعودية للمحامين\nعدد مرات التصفح\n88963\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nإنشاء هيئة مهنية تتمتع بشخصية اعتبارية وذمة مالية مستقلة، لها أهداف وصلاحيات، ولها ثلاثة أنواع من العضوية تنتهي في حالات معينة.\nوتكون للهيئة جمعية عمومية، ويكون هناك لجنة عامة للانتخابات وللجمعية العمومية اختصاصات، وتكوين مجلس لإدارة الهيئة، ومدته ثلاث سنوات وله اختصاصات، ويمثل المجلس رئيس مجلس الإدارة، ويكون للهيئة أمين عام وأمين مساعد.\nوالسنة المالية للهيئة هي السنة المالية للدولة، كما أن للهيئة موارد، وتودع الهيئة الأموال باسمها، ويكون للهيئة مراجع حسابات معين.\nالاسم\nتنظيم الهيئة السعودية للمحامين\nتاريخ الإصدار\n1436/07/08 هـ  الموافق : 27/04/2015 مـ\nتاريخ النشر\n1436/08/04  هـ الموافق : 22/05/2015 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 317 بتاريخ 8 / 7 / 1436\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم الهيئة السعودية للمحامين\n1436 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 317 بتاريخ 8 / 7 / 1436\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ٢٩٧٥٤ وتاريخ ٢٧ / ٧ / ١٤٣٥هـ، المشتملة على خطاب وزارة العدل رقم ١٢٢٢٧٢ / ٣٠ وتاريخ ٢٠ / ٤ / ١٤٣١هـ، في شأن إنشاء هيئة وطنية للمحامين.\nوبعد الاطلاع على مشروع تنظيم الهيئة السعودية للمحامين.\nوبعد الاطلاع على الفقرة (٢) من المادة (٢٤) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / ١٣) وتاريخ ٣ / ٣ / ١٤١٤هـ.\nوبعد الاطلاع على نظام المحاماة، الصادر بالمرسوم الملكي رقم (م / ٣٨) وتاريخ ٢٨ / ٧ / ١٤٢٢هـ.\nوبعد الاطلاع على المحاضر رقم (٦٢٤) وتاريخ ٢٨ / ١٢ / ١٤٣٣هـ، ورقم (٣٤١) وتاريخ ١٧ / ٦ / ١٤٣٤هـ، ورقم (٥٢١) وتاريخ ٢٠ / ٩ / ١٤٣٤هـ، ورقم (٣١٠) وتاريخ ١٦ / ٦ / ١٤٣٦هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٨٦١) وتاريخ ١٨ / ٦ / ١٤٣٦هـ.\nيقرر ما يلي:\nأولاً : الموافقة على تنظيم الهيئة السعودية للمحامين، بالصيغة المرافقة.\nثانياً :استثناءً من الأحكام الواردة في التنظيم، يتم العمل بالآتي:\n١ - تتكون الجمعية العمومية للهيئة للسنة الأولى من جميع المحامين المرخص لهم.\n٢ - يدعو وزير العدل خلال سنة من تشكيل مجلس الإدارة الأول جميع المحامين المرخص لهم إلى أول اجتماع للجمعية العمومية، وينعقد الاجتماع برئاسته أو من ينيبه، ويكون الاجتماع صحيحًا بمن حضر.\n٣ - يختار وزير العدل خمسة أشخاص من المحامين المرخص لهم يتولون مهمات اللجنة المشار إليها في المادة (السابعة) من التنظيم إلى أن تشكل تلك اللجنة وفقًا لأحكام التنظيم.\n٤ - يعين وزير العدل من يقوم مقام الأعضاء المشار إليهم في الفقرة (ز) من المادة (التاسعة) من التنظيم لأول مجلس إدارة للهيئة.\nرئيس مجلس الوزراء\nتنظيم الهيئة السعودية للمحامين\nالمادة الأولى: إنشاء الهيئة\nتنشأ وفقاً لأحكام هذا التنظيم هيئة مهنية باسم (الهيئة السعودية للمحامين)، تتمتع بشخصية اعتبارية وذمة مالية مستقلة، وتعمل تحت إشراف وزارة العدل، ويكون مقرها مدينة الرياض، ويجوز أن تنشئ فروعاً لها داخل المملكة بقرار من مجلس إدارتها.\nالمادة الثانية: أهداف الهيئة وصلاحياتها\nتهدف الهيئة إلى رفع مستوى ممارسة المحامين لمهنتهم وضمان حسن أدائهم لها، والعمل على زيادة وعيهم بواجباتهم المهنية، وذلك وفقاً لهذا التنظيم والأنظمة المرعية الأخرى.\nويكون للهيئة في سبيل تحقيق أهدافها جميع الصلاحيات اللازمة لذلك، ومن ذلك ما يأتي:\n1 - وضع أسس ومعايير مزاولة المهنة، ومراجعة تلك المعايير، وتطويرها وفقاً للأصول الشرعية والأنظمة المرعية.\n2 - العمل على رعاية مصالح أعضاء الهيئة الأساسيين المتعلقة بممارسة المهنة وفق ما هو مقر نظاماً، والعمل على تقديم الخدمات اللازمة لهم في هذا الشأن، بما فيها التصديق على توقيعاتهم.\n3 - تنظيم الدورات وإقامة المؤتمرات والندوات واللقاءات والملتقيات والمعارض ذات العلاقة بمهنة المحاماة، والمشاركة فيها، وذلك بعد التنسيق مع وزارة العدل، ووفقاً للإجراءات النظامية.\n4 - وضع البرامج التأهيلية والتدريبية في مجال المهنة وتقويمها، والمشاركة في ذلك مع الجهات المختصة.\n5 - إجراء الدراسات والبحوث ونشرها، وإصدار الكتب والنشرات والمجلات العلمية والمهنية والدوريات.\n6 - التقدم إلى الجهات المختصة بما تراه من مقترحات تتعلق بالمهنة.\n7 - تقديم العون الحقوقي للمستحقين، والمشورة الفنية في مجال اختصاصها.\nالمادة الثالثة: العضوية\nتكون العضوية في الهيئة على النحو الآتي :\n1 -  العضوية الأساسية:\nويتمتع بها المحامون السعوديون المرخص لهم بمزاولة مهنة المحاماة في المملكة الذين سددوا رسوم العضوية السنوية المقررة.\n2 -  عضوية الانتساب:\nويتمتع بها كل من تتوافر فيه شروط مزاولة مهنة المحاماة في المملكة، وذلك بعد التقدم بطلب هذه العضوية إلى مجلس إدارة الهيئة وقبول المجلس له، وسداد رسوم العضوية السنوية المقررة.\n3 -  العضوية الفخرية:\nويتمتع بها من يقرر مجلس إدارة الهيئة منحها لهم ممن يقدمون إسهامات مميزة تخدم أهداف الهيئة.\nالمادة الرابعة: انتهاء العضوية\nتنتهي العضوية في أي من الحالات الآتية:\n1 - الوفاة.\n2 - الشطب من جدول المحامين المرخص لهم بالنسبة إلى الأعضاء الأساسيين.\n3 - تأخر العضو عن سداد رسم العضوية المستحق مدة تزيد على تسعين يوماً من تاريخ استحقاقه ومضي خمسة عشر يوماً من تاريخ إنذاره بالسداد.\n4 - صدور قرار مسبب من مجلس الإدارة بإنهاء العضوية.\n5 - الانسحاب من عضوية الهيئة.\nالمادة الخامسة: الجمعية العمومية\nتكون للهيئة جمعية عمومية تتكون من جميع الأعضاء الأساسيين.\nالمادة السادسة   اجتماعات الجمعية العمومية\n1 - \t تعقد الجمعية العمومية اجتماعها العادي خلال تسعين يوماً من بداية كل سنة مالية للهيئة، ويكون رئيس مجلس الإدارة - أو من ينيبه من بين أعضاء المجلس - رئيساً للاجتماع، ولا يكون الاجتماع صحيحاً إلا إذا حضره نصف الأعضاء على الأقل، فإذا لم يكتمل النصاب يدعى إلى اجتماع آخر يعقد خلال مدة لا تقل عن خمسة عشر يوماً ولا تزيد على ستين يوماً من موعد الاجتماع الأول، ويكون الاجتماع في هذه الحالة صحيحاً بمن حضر. ويجوز للجمعية العمومية عقد اجتماعات استثنائية وفق ما تحدده اللوائح.\nولوزارة العدل تكليف من يمثلها لحضور اجتماعات الجمعية العمومية.\nوتصدر قرارات الجمعية العمومية بأغلبية أصوات الأعضاء الحاضرين، وفي حال التساوي يكون صوت رئيس الاجتماع مرجحاً.\n2 -  يوجه رئيس مجلس الإدارة الدعوة لاجتماعات الجمعية العمومية قبل ثلاثين يوماً على الأقل من تاريخ انعقادها، ويحدد فيها زمان الاجتماع ومكانه وجدول أعماله.\nالمادة السابعة:\nتكوًّن في السنة الأولى من كل دورة جديدة لمجلس الإدارة لجنة عامة للانتخابات من خمسة أعضاء؛ ثلاثة منهم من أعضاء الهيئة الأساسيين تختارهم الجمعية العمومية وعضو من الأمانة العامة للهيئة وعضو من وزارة العدل. وتتولى تلك اللجنة تنظيم أعمال الانتخابات التي تتم في إطار الهيئة، والإشراف عليها وإعلان نتائجها ولا يكون لأي من أعضائها حق التصويت في أي انتخاب تشرف عليه.\nويكون انعقادها صحيحاً بحضور أغلبية أعضائها وتصدر قراراتها بأغلبية أعضائها الحاضرين.\nوتبين اللوائح الأحكام المنظمة لعمل اللجنة، وبخاصة ما يتعلق بحضور أعضائها ورئاستها وبداية عملها وانتهائه.\nتعديلات المادة\nالمادة السابعة:\n- حُذفت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (143) وتاريخ 1447/2/18هـ.\nالمادة الثامنة: اختصاصات الجمعية العمومية\nتختص الجمعية العمومية بما يأتي :\n1  -\tإقرار اللوائح اللازمة لهذا التنظيم.\n2 -  إقرار اللوائح الإدارية والمالية للهيئة.\n3 -   اقتراح لائحة لتصنيف المحامين ودرجاتهم، ورفعها إلى وزارة العدل لاتخاذ ما تراه في شأنها.\n4 -    إقرار الضوابط والمعايير الخاصة بقبول طلبات عضوية الانتساب.\n5 -   إقرار رسوم العضوية وأي مقابل مالي تتقاضاه الهيئة، وآلية السداد.\n6 -   انتخاب أعضاء مجلس إدارة الهيئة المنصوص عليهم في الفقرة (ز) من المادة (التاسعة).\n7 -    إقرار الميزانية السنوية للهيئة، والموافقة على حساباتها الختامية.\n8 -   إقرار خطة العمل التي يقدمها مجلس إدارة الهيئة، واعتماد التقرير السنوي للهيئة.\n9 -   إقرار سياسة استثمار أموال الهيئة.\nالمادة التاسعة: تكوين مجلس إدارة الهيئة\nيكون مجلس إدارة الهيئة على النحو الآتي:\nأ - وزير العدل\nرئيساً\nب - ممثل من وزارة الداخلية\nعضواً\nج - ممثل من وزارة العدل\nعضواً\nد - ممثل من وزارة التجارة والصناعة\nعضواً\nهـ - ممثل من ديوان المظالم\nعضواً\nويجب ألا تقل مرتبة ممثلي الجهات الحكومية عن المرتبة (الرابعة عشرة) أو ما يعادلها.\nو - اثنان من أعضاء هيئة التدريس السعوديين في الجامعات، من الكليات ذات العلاقة، يختارهما وزير التعليم\nعضوين\nز - خمسة من الأعضاء الأساسيين في الهيئة، تنتخبهم الجمعية العمومية\nأعضاء\nويجب أن يتوافر في العضو المنتخب الشرطان الآتيان:\n1 - أن يكون منتظماً في سداد رسوم العضوية المقررة لآخر ثلاث سنوات.\n2 - ألا يكون قد صدر في حقه قرار تأديبي نهائي.\nالمادة العاشرة:\nتنتهي العضوية في المجلس بالنسبة إلى الأعضاء المشار إليهم في الفقرة (ز) من المادة (التاسعة) بقرار من المجلس، في أي من الحالتين الآتيتين :\n1 -   تقديم الاستقالة من عضوية مجلس الإدارة.\n2  -  \tعدم حضور ثلاثة اجتماعات متتالية للمجلس، أو ستة اجتماعات متفرقة في الدورة الواحدة، دون عذر يقبله المجلس.\nالمادة الحادية عشرة: مدة المجلس\nتكون مدة المجلس ثلاث سنوات. ولا يجوز انتخاب الأعضاء المشار إليهم في الفقرة (ز) من المادة (التاسعة) أكثر من دورتين.\nالمادة الثانية عشرة: اجتماعات المجلس ونصاب الحضور والتصويت\n1  -   يجتمع المجلس بدعوة من رئيسه مرة على الأقل كل تسعين يوماً، أو كلما طلب ذلك - كتابةً - أربعة أعضاء على الأقل.\n2 -    مع مراعاة ما ورد في المادة (التاسعة) يعقد المجلس اجتماعاته بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو من ينيبه من أعضاء المجلس. وتصدر قرارات المجلس بموافقة أغلبية الأعضاء الحاضرين، وإذا تساوت الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nويتولى الأمين العام أو من ينوب عنه أمانة المجلس دون أن يكون له حق التصويت. وللمجلس أن يطلب حضور من يرى حاجة إلى سماع آرائه أو الاستعانة به، ولمن يحضر بهذه الصفة حق الاشتراك في المناقشة بحسب ما يطلب منه دون أن يكون له حق التصويت.\nالمادة الثالثة عشرة: اختصاصات المجلس\nفيما عدا ما يدخل في اختصاصات الجمعية العمومية،\nيكون للمجلس حق ممارسة جميع الصلاحيات اللازمة لتصريف شؤون الهيئة وتحقيق أهدافها، ومنها :\n1 - اقتراح اللوائح اللازمة لهذا التنظيم واللوائح المالية والإدارية للهيئة.\n2 - اقتراح رسوم العضوية وأي مقابل مالي تتقاضاه الهيئة، وآلية السداد.\n3 - إعداد الحساب الختامي ومشروع الميزانية السنوية للهيئة.\n4 - إعداد التقرير السنوي عن نشاط الهيئة.\n5 - تكوين اللجان اللازمة لمساعدة المجلس في ممارسة مهماته.\n6 - قبول الهبات والتبرعات والوصايا والأوقاف.\n7 - اقتراح سياسة استثمار أموال الهيئة.\n8 - اقتراح خطة عمل الهيئة لكل سنة مالية.\n9 - المشاركة في وضع وتقويم البرامج التأهيلية والتدريبية في مجال المهنة مع الجهات المختصة.\n10 - تلقي ما يقدم إلى الهيئة من شكاوى ضد المحامين تتصل بالجوانب المهنية، ومحاولة تسويتها.\n11 - وضع قائمة دورية بأسماء المحامين المتبرعين لتقديم المعونة القضائية، وترشيح من تراه منهم عند طلب الجهات ذات العلاقة بما فيها جهات التحقيق والمحاكم.\n12 - منح العضوية الفخرية.\n13 - البت في طلبات عضوية الانتساب، وإنهاء عضوية الأعضاء الأساسيين والمنتسبين.\n14 - دراسة الطلبات المهنية للمحامين من الأعضاء، والنظر في دعمها لدى الجهات المختصة.\n15 - التصرف في أموال الهيئة الثابتة والمنقولة بما يحقق أغراضها، وفقاً لما تحدده اللوائح المالية.\nالمادة الرابعة عشرة:\nيمثل الهيئة في صلاتها بغيرها من الجهات وأمام القضاء رئيس مجلس الإدارة أو من ينيبه.\nالمادة الخامسة عشرة: الأمانة العامة\nيكون للهيئة أمين عام، وأمين مساعد واحد أو أكثر، يعينهم المجلس، ويحدد واجباتهم ومسؤولياتهم، ويتعين عليهم التفرغ للعمل بالهيئة.\nوللأمين العام تعيين عدد كافٍ من العاملين اللازمين لمساعدته في أداء مهماته وفقاً للميزانية المعتمدة للهيئة، وللأمين العام صلاحية توزيع المهمات والأعمال على العاملين المرتبطين به.\nويدخل في اختصاصات الأمين العام التصديق على صحة توقيعات الأعضاء الأساسيين.\nالمادة السادسة عشرة: السنة المالية\nالسنة المالية للهيئة هي السنة المالية للدولة، واستثناء من ذلك، تبدأ السنة المالية الأولى للهيئة من تاريخ نفاذ هذا التنظيم، وتنتهي بنهاية السنة المالية التالية.\nالمادة السابعة عشرة: موارد الهيئة\nتتكون موارد الهيئة من الآتي:\n1 - رسوم العضوية والمقابل المالي لما تقدمه من خدمات.\n2 - الإعانات الحكومية إن وجدت.\n3 - الهبات والتبرعات والوصايا والأوقاف التي يقبلها مجلس الإدارة.\n4 - عوائد استثمار أموالها.\n5 - الموارد الأخرى التي يوافق عليها مجلس الإدارة.\nالمادة الثامنة عشرة:\nتودع الهيئة أموالها النقدية باسمها لدى أحد البنوك المحلية، ولا يجوز سحب أي مبلغ إلا بشيك يوقعه رئيس مجلس الإدارة - أو من يفوضه من أعضاء المجلس - والأمين العام.\nولا يجوز للهيئة أن تنفق أموالها في غير الأغراض التي أنشئت من أجلها.\nالمادة التاسعة عشرة: مراجع الحسابات\nيكون للهيئة مراجع حسابات تعينه الجمعية العمومية من بين المحاسبين القانونيين المرخص لهم بالعمل في المملكة، وتحدد الجمعية أتعابه، ويكون له حق الاطلاع على الدفاتر والمستندات وإبداء ما يراه من ملحوظات، ويقدم للجمعية العمومية تقريراً عن حسابات الهيئة.\nالمادة العشرون:\nيعمل بهذا التنظيم بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: إنشاء الهيئة\nالمادة الثانية: أهداف الهيئة وصلاحياتها\nالمادة الثالثة: العضوية\nالمادة الرابعة: انتهاء العضوية\nالمادة الخامسة: الجمعية العمومية\nالمادة السادسة   اجتماعات الجمعية العمومية\nالمادة السابعة:\nالمادة الثامنة: اختصاصات الجمعية العمومية\nالمادة التاسعة: تكوين مجلس إدارة الهيئة\nالمادة العاشرة:\nالمادة الحادية عشرة: مدة المجلس\nالمادة الثانية عشرة: اجتماعات المجلس ونصاب الحضور والتصويت\nالمادة الثالثة عشرة: اختصاصات المجلس\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة: الأمانة العامة\nالمادة السادسة عشرة: السنة المالية\nالمادة السابعة عشرة: موارد الهيئة\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة: مراجع الحسابات\nالمادة العشرون:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:04:00.631470Z"
}