{
  "title_ar": "تنظيم المؤسسة العامة للتقاعد",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/5160cfca-da74-4008-97e2-a9a700f23b92/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المؤسسة العامة للتقاعد\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المؤسسة العامة للتقاعد\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالخدمة المدنية\nتنظيم المؤسسة العامة للتقاعد\nتنظيم المؤسسة العامة للتقاعد\nعدد مرات التصفح\n110480\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم:\nمقدمة عن نشأة المؤسسة باسم مصلحة معاشات التقاعد - العبارات والألفاظ الواردة بالتنظيم - شخصية المؤسسة الإعتبارية ومقرها بالرياض وجواز إنشاء فرع أو مكاتب لها داخل المملكة - أهداف المؤسسة - ما تقوم به المؤسسة لتحقيق مهامها - مجلس إدارة المؤسسة - إختصاصات مجلس الإدارة - إجتماعات مجلس الإدارة وقراراته - محافظ المؤسسة وصلاحياته ومهماته - موارد المؤسسة المالية - السنة المالية للمؤسسة.\nالاسم\nتنظيم المؤسسة العامة للتقاعد\nتاريخ الإصدار\n1425/01/03 هـ  الموافق : 23/02/2004 مـ\nتاريخ النشر\n1425/01/21  هـ الموافق : 12/03/2004 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 3 بتاريخ 3 / 1 / 1425\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم المؤسسة العامة للتقاعد\n1425 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 3 بتاريخ 3 / 1 / 1425\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة بخطاب معالي رئيس هيئة الخبراء بمجلس الوزراء رقم ١١٣٨ وتاريخ ٥ / ٣ / ١٤٢٤ هـ في شأن مشروع تنظيم المؤسسة العامة للتقاعد .\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٧٧) وتاريخ ٣٠ / ١٢ / ١٤٢٣ هـ.\nوبعد الاطلاع على الفقرة (٢) من المادة (الرابعة والعشرين) من نظام مجلس الوزراء الصادر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبعد الاطلاع على المحاضر رقم (٨٣) وتاريخ ٥ / ٣ / ١٤٢٤ هـ، ورقم (١٧٨) وتاريخ ٢٦ / ٥ / ١٤٢٤ هـ ، ورقم (٣٧٩) وتاريخ ٢٨ / ١١ / ١٤٢٤ هـ المعدة في هيئة الخبراء .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (١) وتاريخ ٣ / ١ / ١٤٢٥ هـ.\nيُقرِّر ما يلي\nأولاً : الموافقة على تنظيم المؤسسة العامة للتقاعد بحسب الصيغة المرافقة.\nثانياً : استمرار مجلس إدارة المؤسسة الحالي المعين بموجب قرار مجلس الوزراء رقم (٢٥٣) وتاريخ ١١ / ٩ / ١٤٢٢ هـ إلى أن يعين مجلس إدارة المؤسسة الجديد.\nثالثاً : استمرار العمل باللوائح الحالية للمؤسسة والقرارات الأخرى إلى حين إقرار اللوائح الجديدة بموجب التنظيم المشار إليه، على أن يكون ذلك في مدة لا تتجاوز ثلاثة أشهر من تاريخ العمل بهذا التنظيم.\nنائب رئيس مجلس الوزراء\nتنظيم المؤسسة العامة للتقاعد\nالمادة الأولى :\nيقصد بالعبارات والمصطلحات التالية – حيثما وجدت – المعاني      الموضحة أمامها ما لم يقتض السياق خلاف ذلك :\nالمؤسسة :\nالمؤسسة العامة للتقاعد.\nالتنظيم :\nتنظيم المؤسسة العامة للتقاعد.\nمجلس الإدارة :\nمجلس إدارة المؤسسة العامة للتقاعد.\nرئيس المجلس :\nرئيس مجلس إدارة المؤسسة العامة للتقاعد.\nالمحافظ :\nمحافظ المؤسسة العامة للتقاعد.\nنظام التقاعد :\nنظام التقاعد المدني ونظام التقاعد العسكري.\nالمادة الثانية :\nتتمتع المؤسسة بالشخصية الاعتبارية العامة وبالاستقلال الإداري والمالي، وترتبط إداريا  بوزير المالية ، ومقرها الرئيس في مدينة الرياض، ويجوز إنشاء فروع أو مكاتب لها داخل المملكة، وتؤول إلى المؤسسة جميع الحقوق المترتبة لصندوق التقاعد والالتزامات المترتبة عليه بموجب أنظمة التقاعد السابقة والحالية.\nتعديلات المادة\nالمادة الثانية :\nتم تعديل هذه المادة بموجب قرار مجلس الوزراء رقم (461) وتاريخ 2/ 11/ 1436هـ ،\nوذلك :\nبإحلال عبارة\n- بوزارة الخدمة المدنية-\nبدلاً من عبارة\n- بوزير المالية - الواردة في هذه المادة.\nالمادة الثانية :\nتم إجراء تعديل آخر لهذه المادة بموجب قرار مجلس الوزراء رقم: (440) وتاريخ: 20/ 10/ 1437هـ ،\nوذلك :\nبإحلال عبارة\n\" بوزير الخدمة المدنية \"\nمحل عبارة\n\" بوزارة الخدمة المدنية \" الواردة في المادة .\nالمادة الثالثة :\nتتولى المؤسسة تنفيذ نظام التقاعد، ولمجلس الوزراء أن يعهد إلى المؤسسة بتنفيذ أي نظام آخر للتقاعد، كما له أن يعهد إليها بإدارة صناديق ادخارية للموظفين المدنيين والعسكريين.\nالمادة الرابعة :\nتهدف المؤسسة إلى تأمين مورد مالي للمتقاعدين من موظفي الدولة المدنيين والعسكريين والمستفيدين منهم بعد انتهاء خدماتهم الوظيفية بحسب ما يقرره نظام التقاعد، وفقا لمبدأ التكافل الاجتماعي، وتحقيق التواصل بينهم وبين فئات المجتمع في مختلف نشاطاته بما يحقق الاستفادة المشتركة للمتقاعدين والأفراد والمؤسسات،\nوللمؤسسة في سبيل تحقيق ذلك القيام بما يلي:\n1 - تنمية الموارد المالية للمؤسسة سعيا إلى تحقيق التوازن المالي بين موارد المؤسسة والتزاماتها.\n2 - دعم النشاطات الخاصة بالمتقاعدين وفقا لما تحدده اللوائح.\nالمادة الخامسة :\nيكون للمؤسسة مجلس إدارة من ثمانية أعضاء، من بينهم رئيس المجلس ونائبه على النحو التالي:\n- وزير المالية\nرئيساً\n- المحافظ\nنائباً للرئيس\n- ممثل من  وزارة الخدمة المدنية    لا تقل مرتبته عن الرابعة عشرة\nعضواً\n- ممثل من  وزارة الاقتصاد والتخطيط    لا تقل مرتبته عن الرابعة عشرة\nعضواً\n- ممثل من  مؤسسة النقد العربي السعودي    لا تقل مرتبته عن الرابعة عشرة\nعضواً\n- ممثل من القطاعات العسكرية لا تقل رتبته عن لواء\nعضواً\n- اثنان من المتقاعدين من ذوي الخبرة، يعينان بقرار من  مجلس الوزراء بناءً على ترشيح   وزير المالية\nعضوين\nوينعقد مجلس الإدارة مرة كل ثلاثة أشهر على الأقل، وذلك بناء على دعوة من رئيسه أو نائبه، كما ينعقد بناء على طلب (أربعة) من أعضائه على الأقل. ولا يكون انعقاده نظاميا إلا بحضور (ستة) أعضاء على الأقل من بينهم رئيس المجلس أو نائبه. وتصدر قراراته بأكثرية أصوات الحاضرين، وعند التساوي يرجح الجانب الذي صوت معه رئيس الجلسة.\nولمجلس الإدارة أن يدعو لحضور جلساته من يرى الاستعانة بهم دون أن يكون لهم حق التصويت.\nتعديلات المادة\nالمادة الخامسة :\nتم بموجب قرار مجلس الوزراء رقم (461) وتاريخ 2/ 11/ 1436هـ تعديل صدر هذه المادة ،\nليصبح بالنص الآتي :\n\" يكون للمؤسسة مجلس إدارة من (عشرة) أعضاء من بينهم رئيس المجلس على النحو الآتي:\n1 – وزير الخدمة المدنية\nرئيساً\n2 - أمين عام مجلس الخدمة العسكرية\nعضواً ونائباً للرئيس\n3 - محافظ المؤسسة العامة للتقاعد\nعضواً\n4 - ممثل من وزارة الخدمة المدنية\nعضواً\n5  - ممثل من وزارة المالية\nعضواً\n6 - ممثل من مؤسسة النقد العربي السعودي\nعضواً\n7 - اثنان من المتقاعدين أحدهما مدني والآخر عسكري يصدر بتعيينهما قرار من مجلس الوزراء بناء على ترشيح رئيس المجلس\nعضوين\n8 - اثنان من القطاع الخاص يصدر بتعيينهما قرار من مجلس الوزراء بناء على ترشيح رئيس المجلس\nعضوين\nوينعقد مجلس الإدارة ...\".\nالمادة الخامسة :\nتم بموجب قرار رقم :(130) وتاريخ: 22/4/1437هـ ، إحلال عبارة \" أحد عشر عضواً \" محل عبارة \"عشرة أعضاء\" الواردة في صدر هذه المادة ، و إضافة فقرة جديدة تحمل الرقم ( 9 ) ،\nوذلك على النحو التالي :\n1 -\nإحلال عبارة\n\"أحد عشر عضواً\"\nمحل عبارة\n\"عشرة أعضاء\" الواردة في صدر المادة الخامسة من التنظيم .\n2 -  إضافة فقرة جديدة تحمل الرقم ( 9 ) إلى المادة (الخامسة) من التنظيم ،\nبالنص الاتي :\n\"  9 - عضو يرشحه مجلس الشؤون الاقتصادية والتنمية \" .\nالمادة الخامسة :\nتم إجراء عدة تعديلات على هذه المادة ، وكان آخرها بموجب قرار مجلس الوزراء رقم (190) وتاريخ 20/ 3/ 1438هـ،\nوذلك على النحو الآتي:\nأ - إحلال عبارة\n\"اثني عشر عضواً\"\nمحل عبارة\n\" أحد عشر عضواً\" الواردة في صدر المادة.\nب - إضافة فقرة جديدة تحمل الرقم (4) من المادة نفسها،\nبالنص الآتي:\n\"4 - محافظ المؤسسة العامة للتأمينات الاجتماعية عضواً، ويعاد ترتيب فقرات المادة تبعاً لذلك\".\nج - تعديل الفقرة رقم (10) لتكون بالنص الآتي: \"عضو يرشحه مجلس الشؤون الاقتصادية والتنمية، يصدر بتعيينه قرار من مجلس الوزراء\".\nالمادة السادسة :\nمجلس الإدارة هو السلطة العليا في إدارة شؤون المؤسسة وتصريف أمورها،\nويشمل ذلك على سبيل المثال لا الحصر ما يأتي:\n1 - الإشراف العام على حسن تنفيذ نظام التقاعد ولوائحه التنفيذية، والمراجعة الدورية لأداء المؤسسة، واتخاذ كل ما يراه لبلوغ أهدافها وسير أعمالها.\n2 - اعتماد استراتيجية المؤسسة بما يكفل تحقيق أهدافها على الوجه الأكمل وبلوغ أعلى مستويات الفعالية والكفاية في أدائها.\n3 - إصدار اللوائح التنفيذية لهذا التنظيم وتعديلها.\n4 - إصدار التنظيم الإداري والدليل التنظيمي للمؤسسة.\n5 - اعتماد الميزانية السنوية للمؤسسة.\n6 - إقرار  الحساب الختامي    والتقرير السنوي للمؤسسة تمهيدا لرفعهما إلى   رئيس مجلس الوزراء ، لاستكمال الإجراءات النظامية.\n7 - إقرار سياسات استثمار أموال المؤسسة وقواعده وخططه، واعتماد جميع مشاريع الاستثمار.\n8 - اعتماد سلم رواتب موظفي المؤسسة وبدلاتهم ومكافآتهم ومزاياهم، بعد التنسيق مع وزارة المالية ووزارة الخدمة المدنية.\n9 - إصدار اللوائح المالية والوظيفية والمحاسبية الخاصة بالمؤسسة، بعد التنسيق مع وزارة المالية، ووزارة الخدمة المدنية.\n10 - الموافقة على إنشاء فروع ومكاتب للمؤسسة.\n11 - تشكيل لجنة مراجعة، تحدد مهماتها وعدد أعضائها ومكافآتهم ومدة عضويتهم لائحة يصدرها مجلس الإدارة، على أن يكون من مهماتها تقويم اللوائح والقواعد والضوابط الرقابية والتأكد من فعاليتها.\n12 - تعيين مراجع حسابات خارجي، ومراقب مالي داخلي.\n13 - إجراء مراجعة دورية لهذا التنظيم ولنظام التقاعد واقتراح ما يلزم في شأنهما، ورفع ذلك بحسب النظام.\n14 - النظر في المواضيع التي يحيلها إليه رئيس مجلس الإدارة.\n15 - القيام بأي مهمة أخرى تعهد إليه بموجب نظام التقاعد أو لوائحه، أو بموجب أنظمة أخرى.\n16 - تفويض بعض الصلاحيات للمحافظ أو غيره.\n17 - تشكيل اللجان المتفرعة من المجلس.\nتعديلات المادة\nالمادة السادسة :\nتم تعديل الفقرة (17)  من هذه المادة بموجب قرار مجلس الوزراء رقم (461) وتاريخ 2/ 11/ 1436هـ ،\nلتصبح بالنص الآتي :\n\"17 - تشكيل لجان دائمة أو مؤقتة من مجلس الإدارة أو من خارجه للقيام بالمهمات التي يكلفها بها المجلس\".\nالمادة السابعة :\nتحال القرارات التي يتخذها مجلس الإدارة برئاسة نائب رئيس المجلس إلى رئيس المجلس لاعتمادها. وله أن يعيد إلى مجلس الإدارة القرارات التي لم يعتمدها موضحا مرئياته، على أن يتم ذلك خلال خمسة عشر يوما وإلا فتعد نافذة. وتعرض القرارات المعادة في الجلسة التالية للمجلس، وتعد هذه القرارات نافذة إذا صوت إلى جانبها ستة أعضاء على الأقل.\nتعديلات المادة\nالمادة السابعة :\nتم بموجب قرار مجلس الوزراء رقم (461) وتاريخ 2/ 11/ 1436هـ ،\nإضافة مادة جديدة للتنظيم تحمل اسم المادة السابعة (مكرر) ، بالنص الآتي:\n\"المادة السابعة (مكرر) :\n1 - لوزير الخدمة المدنية أن يطلب من المؤسسة إعطاءه جميع المعلومات اللازمة، وأن تضع تحت تصرفه الدفاتر والملفات والوثائق التي يراها ضرورية لممارسة مسؤولياته كرئيس للمجلس.\n2 - على المؤسسة أن تقدم إلى الوزير تقريراً – دورياً وكلما دعت الحاجة – عن الأعمال المنجزة فيها\".\nالمادة الثامنة :\nيعين المحافظ بالمرتبة الممتازة، وهو الرئيس التنفيذي للمؤسسة ويتولى إدارة شؤونها، ويكون مسؤولا أمام مجلس الإدارة عن الأعمال والمهمات التي ينفذها.\nوله على وجه الخصوص الصلاحيات والمهمات التالية :\nتعديلات المادة\nالمادة الثامنة :\nتم بموجب قرار مجلس الوزراء رقم (461) وتاريخ 2/ 11/ 1436هـ ،\nإضافة عبارة\n( بناء على ترشيح رئيس المجلس)\nبعد عبارة\n( يعين المحافظ بالمرتبة الممتازة ) الواردة في صدر هذه المادة ،\nليصبح صدر المادة بالنص الآتي:\n\"يعين المحافظ بالمرتبة الممتازة بناء على ترشيح رئيس المجلس، ويكون هو الرئيس التنفيذي للمؤسسة ...\".\nالمادة التاسعة :\nمع عدم الإخلال بحق ديوان المراقبة العامة في الرقابة على حسابات المؤسسة، يتولى مراجع الحسابات الخارجي – الذي يعينه مجلس الإدارة – مراجعة حسابات المؤسسة؛ ويحدد المجلس أتعابه، فإن تعدد المراجعون فإنهم يكونون مسؤولين بالتضامن.\nالمادة العاشرة :\nتتكون موارد المؤسسة من:\n1 - اشتراكات الموظفين المدنيين والعسكريين المنصوص عليها في نظام التقاعد.\n2 - الاشتراكات التي تدفعها وزارة المالية (الخزينة العامة) وما تدفعه الشخصيات الاعتبارية العامة التي يطبق على موظفيها نظام التقاعد.\n3 - العوائد الناتجة عن استثمار أموال المؤسسة.\n4 - إعانة الدولة التي تتقرر في   الميزانية العامة للدولة    عند الحاجة.\n5 - الموارد الأخرى التي تخصص للمؤسسة بموجب نظام آخر أو لائحة أخرى.\n6 - الهبات والوصايا والأوقاف.\nالمادة الحادية عشرة :\nيقتصر الصرف من أموال المؤسسة ومواردها على تقديم المعاشات والتعويضات وتحقيق أهدافها الأخرى التي ينص عليها هذا التنظيم ولوائحه ونظام التقاعد ولوائحه، ويشمل ذلك تغطية نفقاتها الإدارية بحسب ما تحدده اللوائح الإدارية والمالية للمؤسسة.\nالمادة الثانية عشرة :\nالسنة المالية    للمؤسسة هي  السنة المالية     للدولة.\nتعديلات المادة\nالمادة الثانية عشرة :\n•المادة الثانية عشرة\n-عُدلت هذه المادة بموجب قرار مجلس الوزراء رقم (429) وتاريخ 26 /7 / 1440هـ، لتكون بالنص الآتي: \"تبدأ السنة المالية للمؤسسة من أول شهر يناير وتنتهي بنهاية شهر ديسمبر من كل عام ميلادي\".\nالمادة الثالثة عشرة :\nيخصص حسابان مستقلان – إضافة إلى الحسابات التشغيلية للمؤسسة – أحدهما مدني والآخر عسكري، وترصد فيهما الحسابات الدورية والسنوية للمؤسسة، وتعتمد على هذا الأساس، وتحدد اللوائح كيفية تحميل كل حساب بما يخصه من مصروفات وإيرادات.\nالمادة الرابعة عشرة :\nلا يجوز أن تتجاوز النفقات الإدارية للمؤسسة ما نسبته (5%) خمسة في المائة من مواردها.\nالمادة الخامسة عشرة :\nيخضع موظفو المؤسسة لنظام التقاعد، ويخضع عمالها لنظامي العمل والعمال والتأمينات الاجتماعية.\nالمادة السادسة عشرة :\nينشر هذا التنظيم في  الجريدة الرسمية    ، ويعمل به من تاريخ نشره، ويلغي جميع ما يتعارض معه من أحكام .\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى :\nالمادة الثانية :\nالمادة الثالثة :\nالمادة الرابعة :\nالمادة الخامسة :\nالمادة السادسة :\nالمادة السابعة :\nالمادة الثامنة :\nالمادة التاسعة :\nالمادة العاشرة :\nالمادة الحادية عشرة :\nالمادة الثانية عشرة :\nالمادة الثالثة عشرة :\nالمادة الرابعة عشرة :\nالمادة الخامسة عشرة :\nالمادة السادسة عشرة :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:18.416373Z"
}