{
  "title_ar": "تنظيم هيئات تطوير المناطق والمدن واللائحة المالية لهيئات تطوير المناطق والمدن واللائحة الإدارية لهيئات تطوير المناطق والمدن",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/2ae2b616-e5c9-4b81-b55e-ae3d00acbf1a/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم هيئات تطوير المناطق والمدن واللائحة المالية لهيئات تطوير المناطق والمدن واللائحة الإدارية لهيئات تطوير المناطق والمدن\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم هيئات تطوير المناطق والمدن واللائحة المالية لهيئات تطوير المناطق والمدن واللائحة الإدارية لهيئات تطوير المناطق والمدن\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالخدمات البلدية والتخطيط والتطوير الحضري\nتنظيم هيئات تطوير المناطق والمدن واللائحة المالية لهيئات تطوير المناطق والمدن واللائحة الإدارية لهيئات تطوير المناطق والمدن\nتنظيم هيئات تطوير المناطق والمدن واللائحة المالية لهيئات تطوير المناطق والمدن واللائحة الإدارية لهيئات تطوير المناطق والمدن\nعدد مرات التصفح\n181166\nطلب اشعار\nنبذة عن النظام\nنبذة الوثيقة:\nتضمن التنظيم :\nتعريفات، الهيئات التي يسري عليها التنظيم، شخصية الهيئة واستقلالها وارتباطها التنظيمي، هدف الهيئة ومهماتها واختصاصاتها، مجلس الهيئة، اختصاصات وصلاحيات المجلس، اجتماعات المجلس، اللجنة التنفيذية للمجلس واجتماعاتها واختصاصاتها، الرئيس التنفيذي للهيئة واختصاصاته ومسؤولياته، الأحكام المنظمة لشؤون الهيئة الإدارية والمالية، موارد الهيئة، إيرادات الهيئة وحسابها الجاري، الميزانية والسنة المالية للهيئة، حساب الهيئة الختامي، الأنظمة التي يخضع لها منسوبي الهيئة، المراقبة المالية، النشر والنفاذ.\n- عُدلت الفقرة (3) من البند (أولاً) من قرار مجلس الوزراء رقم (475) وتاريخ 1439/9/7هـ، وذلك بموجب قرار مجلس الوزراء رقم (375) وتاريخ 1443/7/7هـ، لتكون بالنص الآتي: \"يحل ممثل من وزارة البيئة والمياه والزراعة عن ممثل شركة المياه الوطنية في عضوية مجلس الهيئة المشار إليه في المادة (الخامسة) من التنظيم، في المناطق التي لم تمارس بعد فيها الشركة اختصاصاتها\".\nالاسم\nتنظيم هيئات تطوير المناطق والمدن واللائحة المالية لهيئات تطوير المناطق والمدن واللائحة الإدارية لهيئات تطوير المناطق والمدن\nتاريخ الإصدار\n1439/09/07 هـ  الموافق : 22/05/2018 مـ\nتاريخ النشر\n1439/10/22  هـ الموافق : 06/07/2018 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (475) وتاريخ 1439/9/7هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم هيئات تطوير المناطق والمدن واللائحة المالية لهيئات تطوير المناطق والمدن واللائحة الإدارية لهيئات تطوير المناطق والمدن\n1439 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (475) وتاريخ 1439/9/7هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 21286 وتاريخ 3 / 5 / 1439هـ، المشتملة على برقية معالي وزير الاقتصاد والتخطيط رقم 1 / 3902108 وتاريخ 20 / 4 / 1439هـ, في شأن هيئات تطوير المناطق والمدن.\nوبعد الاطلاع\nعلى الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبعد الاطلاع\nعلى الأمر الملكي رقم (أ / 165) وتاريخ 10 / 6 / 1439هـ.\nوبعد الاطلاع\nعلى المذكرتين رقم (1142) وتاريخ 21 / 8 / 1439هـ، ورقم (1203) وتاريخ 2 / 9 / 1439هـ، المعدتين في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (4169) وتاريخ 6 / 9 / 1439هـ.\nيقرر ما يلي:\nأولاً:\n1-\nالموافقة على تنظيم هيئات تطوير المناطق والمدن، بالصيغة المرافقة.\n2-\nالموافقة على اللائحة المالية لهيئات تطوير المناطق والمدن، واللائحة الإدارية لهيئات تطوير المناطق والمدن، بالصيغتين المرافقتين.\n3-\nيحل ممثل من وزارة الطاقة والصناعة والثروة المعدنية عن ممثل الشركة السعودية للكهرباء، ويحل ممثل من وزارة البيئة والمياه والزراعة عن ممثل شركة المياه الوطنية في عضوية مجلس الهيئة المشار إليه في المادة (الخامسة) من التنظيم، وذلك في المناطق التي لم تمارس بعد فيها الشركتان اختصاصاتهما.\n4-\nتشكيل لجنة فنية في وزارة الخدمة المدنية بمشاركة وزارة المالية والهيئة المعنية، لتسوية أوضاع العاملين الحاليين في الهيئات المشمولة بأحكام التنظيم المشار إليه، بما يتفق مع أحكام اللائحتين المشار إليهما.\n5-\nقيام الهيئات المشمولة بأحكام التنظيم المشار إليه، بمراجعة التنظيم واللائحتين المالية والإدارية المشار إليها، وترفع - عند الحاجة - ما تراه من مقترحات في شأنها، وذلك خلال مدة لا تتجاوز سنة من تاريخ تطبيق التنظيم واللائحتين المشار إليها.\n6-\nاستمرار مجالس هيئات تطوير المناطق والمدن الحالية إلى حين تشكيلها بما يتفق مع ما ورد في المادة (الخامسة) من التنظيم المشار إليه.\n7-\nاستمرار العمل بما صدر في شأن اللجان التنفيذية لمجالس هيئات تطوير المناطق والمدن إلى حين تشكيلها بما يتفق مع ما ورد في المادة (الثامنة) من التنظيم المشار إليه.\n8-\nمع مراعاة ما ورد في الفقرتين (6) و(7) من هذا البند، تمنح هيئات تطوير المناطق والمدن الحالية فترة انتقالية مدتها (سنة) من تاريخ صدور هذا القرار، ويفوض مجلس كل هيئة بتكييف أوضاعها - بشكل تدريجي - بما يتفق مع أحكام التنظيم واللائحتين المشار إليها، وبما لا يؤثر على ممارسة الهيئة لمهماتها خلال تلك السنة.\nثانياً:\nتعديل اسم هيئة تطوير المدينة المنورة إلى هيئة تطوير منطقة المدينة المنورة، أينما ورد في الأنظمة والتنظيمات والمراسيم والأوامر والقرارات واللوائح والتعليمات.\nثالثاً:\nتعديل اسم هيئات تطوير المناطق والمدن الحالية، وذلك بحذف كلمة \"العليا\" أينما وردت في الأنظمة والتنظيمات والمراسيم والأوامر والقرارات واللوائح والتعليمات.\nرئيس مجلس الوزراء\nتنظيم هيئات تطوير المناطق والمدن واللائحة المالية لهيئات تطوير المناطق والمدن واللائحة الإدارية لهيئات تطوير المناطق والمدن\nالتنظيم\nالمادة الأولى\nيكون للألفاظ والعبارات الآتية المعاني المبينة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالهيئة:\nأي من هيئات تطوير المناطق والمدن، المشمولة بحكم المادة (الثانية) من التنظيم.\nالتنظيم:\nتنظيم الهيئة.\nالمجلس:\nمجلس الهيئة.\nاللجنة:\nاللجنة التنفيذية للهيئة.\nالمنطقة:\nالنطاق الجغرافي لعمل كل هيئة بحسب اسمها.\nالمادة الثانية\nيسري التنظيم على الهيئات الآتية:\nهيئة تطوير منطقة مكة المكرمة.\nهيئة تطوير منطقة المدينة المنورة.\nهيئة تطوير مدينة الرياض.\nهيئة تطوير منطقة حائل.\nهيئة تطوير المنطقة الشرقية.\nهيئة تطوير منطقة عسير\nأي هيئة تنشأ مستقبلاً، ما لم تنص أداة إنشائها على غير ذلك.\nالمادة الثالثة\nتتمتع الهيئة بالشخصية الاعتبارية والاستقلال المالي والإداري، وترتبط تنظيميًّا برئيس مجلس الوزراء.\nالمادة الرابعة\nتهدف الهيئة -دون إخلال باختصاصات الأجهزة المعنية الأخرى- إلى التخطيط والتطوير الشامل للمنطقة في المجالات العمرانية، والسكانية، والاقتصادية، والتنموية، والاجتماعية، والثقافية، والبيئية، والنقل، والبنية الأساسية، والبنية التحتية الرقمية، وتهدف كذلك إلى توفير احتياجات المنطقة من الخدمات والمرافق العامة. وتتولى الهيئة، في سبيل تحقيق ذلك، المهمات والاختصاصات الآتية:\nرسم السياسات العامة لتطوير المنطقة وتنميتها.\nإعداد الخطط والدراسات والمخططات الاستراتيجية الشاملة للمنطقة وبرامجها التنفيذية، وإقرارها، وتحديثها عند الحاجة.\nالإشراف المباشر على تخطيط البرامج والمشروعات الاستراتيجية وتصميمها وتنفيذها، وما يتصل بها من أعمال التشغيل والصيانة.\nمراجعة خطط التنمية والبرامج والمشروعات -ذات الصلة بعمل الهيئة- التي تعدها الأجهزة الحكومية والهيئات والمؤسسات العامة والجمعيات والمؤسسات الأهلية، بما يضمن تحقيق التنمية المتوازنة في المنطقة، وإقرارها.\nمتابعة تخطيط مشروعات البنية الأساسية بالتنسيق مع الأجهزة المعنية.\nترتيب أولويات تنفيذ البرامج والمشروعات في المنطقة بما يتفق مع خطط التنمية.\nمتابعة تنفيذ البرامج والمشروعات في المنطقة، واتخاذ ما يلزم لضمان تنفيذها، بالتنسيق مع الأجهزة المعنية، وتطبيق مؤشرات تحسين وقياس كفاية الأداء الحضري عليها في ضوء أهداف خطط التنمية المعتمدة.\nاقتراح نزع ملكية بعض العقارات لتطوير المنطقة، بالتنسيق مع أمانة المنطقة ومع الأجهزة ذات العلاقة، تمهيداً لاستكمال الإجراءات النظامية في شأنها.\nالإشراف على تأهيل الأحياء العمرانية القائمة -بما في ذلك الأحياء التاريخية- وتحسينها، ومعالجة الأحياء العشوائية وتطويرها والارتقاء بها عمرانيًّا واجتماعيًّا واقتصاديًّا وأمنيًّا وبيئيًّا، وإجراء ما يلزم لضمان تنفيذ ذلك.\nإعداد ضوابط البناء واستعمالات الأراضي التي تسهم في تنفيذ مخططات تطوير المنطقة وتنميتها، وإقرارها.\nمراجعة مخططات تقسيمات الأراضي، وإقرارها.\nإنشاء قاعدة بيانات ونظم معلومات حضرية وإدارتها، بحيث تكون منصة موحدة ومرجعاً أساساً للمعلومات التي تستند إليها الأجهزة ذات الصلة بتطوير المنطقة وتنميتها.\nتنسيق وتنظيم الجهود بين الأجهزة ذات الصلة بتطوير المنطقة وتنميتها، وفقاً للدراسات والخطط المقرة.\nوضع البرامج والأسس والإجراءات اللازمة والسبل المحفزة لمشاركة القطاع الخاص في تحقيق أهداف التنمية وتنفيذ المشروعات والخدمات في المنطقة، والإشراف عليها.\nوللهيئة في سبيل تحقيق مهماتها واختصاصاتها الاستعانة بمن يلزم من الأجهزة الحكومية وغيرها، بما في ذلك بيوت الخبرة، والكوادر المتخصصة، داخل المملكة وخارجها.\nالمادة الخامسة\nتعديلات المادة\nالمادة الخامسة\n* عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (375) وتاريخ 1443/7/7هـ، وذلك على النحو الآتي:\n-\nحذف عبارة\n\"-ممثل من الشركة السعودية للكهرباء     عضواً\" الواردة في الفقرة (1).\n-\nحذف عبارة\n\" ، وممثل من شركة أرامكو،\" الواردة في الفقرة (4).\n-\nإضافة عبارتين\nإلى الفقرة (1)، بالنصين الآتيين:\n\"- ممثل من وزارة الطاقة                              عضواً\".\n\"- ممثل من وزارة الصناعة والثروة المعدنية        عضواً\".\n1-\nيكون للهيئة مجلس يشكل على النحو الآتي:\n-\nأمير المنطقة\nرئيساً\n-\nنائب أمير المنطقة\nنائباً للرئيس\n-\nرئيس اللجنة\nعضواً\n-\nالرئيس التنفيذي\nعضواً\n-\nأمين المنطقة\nعضواً\n-\nممثل من وزارة الاقتصاد والتخطيط\nعضواً\n-\nممثل من وزارة المالية\nعضواً\n-\nممثل من وزارة الشؤون البلدية والقروية\nعضواً\n-\nممثل من وزارة النقل\nعضواً\n-\nممثل من وزارة الاتصالات وتقنية المعلومات\nعضواً\n-\nمدير شرطة المنطقة\nعضواً\n-\nممثل من الشركة السعودية للكهرباء\nعضواً\n-\nممثل من شركة المياه الوطنية\nعضواً\n-\nوكيل أمين المنطقة للتعمير والمشاريع\nعضواً\n-\nرئيس مجلس إدارة الغرفة التجارية والصناعية في المنطقة\nعضواً\n- أربعة من أهالي المنطقة أو من غيرهم، يرشحهم رئيس المجلس، ويصدر بتعيينهم أمر من رئيس مجلس الوزراء، وتكون مدة عضويتهم ثلاث سنوات قابلة للتجديد لمرة واحدة.\nأعضاء\n2-\nيضاف ممثل من وزارة الحج والعمرة إلى عضوية كل من مجلس هيئة تطوير منطقة مكة المكرمة، وعضوية مجلس هيئة تطوير منطقة المدينة المنورة.\n3-\nيضاف ممثل من الهيئة الملكية للجبيل وينبع إلى عضوية مجلس هيئة تطوير منطقة المدينة المنورة، وعضوية مجلس هيئة تطوير المنطقة الشرقية.\n4-\nيضاف محافظ محافظة الأحساء، وممثل من شركة أرامكو السعودية، إلى عضوية مجلس هيئة تطوير المنطقة الشرقية.\n5-\nلرئيس المجلس بقرار منه أن يضم إلى عضوية المجلس من يراه من أمناء المحافظات في المنطقة.\n6-\nيجب ألا يقل مستوى ممثلي الجهات الحكومية المشاركين في عضوية المجلس عن المرتبة (الخامسة عشرة) أو ما يعادلها.\nالمادة السادسة\nالمجلس هو السلطة المسؤولة عن إدارة شؤون الهيئة وتصريف أمورها، وله في حدود التنظيم اتخاذ ما يراه مناسباً من القرارات والإجراءات اللازمة لتحقيق أهدافها، وعلى وجه خاص ما يأتي:\nإقرار السياسات العامة للهيئة وخططها وبرامجها التشغيلية والتنفيذية.\nاقتراح تعديل التنظيم ولوائح الهيئة المالية والإدارية.\nإقرار هيكل الهيئة التنظيمي.\nإقرار مشروع ميزانية الهيئة، وحسابها الختامي، وتقرير مراجع الحسابات، والتقرير السنوي، تمهيداً لرفعها بحسب الإجراءات النظامية المتبعة.\nقبول التبرعات والهبات والأوقاف والوصايا والمنح، وفقاً للأحكام المنظمة لذلك.\nتعيين مراجع حسابات خارجي معتمد ومراقب مالي داخلي.\nالموافقة على استثمار أموال الهيئة بما يحقق أهدافها، وفقاً للأنظمة والتعليمات المتبعة.\nتأسيس شركات أو المشاركة في تأسيسها أو الدخول فيها لتنفيذ المشروعات التي تحددها الهيئة، وذلك وفقاً للإجراءات النظامية ذات الصلة.\nإقرار خطط التنمية والبرامج والمشروعات -ذات الصلة بعمل الهيئة- التي تعدها الأجهزة الحكومية والهيئات والمؤسسات العامة والجمعيات والمؤسسات الأهلية.\nإقرار الخطط والدراسات والمخططات الاستراتيجية الشاملة للمنطقة وبرامجها التنفيذية، وتحديثها عند الحاجة.\nإقرار ضوابط البناء واستعمالات الأراضي.\nإقرار مخططات تقسيمات الأراضي.\nوللمجلس تفويض بعض اختصاصاته إلى رئيسه أو إلى اللجنة أو إلى من يراه من أعضائه.\nوللمجلس كذلك تشكيل لجان دائمة أو مؤقتة من بين أعضائه أو من سواهم، يعهد إليها بما يراه من مهمات. ويُحدَّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها.\nالمادة السابعة\nتعقد اجتماعات المجلس في مقر الهيئة، ويجوز بقرار من رئيس المجلس عقدها في مكان آخر داخل المنطقة.\nيعقد المجلس اجتماعاته بصفة دورية أربع مرات في السنة، ولرئيس المجلس دعوته للانعقاد متى دعت الحاجة إلى ذلك. وتوجه الدعوة للاجتماع من الرئيس التنفيذي -كتابةً- بموافقة رئيس المجلس، قبل موعد الاجتماع بسبعة أيام على الأقل، على أن تتضمن الدعوة جدول الأعمال. ولا يكون اجتماع المجلس نظاميًّا إلا بحضور أغلبية أعضائه على الأقل بمن فيهم رئيس المجلس أو نائبه، وتصدر القرارات بموافقة أغلبية الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي صوت معه رئيس الاجتماع.\nللمجلس دعوة بعض المسؤولين والخبراء لحضور اجتماعاته لتقديم ما لديهم من معلومات وإيضاحات، دون أن يكون لهم حق التصويت.\nتُبلِّغ الهيئة قرارات المجلس إلى الأجهزة المعنية بعد توقيع رئيس المجلس والأعضاء الحاضرين عليها، مع مراعاة استكمال الإجراءات النظامية للقرارات التي تتطلب ذلك.\nالمادة الثامنة\nيكون للمجلس لجنة تنفيذية، يعين لها رئيس بأمر من رئيس مجلس الوزراء، وعضوية عدد كافٍ يسمون بقرار من المجلس من بين أعضائه ومن الخبراء المحليين والعالميين بناءً على اقتراح من رئيس اللجنة.\nتعقد اللجنة اجتماعاتها بشكل دوري وبما لا يقل عن مرة واحدة في الشهر.\nتتخذ اللجنة قراراتها بأغلبية الأعضاء، وفي حالة تساوي الأصوات يرجح الجانب الذي صوت معه رئيس اللجنة.\nتختص اللجنة بما يأتي:\nأ-\nمراجعة الخطط والدراسات والبرامج والمشروعات والمخططات، تمهيداً لرفعها إلى المجلس لإقرارها.\nب-\nمراجعة مقترح تعديل ضوابط البناء واستعمالات الأراضي في المنطقة، تمهيداً لرفعها إلى المجلس لإقرارها.\nج-\nمراجعة مشروع ميزانية الهيئة وحسابها الختامي وتقرير مراجع الحسابات والتقرير السنوي، تمهيداً لرفعها إلى المجلس لإقرارها بحسب الإجراءات النظامية.\nد-\nمراجعة الهيكل التنظيمي للهيئة، تمهيداً لرفعه إلى المجلس لإقراره.\nوللجنة تشكيل لجان دائمة أو مؤقتة من بين أعضائها أو من سواهم، تعهد إليها بما تراه من مهمات في مجالات أعمال الهيئة. ويُحدَّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها.\nالمادة التاسعة\nيكون للهيئة رئيس تنفيذي يعين ويعفى بقرار من المجلس بناء على اقتراح من اللجنة يحدد فيه راتبه ومزاياه المالية والوظيفية الأخرى، ويكون المسؤول التنفيذي عن إدارة أعمال الهيئة وشؤونها، وتتركز مسؤولياته في حدود التنظيم واللوائح، وله على وجه خاص ممارسة الاختصاصات والمسؤوليات الآتية:\nالإشراف على منسوبي الهيئة وفقاً للصلاحيات الممنوحة له وما تحدده اللوائح المالية والإدارية.\nالإشراف على أعمال الهيئة الفنية والإدارية والمالية من خلال اللوائح والسياسات المعتمدة وفقاً للتنظيم.\nمتابعة تنفيذ القرارات التي يصدرها المجلس واللجنة.\nتمثيل الهيئة أمام القضاء والأجهزة الحكومية والمؤسسات داخل المملكة، وكذلك الهيئات ذات العلاقة خارج المملكة.\nإعداد مشروع ميزانية الهيئة وحسابها الختامي وتقرير مراجع الحسابات والتقرير السنوي، وعرضها على اللجنة لمراجعتها، تمهيداً لرفعها إلى المجلس لإقرارها.\nإعداد التقارير الخاصة بتنفيذ خطط الهيئة وبرامجها ودراساتها، وعرضها على اللجنة.\nالإشراف على التحضير لاجتماعات المجلس، وإعداد جدول أعماله وعرضه على اللجنة لإقراره.\nالإشراف على التحضير لاجتماعات اللجنة، وإعداد جدول أعمالها وإقراره.\nتعيين منسوبي الهيئة وفقاً للوائح الإدارية والمالية.\nالتعاقد مع الخبراء والاستشاريين المحليين والعالميين.\nأي مهمة أخرى يكلفه بها المجلس أو رئيسه أو اللجنة.\nويجوز للرئيس التنفيذي تفويض بعض صلاحياته لغيره من منسوبي الهيئة.\nالمادة العاشرة\nتحدد اللوائح الإدارية للهيئة جميع الأحكام المنظمة لشؤونها الإدارية، بما في ذلك الأحكام المنظمة لأوضاع منسوبيها.\nتحدد اللوائح المالية للهيئة جميع الأحكام المنظمة لشؤونها المالية، بما في ذلك الأحكام المتعلقة بآليات تنفيذ منافساتها وتأمين مشترياتها.\nالمادة الحادية عشرة\nتتكون موارد الهيئة من الآتي:\nما يخصص لها من اعتمادات مالية في الميزانية العامة للدولة.\nالتبرعات والمنح والهبات والوصايا.\nعائدات أوقافها وفقاً للقواعد التي يضعها المجلس.\nالدخل الذي تحصل عليه من عائدات استثماراتها.\nأي مورد آخر يقره المجلس، بما لا يخالف الأنظمة والتعليمات.\nالمادة الثانية عشرة\nتودع إيرادات الهيئة في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\nتفتح الهيئة حساباً لها في مؤسسة النقد العربي السعودي، ولها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف منها في حدود ميزانية الهيئة المعتمدة ووفقاً للوائح المعتمدة.\nالمادة الثالثة عشرة\nيكون للهيئة ميزانية سنوية مستقلة، تعد وتصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الرابعة عشرة\nترفع الهيئة حسابها الختامي السنوي إلى مجلس الوزراء خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة الخامسة عشرة\nلا يخل ما ورد في التنظيم من أحكام باختصاصات الأجهزة المعنية الأخرى.\nالمادة السادسة عشرة\nيخضع منسوبو الهيئة لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة السابعة عشرة\nمع عدم الإخلال بحق ديوان المراقبة العامة في الرقابة على حسابات الهيئة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من الأشخاص ذوي الصفة الطبيعية أو الصفة الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابه. ويُرفع تقرير مراجع الحسابات إلى اللجنة ومن ثم ترفعه إلى المجلس مصحوباً بملحوظاتها إن وجدت، ويزود ديوان المراقبة العامة بنسخة منه بعد إقراره من المجلس.\nالمادة الثامنة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من اليوم التالي لنشره.\nاللائحة المالية (الفصل الأول: التعريفات)\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذه اللائحة- المعاني الموضحة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالهيئة:\nأي من هيئات تطوير المناطق والمدن، المشمولة بحكم المادة (الثانية) من تنظيم هيئات تطوير المناطق والمدن.\nالمجلس:\nمجلس الهيئة.\nاللجنة:\nاللجنة التنفيذية للهيئة.\nاللائحة:\nاللائحة المالية للهيئة.\nالرئيس التنفيذي:\nالرئيس التنفيذي للهيئة.\nدليل الصلاحيات:\nدليل الصلاحيات المالية والإدارية.\n(الفصل الثاني: الميزانية)\nالمادة الثانية ( السنة المالية )\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الثالثة ( الميزانية التقديرية )\nيكون للهيئة ميزانية مستقلة تصدر ضمن الميزانية العامة للدولة، وتعد الهيئة مشروع الميزانية السنوية على أساس تقدير الإيرادات والمصروفات المتوقعة.\nالمادة الرابعة ( إعداد الميزانية التقديرية )\nتتولى الإدارة المختصة في الهيئة إعداد تعليمات التحضير لمشروع الميزانية بحسب الفترات المحددة في التعليمات الواردة من وزارة المالية، وعلى أساس تقدير إيرادات الهيئة ومصروفاتها، وتُزود بها جميع القطاعات والإدارات وتبدي ملحوظاتها عليها -إن وجدت- وتناقش ويُرد على استفساراتها، وذلك لإدراج المشروعات والبرامج في مشروع الميزانية السنوية لاعتماده من الرئيس التنفيذي وعرضه على اللجنة، تمهيداً لرفعه إلى المجلس للموافقة عليه.\nالمادة الخامسة ( إحالة الميزانية )\nتزود الهيئة وزارة المالية بمشروع الميزانية في الموعد المحدد لذلك.\nالمادة السادسة ( استمرار العمل بالميزانية السابقة )\nإن بدأت السنة المالية الجديدة والميزانية لم تعتمد فيستمر العمل بالميزانية السابقة بقرار من الرئيس التنفيذي، وفقاً للتعليمات المتبعة.\nالمادة السابعة ( تنفيذ الميزانية )\nتخصص بنود الميزانية بعد اعتمادها وتسلمها من وزارة المالية.\nالمادة الثامنة ( التعديل على مخصصات الميزانية )\nيجوز التعديل على إجمالي مخصصات الميزانية بالزيادة أو التخفيض وفقاً للضوابط المحددة لذلك بما فيها تعليمات تنفيذ الميزانية.\nالمادة التاسعة ( الارتباطات المالية )\nيجب التأكد من وجود اعتمادات مالية في ميزانية الهيئة قبل إنشاء أي التزام مالي عليها، وأن يكون الالتزام أو الارتباط بالصرف في حدود المخصصات المعتمدة في الميزانية السنوية للبند المخصص.\nالمادة العاشرة ( طرق نشوء الارتباطات المالية على الهيئة )\nتنشأ الارتباطات المالية للغير نتيجة الآتي:\nإبرام عقد بين الهيئة وغيرها.\nصدور تعميد، أو أمر شراء، أو إشعار بالترسية؛ من الهيئة لغيرها.\nالمادة الحادية عشرة ( المناقلات في الميزانية )\nتكون المناقلات المالية بين أبواب الميزانية، والمناقلات بين البنود داخل الباب الواحد، وفقاً لما يرد في اللائحة، بما لا يتعارض مع تعليمات تنفيذ الميزانية.\nالمادة الثانية عشرة ( المناقلة بين الوفورات )\nتُجرى المناقلة بين الوفورات المتحققة في التكاليف المعتمدة في الميزانية للبرامج والمشروعات، بحسب ما تقضي به تعليمات تنفيذ الميزانية.\nالمادة الثالثة عشرة (ترحيل وتدوير الأرصدة الباقية)\nلا يجوز ترحيل (تدوير) الأرصدة الباقية من مخصصات بنود ميزانية الهيئة في نهاية العام المالي إلى ميزانية العام المالي التالي عدا المبالغ المرتبط عليها للمشروعات والمشتريات التي كان مقرراً الانتهاء من تنفيذها أو توريدها، ويجوز ترحيل أرصدة مخصصات المشروعات والمشتريات الطويلة الأجل (أكثر من سنة) إلى السنة المالية التالية في حال عدم الانتهاء من تنفيذها خلال السنة المالية.\nالمادة الرابعة عشرة (اعتمادات المشروعات الجديدة والطارئة)\nتطبق الهيئة القواعد المقرة في شأن تدبير الاعتمادات المالية الإضافية اللازمة من الخزينة العامة للمشروعات الجديدة والطارئة التي تكلَّف الهيئة بتنفيذها أو ترى ضرورة تنفيذها خلال السنة المالية التي لم تدرج في ميزانيتها.\nالمادة الخامسة عشرة (نظام القيد والتسجيل والمتابعة)\nتضع الإدارة المالية نظاماً متكاملاً للقيد والتسجيل والمتابعة يفي بمتطلبات سلامة ودقة تنفيذ الميزانية السنوية والارتباط عليها والصرف منها.\nالمادة السادسة عشرة (نظام الارتباط المالي)\nتضع الإدارة المالية نظاماً للارتباطات المالية بما يتمشى مع النفقات العامة وبرامج الهيئة ومشاريعها، يؤدي إلى تحقيق الأهداف الآتية:\nإحكام الرقابة على الالتزامات المالية التي تنشأ على الهيئة، بحيث تتفق مع المخصصات المعتمدة.\nإظهار الموقف المالي لكل من البنود والبرامج والمشاريع، ومعرفة المبالغ المرتبط بها، والرصيد لكل منها في تاريخ معين.\nالمادة السابعة عشرة (التقارير الدورية)\nتعد الإدارة المالية تقارير ربع سنوية توضح المبالغ المرتبط بها والمناقلات التي تمت والمبالغ المصروفة ورصيد كل بند من بنود الميزانية، وتعرضها على الرئيس التنفيذي.\n(الفصل الثالث: السياسات المحاسبية)\nالمادة الثامنة عشرة (قوائم الهيئة المالية)\nتعد القوائم المالية للهيئة وفقاً للمبادئ والمعايير المحاسبية المعتمدة، ويكون تسجيل معاملات الهيئة المالية في السجلات المحاسبية بالريال، ووفقاً للتسلسل التاريخي لتلك المعاملات.\nالمادة التاسعة عشرة (مدة القوائم المالية)\nتعد القوائم المالية السنوية عن مدة اثني عشر شهراً تبدأ من الحادي عشر من برج الجدي وتنتهي في العاشر من برج الجدي من السنة التالية.\nالمادة العشرون (ذمم مدينة ودائنة)\nتعد الحقوق المالية المستحقة للغير ذمماً مدينة على الهيئة، ويشمل ذلك مستحقات الموظفين، وتمثل الذمم الدائنة حقوقاً مالية مترتبة للهيئة على الغير وفقاً للمعايير المحاسبية المعتمدة.\nالمادة الحادية والعشرون (الاستهلاك)\nتحدد نسب الاستهلاك للأصول وفقاً للمعايير المحاسبية المعتمدة.\nالمادة الثانية والعشرون (الحسابات الختامية)\nتقفل الحسابات الختامية للهيئة في نهاية السنة المالية وفقاً لأحكام اللائحة والتعليمات المتبعة.\n(الفصل الرابع: الموارد وأسس الصرف)\nالمادة الثالثة والعشرون (موارد الهيئة)\nتتكون موارد الهيئة من الآتي:\nالاعتمادات المالية التي تخصص لها في الميزانية العامة للدولة.\nالدخل الذي تحصل عليه من عائد استثماراتها.\nالتبرعات والمنح والهبات والوصايا.\nعائدات أوقافها وفقاً للقواعد التي يضعها المجلس.\nأي مورد آخر يقره المجلس، بما لا يخالف الأنظمة والتعليمات.\nالمادة الرابعة والعشرون (إيداع إيرادات الهيئة)\nتودع الهيئة إيراداتها في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\nالمادة الخامسة والعشرون (استخدام الإيرادات)\nتقيد إيرادات الهيئة ضمن حسابات الميزانية العامة للدولة، وعلى الهيئة التنسيق مع وزارة المالية لتخصيص هذه الإيرادات للهيئة؛ للصرف منها.\nالمادة السادسة والعشرون (أساليب صرف المستحقات المالية)\nتُدفع المبالغ التي تستحق على الهيئة بعد استكمال الإجراءات واستيفاء المستندات المؤيدة اللازمة لإجراء الصرف، ويكون الصرف بشيكات أو اعتمادات مستندية أو حوالات مصرفية أو وفقاً لأنظمة التسديد والتحويل من خلال العهد والسلف النقدية المستديمة أو المؤقتة وذلك باعتماد الصرف من الرئيس التنفيذي أو من يفوضه، ومن مدير الإدارة المالية.\nالمادة السابعة والعشرون (ضوابط الصرف)\nيكون الصرف بشيكات غير قابلة للتظهير بتوقيع شخصين وفق دليل الصلاحيات، بحيث يقوم صاحب الاستحقاق -أو من يفوضه- بالتوقيع على مستند الصرف بما يفيد بتسلّم الشيك أو إيصال تسلم محرر من صاحب الاستحقاق، وفي حال إيداع الشيك ترفق نسخة من إشعار الإيداع مع مستند الصرف، على أن تختم جميع الشيكات الصادرة من الهيئة بختم الصرف للمستفيد الأول فقط.\nيكون إلغاء الشيكات المحررة والموقعة وفقاً للقواعد والإجراءات التي تضعها الإدارة المالية.\nتحفظ دفاتر الشيكات غير المستعملة في مكان آمن في الإدارة المالية، وتكون تحت مسؤولية رئيس الحسابات.\nالمادة الثامنة والعشرون (ضوابط الصرف من العهد النقدية)\nيكون الصرف بموجب العهد النقدية المستديمة وفقاً للقواعد التي تعدها الإدارة المالية، ويعتمدها الرئيس التنفيذي.\nالمادة التاسعة والعشرون (إجراءات الصرف وحفظ المستندات)\nتُجرى جميع عمليات الصرف والتسويات عن طريق الإدارة المالية في الهيئة وفقاً للإجراءات المحاسبية؛ من مراجعة، وإعداد، وقيد، وتدقيق، واعتماد، وتسديد، ومن ثم تحفظ مع مرافقاتها في ملفات في الإدارة المالية، بعد إثباتها وقيدها مسلسلة رقميًّا في البرامج المالية.\nالمادة الثلاثون (تحصيل الأموال من الغير)\nيكون تحصيل الأموال المستحقة للهيئة لدى الغير آليًّا عن طريق النظام الآلي \"سداد\" أو بشيكات مصدقة من أحد البنوك المرخص لها بالعمل في المملكة أو بحوالات مصرفية، وذلك بموجب إيصالات تسلُّم في حالة التحصيل في مقر الهيئة، على أن يراعى أن تقيد في دفاتر إيصالات التسلُّم عهدة على الموظف المختص بالتحصيل.\nالمادة الحادية والثلاثون (متابعة الأرصدة البنكية)\nيقوم مدير الإدارة المالية بمتابعة أرصدة حسابات الهيئة مرة على الأقل كل شهر، وتحرير محضر بذلك، ورفع صورة من المحضر للرئيس التنفيذي.\nالمادة الثانية والثلاثون (متابعة تحصيل حقوق الهيئة)\nيقوم مدير الإدارة المالية -كل شهر- بمتابعة تحصيل الحقوق المستحقة للهيئة لدى الغير، وذلك من خلال ما يأتي:\nإعداد تقارير شهرية عن المبالغ المستحقة المسددة وغير المسددة.\nوضع آلية تضمن تحصيل تلك الحقوق ومتابعتها.\nرفع التوصيات اللازمة لصاحب الصلاحية في شأن الحقوق التي تعذر تحصيلها لمعالجتها وفقاً لما تقضي به الأنظمة والتعليمات.\nالمادة الثالثة والثلاثون (الختم بخاتم صرف)\nتختم أوامر الصرف والمستندات الأصلية المؤيدة بختم \"صرف\" أو \"مدفوع\" لضمان عدم تكرار الصرف.\n(الفصل الخامس: السلف النقدية)\nالمادة الرابعة والثلاثون (السلف المستديمة والمؤقتة)\nيجوز -بقرار من الرئيس التنفيذي أو من يفوضه- صرف سلف نقدية مستديمة أو مؤقتة على النحو الآتي:\nسلفة مستديمة لمديري الإدارات، لا تتجاوز (300.000) ثلاثمائة ألف ريال للمدير الواحد؛ للصرف منها على المعاملات النقدية والمشتريات، تسوى قبل نهاية السنة المالية وفق القواعد والإجراءات التي تضعها الإدارة المالية وبما لا يتعارض مع تعليمات تنفيذ الميزانية، ويستعاض المصروف من السلفة المستديمة كلما قاربت على النفاد وبعد تقديم مستندات الصرف كاملة.\nسلفة مؤقتة لمنسوبي الهيئة، لا تتجاوز ( 200.000) مائتي ألف ريال للشخص الواحد؛ وذلك لأغراض محددة، تسوى عند انتهاء المهمة أو قبل نهاية السنة المالية وفق القواعد والإجراءات التي تضعها الإدارة المالية وبما لا يتعارض مع تعليمات تنفيذ الميزانية.\nلا يجوز صرف سلفة أخرى لشخص ما لم تسدد سابقتها.\n(الفصل السادس: النظام المحاسبي للهيئة)\nالمادة الخامسة والثلاثون (نظام الهيئة المحاسبي)\nمع مراعاة ما ورد في اللائحة، يكون للهيئة نظام محاسبي تعتمده اللجنة، يشتمل على مجموعة مستندية وسجلات وتقارير ملائمة تخدم أغراض الهيئة، وعلى نظام للرقابة الداخلية.\nالمادة السادسة والثلاثون ( أساليب عمل نظام الهيئة المحاسبي )\nيجب أن يشتمل النظام المحاسبي على دورة مستندية شاملة تشمل أساليب سير العمل ومراحله، والقواعد والإجراءات الواجب اتباعها في القيد والتسجيل والتدقيق والتصحيح والتعديل والإلغاء، والتأكد من مطابقة أرصدة الحسابات الفرعية المساعدة المقيدة في برامج الهيئة المحاسبية مع إجمالي الحسابات المختلفة في الأستاذ العام.\nالمادة السابعة والثلاثون (إجراءات عمل نظام الهيئة المحاسبي)\nتقوم الإدارة المالية بتصميم وإعداد دليل للحسابات يعتمده الرئيس التنفيذي، بحيث توفّر البيانات المالية اللازمة للإدارة العليا في الهيئة بصفة دورية وعند الطلب.\nالمادة الثامنة والثلاثون ( حسابات الهيئة البنكية )\nدون إخلال بالمادة (الرابعة والعشرين) من اللائحة، تفتح حسابات لدى مؤسسة النقد العربي السعودي أو أحد البنوك المحلية داخل المملكة باسم الهيئة، وفقاً للتعليمات المنظمة لذلك، تودع فيها أموال الهيئة وإيراداتها وينفق منها على مصروفاتها.\n(الفصل السابع: الرقابة المالية )\nالمادة التاسعة والثلاثون (الرقابة المالية)\nيكون للهيئة وحدة مراجعة داخلية.\nالمادة الأربعون (مهمات وحدة المراجعة الداخلية)\nمع عدم الإخلال بحق ديوان المراقبة العامة في الرقابة على حسابات الهيئة وما تقضي به اللائحة الموحدة لوحدات المراجعة الداخلية في الأجهزة الحكومية والمؤسسات العامة؛ تتولى وحدة المراجعة الداخلية المهمات الآتية:\nتقويم أنظمة الرقابة الداخلية، بما في ذلك النظام المحاسبي، للتحقق من سلامتها وملاءمتها وتحديد أوجه القصور فيها إن وجدت، واقتراح الوسائل والإجراءات اللازمة لعلاجها بما يكفل حماية أموال الهيئة وممتلكاتها من الاختلاس والتلاعب والضياع.\nالتأكد من التزام الهيئة بالأنظمة واللوائح والتعليمات والإجراءات المالية المعتمدة لديها، والتحقق من كفايتها وملاءمتها.\nفحص المستندات الخاصة بالمصروفات والإيرادات بعد إتمامها، للتأكد من أنها تمت وفق الأنظمة واللوائح والتعليمات ذات العلاقة.\nفحص البرامج المحاسبية للتأكد من انتظام القيود وصحتها وسلامة التوجيه المحاسبي.\nمراجعة حسابات الهيئة البنكية، وفحص برامجها المحاسبية، وفقاً للقواعد والإجراءات المقررة.\nمراجعة أعمال المستودعات، وفحص برامجها المحاسبية، والتحقق من أن الجرد والتقويم وأساليب التخزين قد تمت وفقاً لأحكام اللائحة والقواعد والإجراءات المقررة.\nمراجعة التقارير المالية والحسابات الختامية التي تعدها الهيئة، والتأكد من دقتها ومدى موافقتها للأنظمة واللوائح والتعليمات والسياسات التي تطبقها الهيئة.\nالقيام بالأعمال التي يكلفها بها الرئيس التنفيذي، في حدود اختصاصاتها.\nالمادة الحادية والأربعون (صلاحية وحدة المراجعة الداخلية)\nيكون لوحدة المراجعة الداخلية، ومن يكلفهم المجلس بالرقابة على الأعمال المالية، صلاحية الحصول والاطلاع على جميع البيانات والمعلومات اللازمة لأداء مهماتهم، وعلى الإدارات المختصة في الهيئة التعاون معهم في ذلك.\nالمادة الثانية والأربعون (مسؤولية مدير الإدارة المالية)\nيعدّ مدير الإدارة المالية مسؤولاً عن اقتراح الإجراءات التنفيذية ومتابعتها لتحقيق الضبط المالي في الهيئة.\nالمادة الثالثة والأربعون (الرقابة والفحص)\nتخضع جميع إيرادات الهيئة ومصروفاتها وإجراءاتها المالية للرقابة والفحص من الجهات المختصة، للتأكد من سلامة السياسات والإجراءات المالية المتبعة، ومدى انسجامها مع اللوائح والقرارات المالية المعتمدة لدى الهيئة.\nالمادة الرابعة والأربعون (الفصل بين المسؤوليات والاختصاصات)\nيجب الفصل بين مسؤوليات واختصاصات الوظائف التي تتولى القيد في البرامج والسجلات المحاسبية، ومسؤوليات واختصاصات الوظائف التي تتولى التدقيق والمراجعة قبل الصرف، ومسؤوليات واختصاصات الوظائف التي تتولى صرف المستحقات المالية.\nالمادة الخامسة والأربعون (إعداد التقارير والبيانات المالية)\nتعد الإدارة المالية تقارير وبيانات مالية ومحاسبية، وتزود بها قطاعات وإدارات العمل المختلفة في الهيئة عند الحاجة إليها.\nالمادة السادسة والأربعون (مراقبة الموجودات)\nتكون الرقابة على الموجودات عن طريق الجرد والتفتيش الدوري والمفاجئ، وكذا الرقابة بوساطة التسجيل المنتظم في السجلات التفصيلية ذات العلاقة.\nالمادة السابعة والأربعون (الاستغناء عن الموجودات)\nيستغنى عن الموجودات التي يتعذر إصلاحها أو استعمالها أو الاستفادة منها، عن طريق لجنة تشكل بقرار من الرئيس التنفيذي لا يقل عدد أعضائها عن (ثلاثة)، تتولى حصر تلك الموجودات وتقدير الحد الأدنى لقيمة بيعها بموجب محضر يوقع عليه جميع أعضاء هذه اللجنة، ويوضع التقدير في ظرف مختوم لا يفتح إلا من قبل رئيس لجنة البيع بحضور جميع أعضائها.\nالمادة الثامنة والأربعون (بيع الموجودات)\nيكون بيع موجودات الهيئة -ما عدا العقارات- والمستغنى عنها عن طريق لجنة تشكل بقرار من الرئيس التنفيذي لا يقل عدد أعضائها عن (ثلاثة)، ويكون البيع بالطريقة التي تراها اللجنة محققة لمصلحة الخزينة العامة ووفق القواعد والإجراءات التي تعدها الإدارة المالية، وبموجب الأنظمة والتعليمات المنظمة لذلك.\nالمادة التاسعة والأربعون (قواعد أعمال المستودعات)\nيصدر الرئيس التنفيذي قراراً باعتماد القواعد التي تنظم أعمال المستودعات في الهيئة، ويدخل في ذلك إعداد نماذج الاستمارات والدفاتر والبطاقات المستودعية.\n(الفصل الثامن: تنفيذ المشروعات وتأمين المشتريات والخدمات)\nالمادة الخمسون (طرق تنفيذ المشروعات وتأمين المشتريات والخدمات)\nتؤمن المواد والخدمات وتنفذ الأعمال التي تقوم بها الهيئة عن طريق منافسات عامة أو محدودة أو بطريق الشراء المباشر، وفقاً لما يعتمده الرئيس التنفيذي لأسلوب التأمين المناسب، ويؤجر ويستثمر ما يخص الهيئة من المشروعات والعقارات عن طريق المزايدة العامة أو المحدودة، وذلك بحسب ما تقتضيه المصلحة وظروف تنفيذ الأعمال، مع التقيد حين الترسية والتعاقد بالاعتماد من صاحب الصلاحية وفق الجدول المرفق.\nيوجه الرئيس التنفيذي -في حال المنافسة المحدودة- الدعوات الخاصة لتنفيذ المشروعات والأعمال والمشتريات والخدمات إلى ما لا يقل عن ثلاث من الشركات والمؤسسات والأفراد المختصين في المجال المطلوب تأمينه لتقديم عروضهم.\nللهيئة عند الحاجة إلى وضع تصميم معين لمشروع مميز -وفقاً لتقديرها- الإعداد لإجراء مسابقة فيما بين (ثلاثة) مكاتب استشارية هندسية -على الأقل- مختصة بالتصميم؛ لتقديم أفكارها الأولية لتصميم المشروع، وذلك ضمن حدود الدليل الإرشادي الخاص بالمسابقة، الذي يتم اعتماده متضمنًا الشروط الفنية للمسابقة، مع تخصيص (ثلاث) جوائز -على الأكثر- للفائزين الأوائل الذين يعتمدون بقرار من لجنة تحكيمٍ؛ يُعين أعضاؤها وتحدد مكافآتهم ومقدار كل من جوائز الفائزين مع أي مصروف آخر؛ بقرار من الرئيس التنفيذي.\nالمادة الحادية والخمسون (لجنة فحص العروض)\nتشكل لجنة (أو أكثر) بقرار من الرئيس التنفيذي -أو من يفوضه- لفحص وتحليل عروض المنافسات العامة والمحدودة، لا يقل عدد أعضائها عن (ثلاثة) يكون من بينهم المراقب المالي الداخلي، إضافةً إلى رئيسها. ولا يعد انعقاد اللجنة نظاميًّا إلا بمشاركة المراقب المالي الداخلي. وينص في القرار على عضو احتياطي يكمل النصاب إن غاب أحد الأعضاء، وتكون مدة اللجنة ثلاث سنوات، ويجوز التجديد لأعضائها لمرة واحدة فقط.\nتشكل لجنة (أو أكثر) بقرار من الرئيس التنفيذي أو من يفوضه لفحص عروض التأمين المباشر وتحليلها.\nتشكل لجنة (أو أكثر) بقرار من الرئيس التنفيذي -أو من يفوضه- لفحص وتحليل عروض المزايدات العامة والمحدودة، لا يقل عدد أعضائها عن ثلاثة يكون من بينهم المراقب المالي الداخلي، إضافةً إلى رئيسها. وينص في القرار على عضو احتياطي يكمل النصاب إن غاب أحد الأعضاء، وتكون مدة اللجنة ثلاث سنوات، ويجوز التجديد لأعضائها لمرة واحدة فقط.\nعلى أن ترفع لجان فحص العروض توصياتها بنتائج تحليل العروض إلى صاحب الصلاحية للبت فيها بحسب الجدول المشار إليه في الفقرة (1) من المادة الخمسين من اللائحة.\nالمادة الثانية والخمسون (اللجنة الفنية)\nتشكل بقرار من الرئيس التنفيذي أو من يفوضه لجنة فنية متخصصة لا يقل عدد أعضائها عن (ثلاثة) يختارون من بين موظفي الهيئة؛ لرفع توصياتها فيما يخص تحديد مواقع الاستثمار، ولتقدير الحد الأدنى للأجرة أو عوائد الاستثمار وفقاً للأسعار السائدة بموجب محضر موقع من جميع أعضاء اللجنة المذكورة، وذلك قبل طرح أي مشروع خاص بتأجير أو استثمار أيٍ من المشروعات التابعة أو الخاضعة لإشراف الهيئة وإدارتها، ويوضع التقدير في ظرف مختوم يفتح من قبل رئيس لجنة فحص عروض التأجير والاستثمار، وبحضور كل أعضائها، بعد تسلم جميع العروض المقدمة للمشروع.\nالمادة الثالثة والخمسون (التقدم للمنافسة)\nعلى من يرغب في التقدم للمنافسة تقديم عرضين: أحدهما فني والآخر مالي، ويكون فتح العرض المالي مرهوناً بقبول العرض الفني.\nالمادة الرابعة والخمسون (الاستعباد من المنافسة)\nللهيئة استبعاد المتقدم للمنافسة في أيّ من الحالتين الآتيتين:\nإن قل سعر عرضه عن السعر التقديري للمشروع أو الأسعار السائدة بنسبة تزيد على (35%) خمسة وثلاثين في المائة.\nإن تبين للجنة فحص العروض أن المتقدم للمنافسة لديه مشروعات يزيد فيها حجم التزاماته التعاقدية على قدراته المالية أو الفنية.\nالمادة الخامسة والخمسون (العرض الوحيد)\nإن لم يُقدم للمنافسة إلاَّ عرض واحد، أو قدمت عدة عروض واتضح أنها غير مطابقة للشروط والمواصفات -عدا عرض واحد- فيجوز قبول هذا العرض إن كانت أسعاره مماثلة للأسعار السائدة، وكانت حاجة العمل لا تسمح بإعادة طرح المنافسة مرة أخرى، وذلك بعد موافقة الرئيس التنفيذي.\nالمادة السادسة والخمسون (الضمانات البنكية)\n1-الضمان الابتدائي:\nأ-\nيقدم مع العرض ضمان ابتدائي يتراوح (من واحد إلى اثنين في المائة) من قيمة العرض وفقاً لشروط المنافسة ووفقاً لنماذج الضمانات البنكية الحكومية المعتمدة. ويكون ساري المفعول لمدة لا تقل عن تسعين يوماً من التاريخ المحدد لفتح المظاريف. وللهيئة قبول الضمان الابتدائي إن كان النقص في حدود ثلاثين يوماً، مع حقها في تمديده بما يكمل تسعين يوماً.\nب-\nلا يلزم تقديم الضمان الابتدائي في حالة الشراء المباشر، أو عند التعاقد مع الجهات الحكومية والجمعيات والمؤسسات الأهلية؛ بشرط تنفيذها الأعمال بنفسها.\nج-\nترد الضمانات الابتدائية إلى أصحاب العروض المستبعدة بعد البت في الترسية، وكذلك في حالة إلغاء المنافسة، أو بعد انتهاء الوقت المحدد لسريان العروض، ما لم يبدِ صاحب العرض رغبته في الاستمرار في الارتباط بعرضه وموافقة الهيئة على ذلك.\n2-الضمان النهائي:\nأ-\nعلى من تتم الترسية عليه أن يقدم ضماناً وفقاً لنماذج الضمانات الحكومية وصيغها المعتمدة بنسبة (5%) خمسة في المائة من قيمة العقد خلال خمسة عشر يوماً من تاريخ إشعاره بالترسية، ويجوز تمديد هذه المدة لفترة مماثلة. فإن تأخر عن ذلك فلا يعاد له الضمان الابتدائي، ويجرى التفاوض مع صاحب العرض الذي يليه، وفي حال عدم موافقته يجرى التفاوض مع أصحاب العروض الأخرى وفقاً لتسلسلهم.\nب-\nلا يلزم تقديم الضمان النهائي في حالة الشراء المباشر، ما لم تنص وثائق المنافسة على ذلك. وتعفى من تقديم الضمان النهائي الجهات الحكومية والمؤسسات العامة والشركات التي تساهم الحكومة فيها بنسبة لا تقل عن (51%) واحد وخمسين في المائة من رأس مالها وقت الترسية، والجمعيات والمؤسسات الأهلية، بشرط تنفيذها الأعمال بنفسها، وكذا الهيئات والمؤسسات الدولية العلمية والبحثية (غير الهادفة للربح).\nج-\nيجب الاحتفاظ بالضمان النهائي حتى ينفِّذ المتعاقد التزاماته، وفي عقود الأشغال العامة حتى انتهاء فترة الصيانة وتسليم الأعمال نهائيًّا.\nد-\nيُخفّض الضمان النهائي في العقود ذات التنفيذ المستمر سنويًّا بحسب تنفيذ الأعمال، بشرط ألا يقل الضمان عن (5%) خمسة في المائة من قيمة الأعمال الباقية من العقد.\nالمادة السابعة والخمسون (أشكال الضمانات المقبولة)\nتقبل الضمانات إن كانت وفق أحد الأشكال الآتية:\nخطاب ضمان بنكي من أحد البنوك المحلية المرخص لها.\nخطاب ضمان بنكي من بنك في الخارج يقدم بوساطة أحد البنوك المحلية المرخص لها .\nتأمين نقدي إلى جانب الضمان البنكي في الحالات الخاصة بتوريد الإعاشة أو التي تتطلب تأميناً عاجلاً بما لا يتجاوز تكلفة الإعاشة أو الأعمال لمدة ثلاثة أيام.\nالمادة الثامنة والخمسون (عقود التأجير والاستثمار)\nللهيئة تأجير أو استثمار ما يدخل ضمن اختصاصها من العقارات المملوكة للدولة وذلك من خلال طرحها في مزايدات عامة أو محدودة وفقاً لما يقرره الرئيس التنفيذي، على أن تتم الترسية ومباشرة إجراءات التعاقد بعد موافقة صاحب الصلاحية طبقاً لجدول الصلاحيات المشار إليه الفقرة (1) من المادة الخمسين من اللائحة.\nوتزود وزارة المالية بنسخة من عقود التأجير أو الاستثمار، التي تبلغ إيرادتها السنوية مليوني ريال فأكثر، قبل توقيعها، لمراجعتها.\nالمادة التاسعة والخمسون (استئجار العقار)\nللرئيس التنفيذي -أو من يفوضه- استئجار الأعيان، أو العقارات من الغير وفقاً لحاجة الهيئة، وذلك مع مراعاة ما تقضي به الأنظمة والتعليمات ذات العلاقة.\nالمادة الستون (إعداد العقود)\nمع مراعاة نماذج العقود الحكومية المعتمدة، تتولى الإدارة العامة للشؤون القانونية في الهيئة إعداد نماذج العقود المختلفة، وتعتمد من الرئيس التنفيذي أو من يفوضه.\nفيما عدا عقود التوظيف، لا تبرم أي اتفاقية أو عقد إلاَّ بعد مراجعته من الإدارة العامة للشؤون القانونية، وتزوَّد بنسخة من ذلك بعد التوقيع.\nتوثق عملية الشراء إن كان مبلغها ثلاثمائة ألف ريال فأكثر بموجب عقد أو اتفاقية، وفيما عدا ذلك فللهيئة الاكتفاء بالمكاتبات المتبادلة.\nالمادة الحادية والستون (زيادة الالتزامات في العقود وتخفيضها)\nللهيئة زيادة الالتزامات التعاقدية بما لا يتجاوز نسبة (10%) عشرة في المائة من القيمة الإجمالية للعقد، أو تخفيض هذه الالتزامات بما لا يتجاوز (20%) عشرين في المائة من القيمة الإجمالية للعقد، وذلك بموجب أمر (أو أوامر) تغيير يقره الرئيس التنفيذي، وذلك ضمن حدود نسبتي الزيادة أو النقص المشار إليهما في هذه المادة، على أن تراعى في ذلك الضوابط الآتي:\nأ‌-\nالتأكد من توافر المبالغ اللازمة لتغطية الأعمال الإضافية قبل تعميد المتعاقد بها.\nب‌-\nإن لم يكن للأعمال الإضافية بنود أو كميات مماثلة في العقد، فيتم العرض على لجنة فحص العروض أو اللجنة المختصة بالشراء المباشر بحسب الأحوال؛ لدراسة التكليف بتلك الأعمال، ومناسبة الأسعار التي قدمها المتعاقد. فإن لم يوافق المتعاقد على ما تنتهي إليه اللجنة، فيتم التعاقد على تنفيذها بوساطة مقاولين آخرين.\nج-\nلا يجوز التكليف بأعمال إضافية بعد تسلم الأعمال محل العقد.\nالمادة الثانية والستون (صرف المقابل المالي)\nتدفع قيمة العقود بالريال السعودي، ويجوز أن تدفع بأي عملة أخرى إن نصت شروط المنافسة على ذلك، على أنه لا يجوز دفع قيمة العقد الذي تتجاوز قيمته خمسة ملايين ريال بأكثر من عملة إلاَّ بعد التنسيق مع وزارة المالية.\nالمادة الثالثة والستون (صرف الدفعة المقدمة)\nللهيئة أن تدفع للجهة المتعاقد معها دفعة مقدمة من استحقاقها بنسبة لا تتجاوز (5%) خمسة في المائة من القيمة الإجمالية للعقد مقابل تقديمها ضماناً بنكيًّا مساوياً لهذه القيمة، وينص على ذلك في شروط المنافسة، وتستوفى هذه الدفعة بالنسبة نفسها اعتباراً من المستخلص الأول للمتعاقد وفقاً لما يأتي:\nتصرف مستحقات المقاول على دفعات وفقاً لما ينجز من عمل بموجب المستخلصات التي تعتمدها الجهة المختصة في الهيئة.\nيصرف المستخلص الأخير، الذي يجب ألاَّ يقل عن (10%) عشرة في المائة في عقود الأشغال العامة وعن (5%) خمسة في المائة في العقود الأخرى، بعد تسليم الأعمال تسليماً ابتدائيًّا، أو توريد المشتريات.\nالمادة الرابعة والستون (تمديد عقود التشغيل والصيانة)\nيجوز -بموافقة الرئيس التنفيذي- تمديد عقود الخدمات ذات التنفيذ المستمر (التي تقل مدتها عن خمس سنوات) كالتشغيل والصيانة والنظافة التي تبرمها الهيئة؛ في حالات الضرورة وبناء على توصية من لجنة فحص العروض، على ألاَّ تتجاوز كامل مدة العقد الإجمالية بما في ذلك مدد التجديد (5) خمس سنوات، وعلى أن تكون بأسعار العقد الأساس نفسها.\nالمادة الخامسة والستون (ما لم يرد فيه نص)\nتطبق الأحكام الواردة في نظام المنافسات والمشتريات الحكومية، فيما لم يرد فيه نص خاص في هذا الفصل.\n(الفصل التاسع: التبرعات والهبات والرعاية)\nالمادة السادسة والستون (قبول التبرعات)\nللهيئة -بموافقة المجلس- قبول التبرعات والهبات والأوقاف والوصايا والمنح المطلقة والمقيدة منها تحت أي اسم، مع مراعاة القواعد التي تنظم وتحكم الرقابة على تلقي الجهات الحكومية تبرعات عينية أو نقدية.\nالمادة السابعة والستون (الرعاية)\nللهيئة -بموافقة الرئيس التنفيذي- رعاية الأنشطة والمناسبات ذات العلاقة بالأنشطة التي تدخل ضمن اختصاصاتها وأغراضها الأساس، في حدود الصلاحيات المحددة في دليل الصلاحيات.\n(الفصل العاشر: دليل الصلاحيات)\nالمادة الثامنة والستون (إعداد الدليل)\nمع مراعاة الصلاحيات المحددة في اللائحة، يعد الرئيس التنفيذي دليل الصلاحيات، وتعتمده اللجنة.\nالمادة التاسعة والستون (الالتزام بالصلاحيات المالية)\nعلى جميع المختصين في الهيئة الالتزام بمستوى الصلاحيات المحددة في اللائحة.\n(الفصل الحادي عشر: مراجع الحسابات الخارجي)\nالمادة السبعون (مراجع الحسابات الخارجي)\nمع عدم الإخلال بحق ديوان المراقبة العامة في الرقابة على حسابات الهيئة، يعين المجلس مراجعاً (أو أكثر) للحسابات من الأشخاص ذوي الصفة الطبيعية أو الصفة الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابه ومدة عمله.\nلا يجوز الجمع بين عمل مراجع الحسابات الخارجي للهيئة والقيام بأي عمل فني أو إداري لها، ولا يجوز كذلك أن يكون لمراجع الحسابات الخارجي مصلحة مباشرة في أي عمل من أعمال الهيئة، ولا يجوز أن يتقاضى أي مكافأة أو بدل سوى الأتعاب المقررة  له سنويًّا.\nالمادة الحادية والسبعون (مراجعة الحسابات الختامية)\nيتولى مراجع الحسابات مراجعة الحسابات الختامية والبيانات المرافقة لها الخاصة بالهيئة، وذلك لإبداء رأيه الفني المحايد حول دقة وعدالة تمثيل تلك القوائم والحسابات للوضع المالي لها، وذلك بعد التأكد من وجود نظام آلي أو دفتري ومستندي يخدم أغراضها، وأن هناك نظاماً للرقابة الداخلية يشمل جميع العمليات المالية لها. وله في سبيل تحقيق ذلك الاطلاع في أي وقت على دفاتر الهيئة وسجلاتها، وغيرها من الوثائق، وله طلب البيانات والإيضاحات التي يرى ضرورة الحصول عليها لأداء مهمته، وكذلك التحقق من موجوداتها وحقوقها والتزاماتها.\nالمادة الثانية والسبعون (الحسابات الختامية)\nيعد الرئيس التنفيذي الحساب الختامي، ويعرضه على اللجنة لمراجعته ورفعه إلى المجلس خلال تسعين يوماً (على الأكثر) من انتهاء السنة المالية؛ تمهيداً لرفعه إلى مجلس الوزراء، مع تزويد ديوان المراقبة العامة بنسخة منه.\nالمادة الثالثة والسبعون (التعامل مع المخالفات)\nعند اكتشاف أي مخالفة، أو اختلاس، أو تصرف يُعرِّض أموال الهيئة أو أصولها للهدر، يتعين على إدارة المراجعة الداخلية ومراجع الحسابات الخارجي تقديم تقرير فوري بذلك -يتضمن التوصيات المناسبة- إلى الرئيس التنفيذي لاتخاذ ما يراه في شأنه، مع إحاطة ديوان المراقبة العامة بذلك.\n(الفصل الثاني عشر: أحكام عامة)\nالمادة الرابعة والسبعون (سريان اللائحة)\nتسري اللائحة اعتباراً من اليوم التالي لتاريخ اعتمادها.\nيصدر الرئيس التنفيذي القرارات والإجراءات المنفذة لأحكام اللائحة.\nاللائحة الإدارية (الفصل الأول: تعريفات)\nالمادة الأولى\nيقصد بالعبارات والألفاظ الآتية -أينما وردت في هذه اللائحة- المعاني الموضحة أمام كل منها، ما لم يقتض السياق غير ذلك:\nالهيئة:\nأي من هيئات تطوير المناطق والمدن، المشمولة بحكم المادة (الثانية) من تنظيم هيئات تطوير المناطق والمدن.\nالمجلس:\nمجلس الهيئة.\nاللجنة:\nاللجنة التنفيذية للهيئة.\nاللائحة:\nاللائحة الإدارية للهيئة.\nالرئيس التنفيذي:\nالرئيس التنفيذي للهيئة.\nالعامل:\nكل شخص ذي صفة طبيعية يعمل لمصلحة الهيئة وتحت إدارتها أو إشرافها مقابل أجر.\nعقد العمل:\nعقد مبرم بين الهيئة والعامل، يتعهد فيه الأخير بأن يعمل لمصلحة الهيئة وتحت إدارتها أو إشرافها مقابل أجر.\nالمرتبة:\nإحدى التقسيمات في التسلسل الهرمي في جدول المراتب الوظيفية والدرجات والرواتب.\nالأجر الأساس:\nما يعطى للعامل مقابل عمله بموجب عقد العمل، مهما كان نوع الأجر أو طريقة أدائه، مضافة إليه العلاوات الدورية.\nالأجر:\nالأجر الفعلي، ويشمل الأجر الأساس مضافاً إليه سائر الزيادات المستحقة التي تتقرر للعامل مقابل جهد بذله في العمل، أو بسبب أخطار يتعرض لها في أداء عمله، أو التي تتقرر له لقاء العمل بموجب عقد العمل.\n(الفصل الثاني: التوظيف وعقود العمل)\nالمادة الثانية (إجراءات التوظيف وشروطه)\nيكون اختيار المتقدمين للعمل في الهيئة وترشيحهم وفق ضوابط وإجراءات يعتمدها الرئيس التنفيذي بحسب ما تقتضيه الوظائف ومتطلبات شغلها.\nالجدارة والكفاية هي الأساس في اختيار المرشحين من أصحاب المؤهلات والمهارات والقدرات المناسبة لشغل وظائف الهيئة.\nتكون الأولوية في التوظيف للمرشحين السعوديين.\nيشترط فيمن يتعاقد معه للعمل في الهيئة ما يأتي:\nأ-\nأن يكون حائزاً على مؤهلات علمية وخبرات تتناسب مع متطلبات الوصف الوظيفي للوظيفة المراد شغلها.\nب-\nأن يجتاز ما تقرره الهيئة من اختبارات أو مقابلات شخصية أو إجراءات تتطلبها الوظيفة.\nج-\nأن يكون لائقاً طبياً بموجب شهادة طبية من الجهة التي تحددها الهيئة.\nد-\nأن يكون حسن السيرة والسلوك.\nهـ-\nألاّ يكون قد سبقت إدانته في جريمة مخلة بالشرف والأمانة، ما لم يكن قد رد إليه اعتباره.\nو-\nألاّ يكون قد فُصل من وظيفة في إحدى الأجهزة العامة لأسباب تأديبية، ما لم يكن قد مضى على فصله ثلاث سنوات.\nز-\nأن يكون قد أتم سن الثامنة عشرة.\nح-\nألاّ يكون موظفًا أو مرتبطاً بعقد عمل لدى أي جهة.\nيجوز -بقرارٍ من المجلس- إعفاء المتقدمين للعمل من شرط (أو أكثر) من الشروط المنصوص عليها في الفقرة (4) من هذه المادة، عدا شرط اللياقة الطبية.\nمع عدم الإخلال بما تقضي به الأنظمة ذات العلاقة، إن ثبت أن تعاقد العامل قد تم بانتحاله شخصية غيره، أو بتقديمه شهادات أو توصيات أو قرارات أو بيانات أو معلومات أو وثائق مزورة أو غير صحيحة؛ فيفسخ عقد العمل تلقائيًّا دون سابق إشعار ودون مكافأة أو تعويض، مع احتفاظ الهيئة بحقها في مطالبته بالتعويض عن الأضرار المترتبة على تصرفه وما تكبدته من مصاريف وخسائر في سبيل التعاقد معه.\nالمادة الثالثة (متطلبات التوظيف)\nعلى المرشح أن يقدم الوثائق اللازمة للتوظيف، وبخاصة الآتي:\nأ-\nصورة من بطاقة الهوية الوطنية للسعودي مع الأصل للمطابقة.\nب-\nصورة من رخصة الإقامة أو الوثائق الأخرى المقرة نظاماً أو جواز السفر لغير السعودي، مع الأصل للمطابقة.\nج-\nصورة مصدقة من مؤهلاته العلمية وخبراته العملية.\nد-\nشهادة طبية تثبت لياقته الطبية من جهة تحددها الهيئة.\nهـ-\nأربع صور شمسية ملونة حديثة.\nوتحفظ هذه الوثائق في ملف خدمة العامل.\nلغرض التعاقد، تعدّ بطاقة الهوية الوطنية شهادة لإثبات السن والجنسية للسعوديين، وتعدّ رخصة الإقامة السارية المفعول أو جواز السفر أو الوثائق الأخرى المقرة نظاماً شهادة إثبات ذلك لغير السعوديين.\nتُشغل الوظائف الشاغرة في الهيئة بقرار من الرئيس التنفيذي أو من يفوضه بحسب دليل الصلاحيات المعتمد.\nالمادة الرابعة (المباشرة وعقود العمل ومدة التجربة)\nتبلِّغ الهيئة المرشح للوظيفة بالعرض الوظيفي الذي يكون التعاقد بناءً عليه بخطاب رسمي يسلم له مناولة أو يرسل إليه على عنوانه البريدي أو عبر البريد الإلكتروني الخاص به.\nيعدّ تاريخ أول يوم يباشر فيه المرشح العمل فعليًّا لدى الهيئة هو تاريخ تعيينه.\nيوظّف المرشح بموجب عقد عمل تعتمده الهيئة يحرر من نسختين باللغة العربية، تسلم إحداهما له وتودع الأخرى في ملف خدمته لدى الهيئة. ويجب أن يتضمن العقد بياناً بطبيعة العمل والأجر والمزايا الوظيفية وما إذا كان العقد محدد المدة أو غير محدد أو لأداء عمل معين وأيّ بيان ضروري.\nإلى جانب اللغة العربية، يجوز تحرير العقد بلغة أخرى إن تطلب الأمر ذلك، على أن يكون النص العربي هو المعتمد عند الاختلاف.\nللهيئة إلغاء العرض الوظيفي أو عقد العمل الخاص بالعامل الذي لا يباشر مهمات عمله دون عذر مشروع خلال خمسة عشر يوماً من التاريخ المحدد للمباشرة إن كان متعاقدًا معه من داخل المملكة.\nللهيئة إلغاء العرض الوظيفي أو عقد العمل الخاص بالعامل الذي لا يباشر مهمات عمله دون عذر مشروع خلال ثلاثين يوماً من تاريخ حصوله على تأشيرة العمل من سفارة المملكة ببلد التعاقد إن كان متعاقداً معه من خارج المملكة.\nيعدّ عقد العمل سارياً ومنتجاً لجميع الآثار المترتبة عليه من تاريخ مباشرة العامل الفعلية للعمل.\nلا يعدّ العامل الذي يعمل لدى الهيئة تحت التجربة إلا إذا نص عقد العمل على ذلك بشرط ألا تزيد مدتها على (تسعين) يوماً. ويجوز باتفاق مكتوب بين الطرفين تمديد مدة التجربة قبل انتهائها على ألا تزيد في مجملها على (مائة وثمانين) يوماً.\nيجوز باتفاق الطرفين -كتابةً- إخضاع العامل لمدة تجربة أخرى، بشرط أن تكون في مهنة أخرى أو عمل آخر.\nلا تدخل في احتساب مدة التجربة إجازة عيد الفطر وعيد الأضحى والإجازة المرضية.\nإذا لم تثبت صلاحية العامل للعمل خلال مدة التجربة جاز للهيئة إنهاء عقد العمل دون مكافأة أو إشعار أو تعويض، وفقاً لنظام العمل، ويرد إليه ما استقطع منه من عائدات تقاعدية، على أن تتاح له الفرصة لكي يبدي أسباب معارضته للإنهاء. وللعامل إنهاء عقد العمل خلال مدة التجربة.\nالمادة الخامسة (التكليف)\nيجوز تكليف العامل بالقيام بأعمال وظيفة أخرى متجانسة من حيث التخصص مع وظيفته الأصلية وذات درجة وظيفية أعلى من الدرجة الوظيفية التي يشغلها، وفق القواعد والإجراءات التي يعتمدها الرئيس التنفيذي.\nإن كُلف عامل بالقيام بأعمال عامل آخر، فإن المكلف لا يتمتع بالصلاحيات المفوضة للآخر.\nيجوز تكليف العامل بالعمل في مكان مختلف عن المكان المتفق عليه دون موافقته، وذلك في حالات الضرورة التي تقتضيها ظروف عارضة، ولمدة لا تتجاوز ثلاثين يوماً في السنة، على أن تتحمل الهيئة تكاليف الانتقال والإقامة.\nلا يجوز تكليف أي عامل بالقيام بمهمات وظيفة أخرى ذات درجة وظيفية أقل من التي يشغلها.\nالمادة السادسة (النقل)\nلا يجوز نقل العامل -بغير موافقته كتابياً- من مقر عمله الأصلي إلى مكان آخر يقتضي تغييرًا في مكان إقامته، إلاَّ إذا كان هناك سبب مشروع تقتضيه طبيعة العمل على أن تتحمل الهيئة تكاليف الانتقال.\nيجب أن تتوافر لدى العامل المراد نقله مواصفات الوظيفة المراد نقله إليها ومتطلباتها.\n(الفصل الثالث: التدريب والابتعاث )\nالمادة السابعة (التدريب والابتعاث)\nتتيح الهيئة الفرصة لعامليها للتدريب والابتعاث والإيفاد، وفق لائحة التدريب والابتعاث والإيفاد التي يعتمدها المجلس.\n(الفصل الرابع: الإعارة)\nالمادة الثامنة (إعارة عاملي الهيئة)\nتجوز إعارة العامل -بعد موافقته- للعمل لدى أي جهة عامة أو خاصة داخل المملكة أو خارجها، وتكون إعارته بقرار من الرئيس التنفيذي.\nيجوز بقرار من الرئيس التنفيذي إلغاء قرار الإعارة قبل انتهاء مدته إن اقتضت مصلحة العمل ذلك.\nيحتفظ العامل المعار بوظيفته ودرجته الوظيفية طوال مدة الإعارة، ولا يجوز شغلها بغيره.\nمدة الإعارة سنة واحدة، ويجوز تمديدها مدة أو مدداً لا تزيد كل منها على سنة واحدة، ولا يجوز أن تزيد مدة الإعارة على ثلاث سنوات. ولا تجوز إعارة العامل، الذي أكمل الحد الأقصى للإعارة، قبل مضي ثلاث سنوات على الأقل من تاريخ إكماله الحد المشار إليه، ويجب ألا تزيد على المدة المتبقية من مدة عقده إذا كان محدد المدة.\nتحتسب مدة الإعارة في الخدمة، وعلى العامل المعار أن يؤدي خلالها جميع الحسميات المقررة نظاماً على أجره في وظيفته الأصلية.\nللهيئة استعارة موظفين من أي جهة عامة أو خاصة، وذلك مقابل مكافأة مالية لا تتجاوز الأجر المقرر للدرجة الوظيفية المراد شغلها لدى الهيئة وفقًا للضوابط الآتية:\nأ-\nموافقة الجهة التي يعمل لديها العامل أو الموظف.\nب-\nتوافر شروط شغل الوظيفة لديه.\nيجوز الاتفاق على أن تتحمل جهة المعار راتبه أو أجره. وفي هذه الحالة يصرف له الفرق بين ما يتقاضاه في وظيفته الحالية ومخصصات وظيفته في الهيئة إن وجد.\n(الفصل الخامس: الأجور والبدلات والمكافآت والتعويضات)\nالمادة التاسعة (الأجر)\nيصرف للعامل أجر شهري بحسب ما يتفق عليه في عقد العمل وفق سلم الأجور المرافق للائحة.\nيحتسب أجر العامل ومستحقاته من تاريخ مباشرته العمل في الهيئة.\nتخضع الأجور للحسميات المقررة وفقاً للوائح الداخلية التي يعتمدها المجلس، والأنظمة المعمول بها.\nتدفع أجور العاملين بالريال السعودي عن طريق أحد البنوك المعتمدة في المملكة.\nالعامل الذي تنهي الهيئة التعاقد معه، يُدفع أجره وجميع مستحقاته خلال سبعة أيام عمل من تاريخ إنهاء العلاقة التعاقدية، بعد استكماله الإجراءات والنماذج اللازمة لذلك.\nالعامل الذي ينهي العقد ويترك العمل من تلقاء نفسه، يُدفع أجره وجميع مستحقاته خلال خمسة عشر يوم عمل من تاريخ إنهاء العلاقة التعاقدية، بعد استكمال الإجراءات والنماذج اللازمة لذلك.\nالمادة العاشرة (بدل السكن)\nتؤمن الهيئة السكن المناسب للعامل، وفي حال عدم تأمين السكن، يصرف له بدل سكن بما يعادل أجره الأساس لثلاثة أشهر وبحد أدنى مبلغ (20.000) عشرين ألف ريال.\nالمادة الحادية عشرة (بدل نقل)\nستحق العامل بدل نقل شهري يصرف مع الأجر الأساس وفقاً لدرجته الوظيفية.\nلا يستحق العامل بدل النقل إذا أمنت له الهيئة وسيلة نقل ذهاباً وإياباً من مكان سكنه إلى مقر العمل.\nيصرف للعامل الذي تتطلب طبيعة عمله التنقل، أثناء وقت العمل الرسمي بشكل متكرر ومستمر مستخدماً سيارته الخاصة في هذا التنقل، تعويضٌ يعادل بدل النقل المقرر للدرجة الوظيفية التي يشغلها، ويصرف هذا التعويض وفق ضوابط يعتمدها الرئيس التنفيذي.\nمع مراعاة ما ورد في الفقرة (2) من هذه المادة، يجوز للرئيس التنفيذي ـوفقاً للضوابط التي يعتمدهاـ تأمين وسيلة نقل مناسبة للعامل على المرتبة (47) فأعلى لاسـتعمالها في تنقلاته. على أن يراعى فيما يتعلق بالعامل السعودي الأحكام الآتية:\nأ-\nأن يتحمل العامل المؤمن له وسيلة نقل وفقاً لأحكام هذه المادة تكاليف المحروقات والصيانة.\nب-\nأن تكون مدة الاستفادة من وسيلة النقل أربع سنوات ميلادية، يتم في نهايتها نقل ملكيتها له.\nج-\nإن انتهت خدمة العامل المؤمن له وسيلة النقل بسبب الوفاة، أو العجز الصحي عن العمل، أو بسبب بلوغه السن النظامية لاستحقاق المعاش، فتنقل ملكيتها له دون اشتراط إكمال مدة أربع سنوات.\nالمادة الثانية عشرة (بدل ترحيل)\nيصرف للعامل المنقول من مدينته التي يعمل فيها إلى مدينة أخرى بدل ترحيل مرة واحدة يعادل الأجر الأساس لشهرين، ويشترط لصرف هذا البدل ما يأتي:\nأ-\nألاَّ تقل المسافة بين مقر العمل المنقول منه ومقر العمل المنقول إليه عن (80 كم).\nب-\nأن يكون النقل بناءً على مصلحة العمل وليس بناءً على رغبة العامل.\nيصرف للـمعار إلى الهيئة من جهة أخرى يقع مقرها خارج مقر الهيئة؛ بدل ترحيل له ولعائلته يعادل راتب شهرين.\nالمادة الثالثة عشرة (بدل خطر)\nيُصرف للعامل الذي يعرضه عمله للضرر أو الخطر بدل يُحدد الرئيس التنفيذي مقداره وحالات منحه وقواعد صرفه، على أن يستأنس في ذلك باللوائح الصادرة بموجب نظام الخدمة المدنية.\nالمادة الرابعة عشرة (بدل تجهيز)\nيُصرف للعامل الـمتعاقد معه بدل تجهيز يُعادل راتب شهر واحد ولمرة واحدة عند التعاقد.\nالمادة الخامسة عشرة (حالة وفاة العامل)\nيُصرف لورثة العامل في حالة وفاته ما يعادل راتب ثلاثة أشهر بالإضافة إلى نفقات العودة إلى مقر التعاقد.\nالمادة السادسة عشرة (صرف مزايا أخرى)\nللمجلس حق صرف بدل أو مكافأة أو تعويض في غير الحالات المنصوص عليها في اللائحة، على أنه لا يجوز أن يتجاوز مجموع ما يصرف للعامل من بدلات وعلاوات نسبة (100%) من الأجر الأساس.\n(الفصل السادس: تقويم الأداء الوظيفي والعلاوات والترقيات)\nالمادة السابعة عشرة (تقويم الأداء الوظيفي)\nيخضع العامل لتقويم الأداء الوظيفي لقياس مستوى أدائه لواجبات وظيفته وسلوكه، وتقدير مدى صلاحيته في الاستمرار في شغل الوظيفة، ومدى قدرته على القيام بمسؤوليات أعلى، وذلك وفقاً لعناصر ومعايير وإجراءات يعتمدها الرئيس التنفيذي.\nالمادة الثامنة عشرة (إجراء التقويم)\nيجرى التقويم مرة واحدة -على الأقل- في السنة.\nيعد الرئيس المباشر تقريراً عن أداء العامل، على أن يعتمده لاحقاً صاحب الصلاحية.\nيزود العامل بصورة من التقرير فور اعتماده، ويحق له التظلم منه خلال خمسة عشر يوماً من تاريخ إبلاغه به، وفقاً لأحكام التظلم المنصوص عليها في اللائحة.\nالمادة التاسعة عشرة (العلاوات)\nللهيئة منح علاوة سنوية وفقاً لسلم الأجور المرافق للائحة، وبناء على نتيجة تقويم مستوى أداء العامل الوظيفي في السنة السابقة لسنة المنح، ووفقاً لضوابط يعتمدها الرئيس التنفيذي، وتحتسب تلك العلاوة من أول يوم في السنة المالية\nلا يجوز أن يزيد الأجر الأساس -بعد العلاوة السنوية- على الحد الأعلى المقرر للمرتبة والدرجة الوظيفية للعامل.\nالمادة العشرون (الترقيات)\nللهيئة ترقية العامل إلى المرتبة التالية لمرتبته -وفقاً للضوابط والإجراءات التي يعتمدها الرئيس التنفيذي- متى توافرت الشروط الآتية:\nأ-\nوجود وظيفة شاغرة.\nب-\nتوافر مؤهلات شغل الوظيفة فيه.\nج-\nأن يكون قد أمضى سنتين -على الأقل- في مرتبته.\nد-\nحصوله على درجة جيد جداً -على الأقل- في آخر تقويم للأداء الوظيفي.\nتشكل لجنة للنظر في الترقيات بقرار من الرئيس التنفيذي يحدد فيه مهماتها وتشكيلها وصلاحياتها.\nلا تكون الترقية نافذة إلاَّ من تاريخ مباشرة العامل فعليًّا لمهمات الوظيفة المرقى إليها.\nالمادة الحادية والعشرون (مكافأة الأداء)\nللهيئة منح مكافأة أداء سنوية -لا تزيد على (15%) خمسة عشر في المائة من أجر العامل- للعامل المتميز الذي أثبت جدارة وكفاية في أدائه، وفق الضوابط والإجراءات التي يعتمدها المجلس.\n(الفصل السابع: الإركاب والانتداب)\nالمادة الثانية والعشرون (الإركاب)\nتؤمن الهيئة تذاكر سفر بالطائرة ذهاباً وإياباً في الحالات الآتية:\nأ- من يدعى للمقابلة الشخصية من أجل الترشيح النهائي للتوظيف بناءً على طلب الهيئة ولمرة واحدة فقط.\nب- للعامل -عند بداية التعاقد معه- ولأفراد أسرته الذين تعتمدهم الهيئة (وبحد أقصى أربعة أفراد للأسرة بمن فيهم العامل) من البلد الذي تم فيه التعاقد أو استقدم منه إلى مقر العمل.\nج- للعامل عند انتهاء خدمته وطلبه العودة إلى المكان الذي تم التعاقد معه فيه أو استقدم منه وذلك وفقاً لأحكام نظام العمل.\nد- للعامل إن حصل على إجازة مرضية وأوصت الجهة المختصة بعلاجه في غير مقر عمله، ما لم يحصل على تذاكر من جهة أخرى.\nتكون درجات الإركاب بالدرجة الأولى للعاملين شاغلي المراتب (47) فأعلى.\nيجوز إركاب العامل في الدرجة الأولى حتى وإن لم يكن مستحقاً لها وفقاً للفقرة (2) من هذه المادة وذلك في الحالات الآتية:\nأ- إن كان ضمن وفد يمثل الهيئة، بشرط أن يكون رئيس الوفد هو رئيس المجلس أو نائبه أو أحد أعضاء المجلس.\nب- عند مرافقته لضيوف رسميين تكون درجة إركابهم في الدرجة الأولى.\nج- إن كان العامل ضِمْن وفد يمثل المملكة، وكان إركاب الوفد في الدرجة الأولى.\nمع مراعاة ما ورد في الفقرتين (2) و(3) من هذه المادة، تكون درجات الإركاب بالطائرات وفق ما تحدده القواعد والإجراءات المقرة نظاماً.\nالمادة الثالثة والعشرون ( الانتداب )\nإن احتاج العمل إلى انتداب عامل لأداء مهمة خارج مقر عمله لمسافة تبلغ (80كم) (أو أكثر) من مقر العمل، فتتّبع الإجراءات التي يعتمدها الرئيس التنفيذي، ويصدر قرار الانتداب وفقاً لدليل الصلاحيات.\nيحدد في قرار الانتداب اسم العامل المنتدب، ودرجته الوظيفية، واسم وظيفته، وطبيعة المهمة، والمدة اللازمة لأدائها، وتاريخ بدايتها، ودرجة الإركاب.\nلا يجوز انتداب العامل للعمل خارج مقر عمله إن كان من الممكن أن يؤدي المهمة أحد عمال الهيئة أو أحد منسوبيها الموجودين في نطاق المكان الذي تقع فيه المهمة.\nلا يجوز انتداب العامل خارج مقر عمله مدة أو مددًا متوالية تزيد على ستين يومًا خلال السنة المالية الواحدة.\nإن انتدب العامل لأداء عمل خارج مقر عمله فيعامل وفقاً لما يأتي:\nأ- يصرف له بدل انتداب يومي عن كل يوم من أيام انتدابه وفقًا للبدل المحدد في سلم الأجور للدرجة الوظيفية التي يشغلها.\nب- إن أمنت الهيئة له السكن والطعام والنقل -وفقاً لرغبته- فيخفض البدل إلى الربع، وإن وفرت له السكن فقط فيخفض البدل إلى النصف، ولا يتأثر هذا البدل في حال تقديم التذاكر والسكن والطعام من أي جهة غير حكومية ما لم يحتسب على الهيئة.\nج- توفر الهيئة للعامل المنتدب وسيلة سفر مناسبة لنقله إلى مكان المهمة التي كلف بها داخل المملكة أو خارجها، وذلك وفق أحكام الإركاب المبينة في اللائحة.\nتحسب النفقات المشار إليها في الفقرة (5) من هذه المادة من اليوم الذي غادر فيه العامل مقر عمله إلى يوم عودته وفق المدة التي حددتها له الهيئة.\nيحتسب ضمن مدة الانتداب أو التدريب في الداخل أو الخارج إلى إحدى الدول المصنفة ضمن فئتي (ج) و (ب) في جدول تصنيف الدول بحسب فئات التمثيل الدبلوماسي؛ يوم واحد سابق على بداية المهمة ويوم بعدها. وفي حال الانتداب أو التدريب في إحدى الدول المصنفة ضمن الفئة (أ) أو الفئة (مرتفعة المعيشة) في جدول تصنيف الدول بحسب فئات التمثيل الدبلوماسي؛ فيحتسب ضمن المدة يومان سابقان للمهمة ويومان بعدها.\nمع مراعاة ما ورد في الفقرة (4) من هذه المادة، يجوز تمديد مدة الانتداب بموافقة صاحب الصلاحية، إن تعذر إنجاز المهمة في المدة المحددة.\nيجوز أن يعطى العامل المنتدب بدل الانتداب مقدّماً بما لا يزيد على ما يستحقه عن المدة المحددة في قــرار الانتداب، بعد موافقة صاحب الصلاحية.\nإن صرف للعامل انتدابه مقدماً وفقاً للفقرة (9) من هذه المادة، وانتهت خدمته بالوفاة أو العجز الدائم عن العمل قبل انتهاء المدة المحددة في قرار الانتداب، فلا يستعاد منه ما صرف له من بدل انتداب.\nإن انتدب العامل للقيام بمهمة رسمية لمصلحة جهة أخرى، فتتحمل الجهة المنتدبة ما يستحقه من بدل وتعويض ومكافأة.\nللهيئة تعويض العامل المنتدب عن المصروفات اللازمة لإنجاز المهمة، مثل المصروفات المترتبة على استخدام الفاكس والبريد والهاتف ورسوم المطارات ورسوم استئجار أماكن أداء المهمة وغيرها. ولا يعوض إلاَّ بعد الحصول على موافقة كتابية مسبقة من صاحب الصلاحية، وبموجب الوثائق والمستندات الأصلية المثبتة لذلك.\nإن انتدب العامل الذي يعمل خارج المملكة لأداء مهمة رسمية، فيعامل وفق التفصيل الآتي:\nأ- إن كان الانتداب إلى خارج الدولة التي فيها مقر عمله، فيعامل معاملة المنتدب من داخل المملكة إلى البلد المنتدب إليها.\nب- إن كان الانتداب داخل الدولة التي فيها مقر عمله، فيعامل معاملة العامل المنتدب داخل المملكة.\nتتحمل الهيئة قيمة تأشيرة الخروج والعودة، وتأشيرة البلد الذي انتدب العامل إليه.\n(الفصل الثامن: أيام العمل وساعاته والراحة والعمل الإضافي)\nالمادة الرابعة والعشرون (أيام العمل وساعاته والراحة)\nتكون أيام العمل خمسة أيام في الأسبوع، ويكون يوما الجمعة والسبت يومي الراحة الأسبوعية بأجر كامل لجميع العمال، وللهيئة أن تستبدل بهما يومين آخرين من أيام الأسبوع لبعض الفئات أو العمال وفقاً لمقتضيات العمل.\nلا تزيد ساعات عمل العامل في الهيئة على ثماني ساعات يوميًّا في الأيام العادية، وتخفض ساعات العمل خلال شهر رمضان إلى ست ساعات في اليوم.\nيجوز تشغيل العامل بالتناوب وفق السياسات الداخلية للهيئة، ويتم توزيع ساعات العمل اليومية على مدار اليوم بحسب طبيعة كل نشاط من أنشطة الهيئة، وذلك بقرار من الرئيس التنفيذي.\nيكون حضور العامل إلى مكان العمل وانصرافه في المواعيد المحددة وفق ما يعتمده الرئيس التنفيذي، ويثبت العامل حضوره وانصرافه وفق ما تعتمده الهيئة.\nيكون دخول العامل إلى موقع عمله وانصرافه منه من الأماكن المخصصة لذلك، ويجب عليه الامتثال للإجراءات الأمنية.\nلا يجوز أن يعمل العامل أكثر من خمس ساعات متواصلة دون فترة للراحة والصلاة والطعام لا تقل عن نصف ساعة، على ألاَّ يبقى العامل في مكان العمل أكثر من اثنتي عشرة ساعة في اليوم.\nالمادة الخامسة والعشرون (التكليف بالعمل الإضافي)\nيجوز تكليف العامل بالعمل الإضافي خارج وقت الدوام الرسمي وأثناء العطل الرسمية أو عطلة نهاية الأسبوع، على أن يصدر من صاحب الصلاحية قراراً في هذا الشأن وفقاً لجدول الصلاحيات يبين طبيعة العمل المكلف به وعدد الساعات المطلوبة لإنجازه.\nيراعى قبل التكليف بالعمل الإضافي ما يأتي:\nأ- ألاَّ يكون هناك سبيل لإنجاز ذلك العمل أثناء وقت الدوام الرسمي.\nب- ألاَّ يكون التكليف نتيجة تقصير العامل أو إهمال منه في أداء عمله.\nيكون احتساب ساعات العمل الإضافي على أساس أجر الساعة الواحدة بساعة ونصف في الأيام العادية وإجازة نهاية الأسبوع والأعياد والعطل الرسمية.\nيصرف للعامل المكلف بالعمل الإضافي في غير أوقات الدوام عن كل يوم من أيام تكليفه أو انتدابه بدل انتقال إضافي يعادل نسبة (1  /  30) من بدل الانتقال الشهري ما لم توفر له وسيلة النقل.\nلا يجوز الجمع بين مكافأة العمل الإضافي وبدل الانتداب.\n(الفصل التاسع: الإجازات )\nالمادة السادسة والعشرون (الإجازات السنوية)\nيستحق العامل إجازة عادية مدتها ستة وثلاثون يوماً عن كل سنة من سنوات الخدمة بأجر كامل بحسب آخر أجر أساس تقاضاه، ويجوز صرف أجرها مقدماً إن كانت مدة الإجازة التي سيتمتع بها ثلاثين يوماً فأكثر.\nيجوز تمديد الإجازة العادية بداية من تاريخ انتهائها.\nيستحق العامل عند انتهاء خدمته بدلاً نقدياً محسوباً على أساس آخر راتب يتقاضاه عن رصيد إجازاته العادية التي لم يمكّن من التمتع بها بسبب متطلبات العمل، مضافاً إليه ما يستحقه عن السنة أو جزء منها التي انتهت خدمته خلالها أو بنهايتها دون التمتع بها.\nيجوز للعامل الذي لا يتوافر له رصيد من الإجازة العادية -بعد موافقة رئيسه- أن يتغيب براتب كامل لأسباب طارئة مدة أقصاها خمسة أيام خلال السنة المالية الواحدة.\nللهيئة حسم أيام غياب العامل عن العمل بعذر تقبله الهيئة من رصيده من الإجازات، فإن لم يكن له رصيد وكان سبب الغياب مقبولاً لدى الهيئة، فتحسب غياباً بعذر لا يستحق عنها أجراً.\nلا يستحق العامل إجازة عادية عن المدد الآتية:\nأ-\nمدة الإجازة الاستثنائية ومدة الإجازة الدراسية.\nب-\nمدة كف اليد وما في حكمه في حالة الإدانة.\nج-\nمدة الغياب.\nد-\nالمدة التي يقضيها في السجن تنفيذاً لحكم صادر ضده.\nهـ-\nمدة الابتعاث للدراسة في الخارج أو الإيفاد للدراسة في الداخل، أو التدريب الذي يتخلله إجازة لا تقل مدتها عن شهر في الداخل أو الخارج.\nو-\nمدة الإعارة.\nالمادة السابعة والعشرون (الإجازات الرسمية)\nيستحق العامل إجازة بأجر كامل، في المناسبات الآتية:\nإجازة عيدي الفطر والأضحى بما يتفق مع الإجازة الرسمية للدولة.\nأي إجازة أخرى تقررها الدولة.\nالمادة الثامنة والعشرون (الإجازات الخاصة)\nيستحق العامل إجازة بأجر كامل وذلك على النحو الآتي:\nخمسة أيام عمل عند الزواج.\nثلاثة أيام عند ولادة زوجته.\nخمسة أيام عمل في حالة وفاة أحد أصوله (الأب - الأم - الجد - الجدة) أو أحد فروعه (أبناؤه - بناته - أبناؤهم)، أو أحد إخوته، أو زوجته.\nللمرأة العاملة الحق في إجازة وضع بأجر كامل وفقاً لأحكام نظام العمل.\nمدة العدة للعاملة في حالة وفاة زوجها تكون وفقاً لأحكام نظام العمل.\nالمادة التاسعة والعشرون (إجازة المشاركات في الأنشطة )\nللعامل -بعد موافقة الهيئة- أن يتغيب بأجر كامل للمشاركة في الأنشطة الرياضية أو الكشفية أو الثقافية أو الاجتماعية، ومن تستعين بهم الأندية الأدبية للمشاركة في المؤتمرات والندوات، أو للمشاركة في أعمال الإغاثة وأعمال الدفاع المدني وفق الإجراءات التي يعتمدها الرئيس التنفيذي.\nالمادة الثلاثون (الإجازة المرضية )\nيستحق العامل الذي يثبت مرضه بشهادة طبية صادرة من مرجع طبي معتمد لدى الهيئة؛ إجازة مرضية خلال السنة الواحدة، وذلك على النحو الآتي:\nأ- الشهر الأول بأجر كامل.\nب- الشهران الثاني والثالث بثلاثة أرباع الأجر.\nج- الشهر الرابع دون أجر.\nتحتسب بداية السنة من تاريخ أول إجازة مرضية.\nللعامل أن يطلب التمتع بإجازته العادية قبل إجازته المرضية أو بعدها.\nلا يسمح للعامل المريض أن يباشر عمله إلاَّ إذا قرر المرجع الطبي الذي أصدر الشهادة الطبية أنه شفي من مرضه وأصبح قادراً على مزاولة عمله وأنه لا خطر عليه من أداء العمل ولا ضرر منه في مخالطة زملائه بالعمل.\nإن لم يعد العامل لعمله بعد انتهاء مدة الإجازة المرضية بسبب المرض، فيعرض أمره على اللجنة الطبية المختصة في المؤسسة العامة للتأمينات الاجتماعية؛ للنظر في إنهاء خدماته أو تمديد إجازته بما لا يتجاوز ما هو محدد في الفقرة (1) من هذه المادة، مع تحديد المدة الإضافية.\nالمادة الحادية والثلاثون (إجازة مرض الفشل الكلوي)\nتمنح الهيئة العامل المصاب بالفشل الكلوي إجازة بأجر كامل عن الأيام التي يجرى له فيها الغسل للتنقية الدموية، بموجب تقرير من الجهة الطبية التي تتولى علاجه.\nالمادة الثانية والثلاثون (إجازة مرافقة مريض)\nفي الحالات التي يضطر فيها العامل إلى مرافقة أحد أقربائه لعلاجه، يُسمح له بالتمتع برصيده من الإجازات العادية. وإن زادت المدة اللازمة للمرافقة على ما يستحقه من الإجازات العادية، فيُسمح له بالغياب وفقًا لأحكام الفقرة (1) من المادة (الثلاثين) من اللائحة وبحسب التقارير الطبية، على أن يكون المريض والدًا للعامل أو ولدًا أو زوجًا له أو يعوله العامل شرعاً.\nالمادة الثالثة والثلاثون (إجازة أداء الحج)\nللعامل الحق في الحصول على إجازة بأجر لا تقل مدتها عن عشرة أيام ولا تزيد على خمسة عشر يوماً بما فيها إجازة عيد الأضحى؛ وذلك لأداء فريضة الحج لمرة واحدة طوال مدة خدمته إن لم يكن قد أداها من قبل. ويشترط لاستحقاق هذه الإجازة أن يكون العامل قد أمضى في العمل لدى الهيئة سنتين على الأقل. وللهيئة أن تحدد حداً أقصى لعدد العمال الذين يمنحون هذه الإجازة سنويَّا وفقاً لمقتضيات العمل.\nالمادة الرابعة والثلاثون (الإجازة الدراسية)\nللهيئة أن تمنح العامل إجازة دراسية دون أجر إن كان يحمل شهادة الدراسة الثانوية أو ما يعادلها على الأقل وفق ما تعتمده الهيئة في هذا الشأن من ضوابط وإجراءات، مع مراعاة الآتي:\nأ- أن يكون قد أمضى في الخدمة مدة لا تقل عن سنتين وحاصلاً على تقدير أداء (جيد جداً) على الأقل.\nب- أن يكون لموضوع دراسته علاقة بطبيعة عمله في الهيئة.\nإن لم يتحقق الغرض الذي من أجله منحت الإجازة الدراسية فلا تحتسب مدة الإجازة الدراسية لأغراض الخدمة أو الترقية.\nالمادة الخامسة والثلاثون (إجازة الامتحانات الدراسية)\nتمنح الهيئة العامل الذي يتابع تدريبه أو تحصيله العلمي إجازة بأجر كامل مدة الامتحانات النهائية، وذلك عن سنة غير معادة تحدد مدتها بعدد أيام الامتحان الفعلية، أما إن كان الامتحان عن سنة معادة، فتمنحه إجازة دون أجر لأداء الامتحان.\nللهيئة أن تطلب من العامل تقديم الوثائق المؤيدة لطلب الإجازة، وكذلك ما يدل على أدائه الامتحان.\nعلى العامل أن يتقدم بطلب الإجازة قبل موعدها بخمسة عشر يوماً على الأقل.\nيحرم العامل من أجر هذه الإجازة إن ثبت أنه لم يؤدِّ الامتحان، مع عدم الإخلال بالمساءلة التأديبية.\nالمادة السادسة والثلاثون (الإجازة الاستثنائية)\nيجوز بقرار من الرئيس التنفيذي منح العامل -لأسباب مشروعة تقبلها الهيئة- إجازة استثنائية دون أجر لا تزيد مدتها على سنة واحدة كل ثلاث سنوات من خدمته سواء كانت لمدة متصلة أو مدد متقطعة.\nللهيئة منح العامل السعودي الراغب في مرافقة زوجِه أو من يعوله العامل شرعاً إلى الخارج للدراسة أو العمل؛ إجازة استثنائية دون أجر، وذلك بقدر مدة المرافقة، وبحد أقصى لا يتجاوز عشر سنوات متصلة أو منفصلة طوال العلاقة التعاقدية، ويعامل العامل إن كان محرماً شرعياً وفق هذه المادة.\nلا تمنح الهيئة العامل إجازة دون أجر إلاَّ بعد نفاد رصيده من الإجازة العادية، ويؤخذ في الحسبان أن العامل لا يستحق إجازة سنوية عن فترة الإجازة دون أجر مهما كانت مدتها.\nالمادة السابعة والثلاثون (العمل لدى الغير)\nلا يجوز للعامل أن يعمل لدى أي جهة أثناء تمتعه بأي إجازة من الإجازات المنصوص عليها في هذا الفصل، سواء كان ذلك بأجر أو دون أجر. وإن ثبت أن العامل خالف ذلك؛ فللهيئة الحق في حرمانه من أجره عن مدة الإجازة، أو أن تسترد منه ما دفعته له من أجر، مع عدم الإخلال بالمساءلة التأديبية.\n(الفصل العاشر: الوقاية والسلامة المهنية والرعاية الصحية)\nالمادة الثامنة والثلاثون (الوقاية والسلامة)\nتطبق الهيئة معايير الوقاية والسلامة للعاملين ومكان العمل، ويصدر الرئيس التنفيذي دليلاً لمعايير وإجراءات الوقاية والسلامة.\nالمادة التاسعة والثلاثون (الرعاية الطبية)\nتقدم الهيئة الرعاية الطبية المناسبة لجميع العمال وأفراد عائلاتهم من خلال توفير التأمين الطبي الملائم لهم، ويشمل ذلك الفحوصات الطبية والأدوية وإجراء العمليات الجراحية والإقامة في المستشفيات التي تحددها الهيئة.\nيقصد بأفراد العائلة الآتي:\nأ- للسعودي: الوالدان، والأولاد، والزوجة، ومن يعولهم شرعاً.\nب- لغير السعوديين: الزوجة والأولاد المعتمدون لدى الهيئة.\nللهيئة السماح للعامل بالتمتع بمزايا العلاج الطبي حتى لو كان في إجازة دون أجر. \\تستمر الهيئة في تقديم الرعاية الطبية لأولاد العامل المتوفى حتى انتهاء صلاحية وثيقة التأمين الطبي.\nالمادة الأربعون (العجز والوفاة وإصابات العمل والأمراض المهنية)\nفيما يتعلق بالعجز والوفاة وبإصابات العمل والأمراض المهنية، يطبق على العاملين في الهيئة الأحكام ذات العلاقة الواردة في نظام التأمينات الاجتماعية ولوائحه التنفيذية.\n(الفصل الحادي عشر: حقوق العامل وواجباته)\nالمادة الحادية والأربعون (حقوق العامل)\nتلتزم الهيئة بما يأتي:\nمعاملة العامل بشكل لائق يبرز اهتمامها بأحواله ومصالحه، والامتناع عن كل ما من شأنه أن يمس دينه أو كرامته.\nأن تعطيه الوقت اللازم لممارسة حقوقه المنصوص عليها في اللائحة دون المساس بالأجر.\nأن تدفع له أجره في الزمان والمكان اللذين يحددهما عقد العمل أو العرف، مع مراعاة ما تقضي به الأنظمة الخاصة بذلك.\nأن تدفع له أجر المدة التي لا يؤدي فيها العمل إن حضر لمزاولة عمله في الفترة اليومية التي يلزمه بها عقد العمل أو أعلن أنه مستعد لمزاولة عمله في هذه الفترة، وكان عدم مزاولته للعمل بسبب راجع إلى الهيئة.\nتوفير بيئة عمل مناسبة وفقاً للدليل الإرشادي لبيئة العمل المادية في الأجهزة الحكومية.\nالاحتفاظ بسجل للعامل لدى الهيئة يشتمل على اسمه، ولقبه، ومهنته، وجنسيته، وتاريخ ميلاده، وتاريخ توظيفه، وأجوره، وعنوانه.\nالمادة الثانية والأربعون (التزامات العامل)\nيلتزم العامل بما يلي:\nمراعاة تعاليم الدين الإسلامي والأنظمة والعادات والتقاليد في المملكة.\nالتقيد بالتعليمات والأوامر المتعلقة بالعمل، ما لم يكن فيها ما يخالف نصوص عقد العمل أو النظام العام أو الآداب العامة أو ما يعرِّض المنشأة أو العاملين فيها للخطر.\nالمحافظة على مواعيد العمل.\nإنجاز عمله على الوجه المطلوب، تحت إشراف الرئيس المباشر ووفق توجيهاته.\nالعناية بالآلات والأدوات الموضوعة تحت تصرفه، والمحافظة عليها وعلى ممتلكات الهيئة.\nأن يترفع عن كل ما يخل بشرف الوظيفة والكرامة، سواء أكان ذلك في مكان العمل أم خارجه.\nالالتزام بحسن السيرة والسلوك، والعمل على سيادة روح التعاون بينه وبين زملائه، وطاعة رؤسائه، والحرص على إرضاء عملاء الهيئة في نطاق اختصاصه وفي حدود النظام.\nتقديم العون والمساعدة في الحالات الطارئة أو الأخطار التي تهدد سلامة مكان العمل أو العاملين فيه، وفي حدود مؤهلاته وقدراته.\nالتقيد بالإرشادات الصحية، وتعليمات الأمن والسلامة.\nأن يخصص وقت العمل لأداء واجبات وظيفته، وأن ينفذ الأوامر الصادرة إليه بدقة وأمانة في حدود الأنظمة والتعليمات.\nالمحافظة على المعلومات التي يطَّلع عليها بسبب عمله في الهيئة.\nعدم استقبال زائرين في أماكن العمل من غير عمال الهيئة لغير أغراض العمل ومن دون معرفة الرئيس المباشر.\nعدم ممارسة أي عمل آخر خارج نطاق عمله -سواء أكان ذلك بأجر أم بلا أجر- لدى أي جهة أخرى؛ إلاَّ بعد موافقة صاحب الصلاحية، ويشمل ذلك الاشتغال بالتجارة بطريقة مباشرة أو غير مباشرة.\nعدم الاشتراك في تأسيس الشركات، أو قبول عضوية مجالس إداراتها، أو أي عمل فيها، إلاَّ بموجب موافقة الهيئة المسبقة.\nالامتناع عن إساءة استعمال السلطة الوظيفية المخولة إليه، وعن استغلال النفوذ لمصالحه الخاصة.\nعدم الإدلاء بأي تصريح لوسائل الإعلام والتواصل الاجتماعي أو غيرها عن أمور تتعلق بأعمال الهيئة، إلاَّ بتفويض من صاحب الصلاحية.\nإبلاغ الهيئة بمقر إقامته، وما يطرأ عليه من تغيير خلال أسبوع على الأكثر من تاريخ حدوث التغيير.\n(الفصل الثاني عشر: التظلم)\nالمادة الثالثة والأربعون\nمع عدم الإخلال بحق العامل في الالتجاء إلى الجهات الإدارية أو القضائية المختصة، يحق للعامل أن يتظلم إلى إدارة الهيئة من أي تصرف أو إجراء يتخذ في حقه، ولا يضار العامل من تقديم تظلمه.\nعلى العامل أن يتقيد -عند رفع تظلمه- بما يأتي:\nأ- أن يقدم تظلمه كتابيًا، وأن يكون مستنداً إلى وقائع محددة.\nب- أن يقدم التظلم إلى رئيسه المباشر، أو إلى من هو أعلى منه وظيفيًّا مباشرة في حالة عدم تسلّم الأول للتظلم أو امتناعه.\nج- أن يقدم التظلم خلال خمسة عشر يوم عمل من تاريخ إشعاره بصدور القرار أو الإجراء المتظلم منه.\nتشكل بقرار من الرئيس التنفيذي لجنة مختصة للنظر في التظلمات، ويحدد القرار مدتها ومهماتها وعدد أعضائها - يكون من بينهم مستشار قانوني- وسكرتاريتها.\nيتم البت في التظلم في مدة لا تتجاوز ثلاثين يوماً من تاريخ تقديمه، ويبلغ العامل بالنتيجة خلال ثلاثة أيام عمل من تاريخ صدور القرار.\nيعفى العامل من العمل، ويتقاضى أجراً كاملاً عن اليوم الذي يقضيه في حضور جلسات تظلمه في مواعيدها المحددة وفق مذكرة التبليغ الصادرة من الجهة المختصة.\n(الفصل الثالث عشر: انتهاء الخدمة ومكافأة نهاية الخدمة)\nالمادة الرابعة والأربعون (انتهاء الخدمة)\nتنتهي خدمة العامل في الحالات الآتية:\nأ-\nعدم اجتياز مدة التجربة بنجاح.\nب-\nانتهاء مدة العقد المحدد المدة، ما لم يتفق الطرفان على تجديده كتابياً.\nج-\nاتفاق الهيئة والعامل كتابيًّا على إنهاء العقد أثناء مدة سريانه.\nد-\nاستقالة العامل، مع مراعاة المدة المحددة في نظام العمل.\nهـ-\nفسخ العقد لأحد الأسباب الواردة في نظام العمل.\nو-\nترك العامل العمل في الحالات الواردة في نظام العمل.\nز-\nعجز العامل عجزاً كليًّا عن أداء العمل المتفق عليه، وثبوت ذلك بتقرير طبي معتمد.\nح-\nوفاة العامل.\nط-\nإن ألغت السلطات الحكومية المختصة رخصة عمل العامل غير السعودي أو إقامته، أو قررت عدم تجديدها، أو إبعاده عن البلاد.\nي-\nبلوغ العامل السعودي ستين سنة، والعاملة السعودية خمسًا وخمسين سنة، في العقود غير محددة المدة.\nك-\nإنهاء عقد العمل لأسباب مشروعة وفق أحكام نظام العمل، أو إذا حكم على العامل بحد شرعي، أو بالسجن مدة تزيد على سنة، أو أُدين في جريمة مخلة بالشرف والأمانة.\nل-\nإلغاء الوظيفة نتيجة لإعادة الهيكلة، أو إنهاء الهيئة لبعض مشروعاتها، مع الالتزام بأحكام نظام العمل فيما يخص مكافأة نهاية الخدمة، وفترة الإشعار، وفق عقد العمل.\nم-\nإنهاء عقد العمل غير محدد المدة من قبل أي من طرفيه بناءً على سبب مشروع مع مراعاة المدد المحددة في نظام العمل.\nفي الأحوال التي تتطلب فيها أحكام نظام العمل فسخ عقد العمل أو انتهاءه، يجب توجيه إشعار إلى الطرف الآخر يراعى فيه ما يأتي:\nأ-\nأن يكون كتابيًا.\nب-\nأن يسلّم في مقر العمل ويوقع عليه الطرف المرسل إليه مع توضيح تاريخ التسلّم.\nج-\nإن امتنع الطرف الموجه إليه الإشعار عن التسلم أو رفض التوقيع فيرسل إليه الإشعار بخطاب مسجل بحسب الآتي:\n-\nبالنسبة إلى الهيئة، يوجه الإشعار إلى البريد الإلكتروني الخاص بمدير عام الإدارة العامة للموارد البشرية.\n-\nبالنسبة إلى العامل، يوجه الإشعار إلى عنوانه المدون في ملفه أو بريده الإلكتروني.\n-\nفي جميع الأحوال تحتفظ الهيئة بنسخة من الإشعار وإقرار العامل بالتسلّم أو تأكيد تسلّمه له بأي وسيلة كانت في ملفه.\n-\nإن كان الإشعار من جانب الهيئة، فللعامل أن يتغيب خلال مهلة الإشعار يوماً كاملاً في الأسبوع أو ثماني ساعات أثناء الأسبوع، مع استحقاقه لأجر هذا اليوم أو ساعات الغياب وفقاً لما هو منصوص عليه في نظام العمل.\nتعاد للعامل حال إنهاء أو انتهاء خدمته، وبناء على طلبه؛ النسخ الأصلية من شهاداته ووثائقه الخاصة المودعة في ملف خدمته، وتعطي الهيئة العامل شهادة الخدمة المنصوص عليها في نظام العمل، دون مقابل.\nفي كل الأحوال التي تنتهي فيها خدمة العامل لدى الهيئة لأي سبب من الأسباب، للهيئة إجراء مقاصة بين استحقاق العامل واستحقاقاتها عليه التي لم يتم استيفاؤها مهما كان نوع هذه الاستحقاقات.\nالمادة الخامسة والأربعون (مكافأة نهاية الخدمة)\nيستحق العامل مكافأة نهاية خدمة في الحالات الآتية:\nأ-\nانتهاء عقد العمل محدد المدة، أو الاتفاق على إنهائه وفقاً للأحكام المنصوص عليها في نظام العمل.\nب-\nاستقالة العامل.\nج-\nغياب العامل نتيجة المرض بعد استنفاد إجازاته المرضية والسنوية.\nد-\nعجز العامل عجزاً كليًّا عن أداء العمل، بشرط ثبوت ذلك بتقرير طبي معتمد.\nهـ-\nوفاة العامل.\nو-\nترك العامل العمل في الحالات الواردة في نظام العمل.\nز-\nإنهاء عقد العمل لأسباب مشروعة وفق أحكام نظام العمل.\nيستحق العامل عند نهاية خدمته مكافأة عن الخدمة التي قضاها في الهيئة تحسب على أساس أجر شهر عن كل سنة من سنوات الخدمة، ويُتخذ الأجر الأخير له أساساً لحساب هذه المكافـأة، ويستحق العامل مكافأة عن أجزاء السنة بنسبة ما قضاه منها في العمل.\nتحتسب جميع البدلات الثابتة ضمن مكافأة نهاية الخدمة دون البدلات التي تكون طبيعتها قابلة للزيادة أو النقصان.\nإن كان انتهاء علاقة العمل بسبب استقالة العامل، فيستحق في هذه الحالة ثلث المكافأة بعد خدمة لا تقل مدتها عن سنتين متتاليتين، ولا تزيد على خمس سنوات، ويستحق ثلثيها إن زادت مدة خدمته على خمس سنوات متتالية ولم تبلغ عشر سنوات، ويستحق المكافأة كاملة إن بلغت مدة خدمته عشر سنوات فأكثر.\n(الفصل الرابع عشر: أحكام خاصة بتشغيل النساء)\nالمادة السادسة والأربعون (أحكام تشغيل النساء)\nعلى العاملة في الشهور الأولى للحمل أن تبادر بإبلاغ الهيئة بالحمل، لإجراء الفحص الطبي الدوري عليها، وتقرير العلاج اللازم، وتحديد التاريخ المرجح للولادة بموجب شهادة طبية.\nيحق للعاملة المرضع أن تأخذ فترات لا تزيد في مجموعها على ساعة في اليوم لإرضاع طفلها، وذلك علاوة على فترات الراحة الممنوحة لجميع العمال، وتحسب هذه الفترة أو الفترات من ساعات العمل الفعلية، ولا يترتب عليها تخفيض الأجر.\nتعد الهيئة أماكن مستقلة لعمل النساء بمعزل عن الرجال، وعلى النساء العاملات مراعاة الاحتشام في الملبس والمظهر وفق ما تقرره الهيئة في هذا الشأن والتقيد بالعادات والتقاليد المراعاة في البلاد.\nلا يجوز في أي حال من الأحوال خلوة الرجال بالنساء في أماكن العمل وما يتبعه من مرافق وغيرها.\n(الفصل الخامس عشر: أحكام ختامية)\nالمادة السابعة والأربعون\nتسري أحكام اللائحة على جميع العاملين والعاملات في الهيئة من السعوديين وغير السعوديين.\nيستثنى من تطبيق اللائحة المستشارون والخبراء والمتعاونون، وتسري عليهم الأحكام الآتية:\nأ- تكون الاستعانة بالـموظفين والخبراء العاملين في الجهات الحكومية أو الـمؤسسات العامة أو القطاع الخاص على أساس غير متفرغ، بقرار من الرئيس التنفيذي، وذلك مقابل مكافأة شهرية يقدرها لهم، ويعامل هؤلاء في حالة الانتداب داخل المملكة أو خارجها معاملة جهاتهم لهم في مثل هذه الحالة.\nب- يكون التعاقد مع الخبراء المحليين والعالميين للعمل في أي من مشروعات الهيئة بقرار من الرئيس التنفيذي، وذلك مقابل مكافأة شهرية يقدرها لهم، على أن يتم التعاقد وفقاً لأحكام نمــوذج اتفاقية خاصة يعتمدها الرئيس التنفيذي في هذا الشأن.\nج- للرئيس التنفيذي التعاقد مع المحالين إلى التقاعد، مقابل مكافأة شهرية يحددها لكل واحد منهم بقرار منه بالنظر إلى طبيعة المهام المسندة إلى كل منهم، على أن يكون التعاقد مع كل منهم بموجب اتفاق يُعد لهذا الغرض.\nيصدر الرئيس التنفيذي دليل الصلاحيات الإدارية والقرارات والإجراءات المنفذة لأحكام اللائحة.\nتسري أحكام نظام العمل ولائحته التنفيذية والقرارات الوزارية الصادرة تنفيذاً له، فيما لم يرد في شأنه نص ضمن اللائحة.\nتسري أحكام اللائحة اعتباراً من تاريخ اليوم التالي لاعتمادها.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الأولى\nالمادة الثانية ( السنة المالية )\nالمادة الثالثة والعشرون (موارد الهيئة)\nالمادة الثامنة عشرة (قوائم الهيئة المالية)\nالمادة الرابعة والثلاثون (السلف المستديمة والمؤقتة)\nالمادة الخامسة والثلاثون (نظام الهيئة المحاسبي)\nالمادة الخمسون (طرق تنفيذ المشروعات وتأمين المشتريات والخدمات)\nالمادة التاسعة والثلاثون (الرقابة المالية)\nالمادة السادسة والستون (قبول التبرعات)\nالمادة الثامنة والستون (إعداد الدليل)\nالمادة السبعون (مراجع الحسابات الخارجي)\nالمادة السابعة (التدريب والابتعاث)\nالمادة الثامنة (إعارة عاملي الهيئة)\nالمادة التاسعة (الأجر)\nالمادة الرابعة والسبعون (سريان اللائحة)\nالمادة الأولى\nالمادة الثانية (إجراءات التوظيف وشروطه)\nالمادة السابعة عشرة (تقويم الأداء الوظيفي)\nالمادة السادسة والعشرون (الإجازات السنوية)\nالمادة الثانية والعشرون (الإركاب)\nالمادة الرابعة والعشرون (أيام العمل وساعاته والراحة)\nالمادة الثامنة والثلاثون (الوقاية والسلامة)\nالمادة الحادية والأربعون (حقوق العامل)\nالمادة الثالثة والأربعون\nالمادة الرابعة والأربعون (انتهاء الخدمة)\nالمادة السادسة والأربعون (أحكام تشغيل النساء)\nالمادة السابعة والأربعون\nالمادة الخامسة والأربعون (مكافأة نهاية الخدمة)\nالمادة الثانية والأربعون (التزامات العامل)\nالمادة التاسعة والثلاثون (الرعاية الطبية)\nالمادة الخامسة والعشرون (التكليف بالعمل الإضافي)\nالمادة الثالثة والعشرون ( الانتداب )\nالمادة السابعة والعشرون (الإجازات الرسمية)\nالمادة الثامنة عشرة (إجراء التقويم)\nالمادة الثالثة (متطلبات التوظيف)\nالمادة العاشرة (بدل السكن)\nالمادة الحادية والسبعون (مراجعة الحسابات الختامية)\nالمادة التاسعة والستون (الالتزام بالصلاحيات المالية)\nالمادة السابعة والستون (الرعاية)\nالمادة الأربعون (مهمات وحدة المراجعة الداخلية)\nالمادة الحادية والخمسون (لجنة فحص العروض)\nالمادة السادسة والثلاثون ( أساليب عمل نظام الهيئة المحاسبي )\nالمادة التاسعة عشرة (مدة القوائم المالية)\nالمادة الرابعة والعشرون (إيداع إيرادات الهيئة)\nالمادة الثالثة ( الميزانية التقديرية )\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة ( إعداد الميزانية التقديرية )\nالمادة الخامسة والعشرون (استخدام الإيرادات)\nالمادة العشرون (ذمم مدينة ودائنة)\nالمادة السابعة والثلاثون (إجراءات عمل نظام الهيئة المحاسبي)\nالمادة الثانية والخمسون (اللجنة الفنية)\nالمادة الحادية والأربعون (صلاحية وحدة المراجعة الداخلية)\nالمادة الثانية والسبعون (الحسابات الختامية)\nالمادة الحادية عشرة (بدل نقل)\nالمادة الرابعة (المباشرة وعقود العمل ومدة التجربة)\nالمادة التاسعة عشرة (العلاوات)\nالمادة الثامنة والعشرون (الإجازات الخاصة)\nالمادة الأربعون (العجز والوفاة وإصابات العمل والأمراض المهنية)\nالمادة التاسعة والعشرون (إجازة المشاركات في الأنشطة )\nالمادة العشرون (الترقيات)\nالمادة الخامسة (التكليف)\nالمادة الثانية عشرة (بدل ترحيل)\nالمادة الثالثة والسبعون (التعامل مع المخالفات)\nالمادة الثانية والأربعون (مسؤولية مدير الإدارة المالية)\nالمادة الثالثة والخمسون (التقدم للمنافسة)\nالمادة الثامنة والثلاثون ( حسابات الهيئة البنكية )\nالمادة الحادية والعشرون (الاستهلاك)\nالمادة السادسة والعشرون (أساليب صرف المستحقات المالية)\nالمادة الخامسة ( إحالة الميزانية )\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة ( استمرار العمل بالميزانية السابقة )\nالمادة السابعة والعشرون (ضوابط الصرف)\nالمادة الثانية والعشرون (الحسابات الختامية)\nالمادة الرابعة والخمسون (الاستعباد من المنافسة)\nالمادة الثالثة والأربعون (الرقابة والفحص)\nالمادة الثالثة عشرة (بدل خطر)\nالمادة السادسة (النقل)\nالمادة الحادية والعشرون (مكافأة الأداء)\nالمادة الثلاثون (الإجازة المرضية )\nالمادة الحادية والثلاثون (إجازة مرض الفشل الكلوي)\nالمادة الرابعة عشرة (بدل تجهيز)\nالمادة الرابعة والأربعون (الفصل بين المسؤوليات والاختصاصات)\nالمادة الخامسة والخمسون (العرض الوحيد)\nالمادة الثامنة والعشرون (ضوابط الصرف من العهد النقدية)\nالمادة السابعة ( تنفيذ الميزانية )\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة ( التعديل على مخصصات الميزانية )\nالمادة التاسعة والعشرون (إجراءات الصرف وحفظ المستندات)\nالمادة السادسة والخمسون (الضمانات البنكية)\nالمادة الخامسة والأربعون (إعداد التقارير والبيانات المالية)\nالمادة الخامسة عشرة (حالة وفاة العامل)\nالمادة الثانية والثلاثون (إجازة مرافقة مريض)\nالمادة الثالثة والثلاثون (إجازة أداء الحج)\nالمادة السادسة عشرة (صرف مزايا أخرى)\nالمادة السادسة والأربعون (مراقبة الموجودات)\nالمادة السابعة والخمسون (أشكال الضمانات المقبولة)\nالمادة الثلاثون (تحصيل الأموال من الغير)\nالمادة التاسعة ( الارتباطات المالية )\nالمادة الثامنة\nالمادة التاسعة\nالمادة الحادية والثلاثون (متابعة الأرصدة البنكية)\nالمادة الثامنة والخمسون (عقود التأجير والاستثمار)\nالمادة السابعة والأربعون (الاستغناء عن الموجودات)\nالمادة الرابعة والثلاثون (الإجازة الدراسية)\nالمادة الخامسة والثلاثون (إجازة الامتحانات الدراسية)\nالمادة الثامنة والأربعون (بيع الموجودات)\nالمادة التاسعة والخمسون (استئجار العقار)\nالمادة الثانية والثلاثون (متابعة تحصيل حقوق الهيئة)\nالمادة العاشرة\nالمادة العاشرة ( طرق نشوء الارتباطات المالية على الهيئة )\nالمادة الحادية عشرة ( المناقلات في الميزانية )\nالمادة الحادية عشرة\nالمادة الثالثة والثلاثون (الختم بخاتم صرف)\nالمادة الستون (إعداد العقود)\nالمادة التاسعة والأربعون (قواعد أعمال المستودعات)\nالمادة السادسة والثلاثون (الإجازة الاستثنائية)\nالمادة السابعة والثلاثون (العمل لدى الغير)\nالمادة الحادية والستون (زيادة الالتزامات في العقود وتخفيضها)\nالمادة الثانية عشرة\nالمادة الثانية عشرة ( المناقلة بين الوفورات )\nالمادة الثالثة عشرة (ترحيل وتدوير الأرصدة الباقية)\nالمادة الثالثة عشرة\nالمادة الثانية والستون (صرف المقابل المالي)\nالمادة الثالثة والستون (صرف الدفعة المقدمة)\nالمادة الرابعة عشرة\nالمادة الرابعة عشرة (اعتمادات المشروعات الجديدة والطارئة)\nالمادة الخامسة عشرة (نظام القيد والتسجيل والمتابعة)\nالمادة الخامسة عشرة\nالمادة الرابعة والستون (تمديد عقود التشغيل والصيانة)\nالمادة الخامسة والستون (ما لم يرد فيه نص)\nالمادة السادسة عشرة\nالمادة السادسة عشرة (نظام الارتباط المالي)\nالمادة السابعة عشرة (التقارير الدورية)\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:04.969924Z"
}