{
  "title_ar": "تنظيم مجمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز ال سعود للحديث النبوي الشريف",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/3a067704-6e6f-42bd-9767-ab5700c9524f/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم مجمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز ال سعود للحديث النبوي الشريف\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم مجمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز ال سعود للحديث النبوي الشريف\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالحج والشؤون الإسلامية\nتنظيم مجمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز ال سعود للحديث النبوي الشريف\nتنظيم مجمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز ال سعود للحديث النبوي الشريف\nعدد مرات التصفح\n111639\nطلب اشعار\nنبذة عن النظام\nتنظيم مجمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز ال سعود للحديث النبوي الشريف\nالاسم\nتنظيم مجمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز ال سعود للحديث النبوي الشريف\nتاريخ الإصدار\n1441/05/12 هـ  الموافق : 07/01/2020 مـ\nتاريخ النشر\n1441/05/28  هـ الموافق : 23/01/2020 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم ( 325 ) وتاريخ 1441/5/12هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم مجمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز ال سعود للحديث النبوي الشريف\n1441 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم ( 325 ) وتاريخ 1441/5/12هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 52986 وتاريخ 19 / 9 / 1440هـ, في شأن مشروع تنظيم مجمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود للحديث النبوي الشريف.\nوبعد الاطلاع على مشروع التنظيم، المشار إليه.\nوبعد الاطلاع على الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبعد الاطلاع على الأمر الملكي رقم (أ / 35) وتاريخ 27 / 1 / 1439هـ.\nوبعد الاطلاع على المحضرين: رقم (2080) وتاريخ 28 / 11 / 1440هـ، ورقم (155) وتاريخ 7 / 2 / 1441هـ، والمذكرة رقم (241) وتاريخ 1 / 4 / 1441هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصيتين المعدتين في مجلس الشؤون الاقتصادية والتنمية رقم\n(32-6 / 41 / د) وتاريخ 29 / 2 / 1441هـ، ورقم (34-12 / 41 / د) وتاريخ 15 / 4 / 1441هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (3256) وتاريخ 28 / 4 / 1441هـ.\nيقــــرر ما يلي:\nأولاً:\nالموافقة على تنظيم مجمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز\nآل سعود للحديث النبوي الشريف، بالصيغة المرافقة.\nثانياً:\nاستثناءً مما ورد في الفقرة (2) من المادة (الثالثة عشرة) من التنظيم المشار إليه في البند (أولاً) من هذا القرار، تبدأ السنة المالية الأولى للمجمع من تاريخ نفاذ التنظيم وتنتهي بنهاية السنة المالية التالية للدولة.\nرئيس مجلس الوزراء\nتنظيم مجمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز ال سعود للحديث النبوي الشريف\nالمادة الأولى\nالمجمع: مجمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود للحديث النبوي الشريف.\nالتنظيم: تنظيم المجمع.\nالمجلس: مجلس أمناء المجمع.\nالرئيس: رئيس المجلس.\nالمجلس العلمي: المجلس العلمي للمجمع.\nالمدير: المدير التنفيذي للمجمع.\nالمادة الثانية\n1- يتمتع المجمع بالشخصية الاعتبارية والاستقلال المالي والإداري، ويرتبط تنظيميًّا بالملك.\n2- يكون مقر المجمع الرئيس في المدينة المنورة، وله -بقرار من المجلس- إنشاء فروع أو مكاتب له بحسب الحاجة.\nالمادة الثالثة\nيهدف المجمع إلى تحقيق ما يأتي:\n1- بيان عِظَم مكانة السنة النبوية، كونها المصدر الثاني للتشريع الإسلامي بعد القرآن الكريم، وتقديمها إلى العالم أجمع بصورتها الصحيحة الصالحة لكل زمان ومكان.\n2- خدمة السنة النبوية وعلومها جمعاً وتصنيفاً وتحقيقاً ودراسةً ونشراً.\n3- حماية السنة النبوية من أيِّ تجاوزٍ في الفهم أو الاستدلال، وتعزيز مفاهيم الوسطية والاعتدال ومكافحة مسبِّبات الغلو والتطرف والإرهاب.\nالمادة الرابعة\nللمجمع في سبيل تحقيق أهدافه القيام -دون حصر- بما يأتي:\n1- جمع الأحاديث النبوية الشريفة المتواترة والثابتة, وتحقيقها, وتوثيقها؛ في كتاب واحد ونشره بعدة لغات.\n2- إعداد معاجم وفهارس شاملة للأحاديث النبوية الشريفة, وإعداد موسوعات للمتون وتراجم رواة الحديث النبوي الشريف.\n3- إقامة مؤتمرات وندوات وأنشطة عن الحديث النبوي الشريف, وتنظيمها، وفقاً للإجراءات المنظمة لذلك.\n4- المشاركة في المؤتمرات والندوات والأنشطة المحلية والدولية الداخلة في مجال اختصاصه، وفقاً للإجراءات المنظمة لذلك.\n5- التعاون مع المراكز العلمية المتخصصة في الحديث النبوي الشريف؛ لتحقيق أهداف المجمع من خلال تبادل المعلومات والخبرات.\n6- إصدار مجلة علمية محكّمة متخصصة في الحديث النبوي الشريف وعلومه.\n7- إنشاء مكتبات متخصصة في الحديث النبوي الشريف وعلومه.\n8- إقامة مسابقات علمية في الحديث النبوي الشريف وعلومه.\n9- استثمار أحدث التقنيات والبرمجيات في خدمة الحديث النبوي الشريف وعلومه.\n10- تطوير المناهج والأساليب والأدوات العلمية لخدمة الحديث النبوي الشريف وعلومه.\n11- وضع برامج للعناية بالنوابغ والمتخصصين في الحديث النبوي الشريف وعلومه، وتأهيلهم.\nالمادة الخامسة\nيكون للمجمع مجلس أمناء يتكون من رئيس وعشرة أعضاء يعينون بأمر ملكي, وتحدد فيه مكافآتهم.\nالمادة السادسة\nيكون المجلس هو السلطة المسؤولة عن رسم السياسة العامة للمجمع في حدود أحكام التنظيم، وله أن يتخذ جميع القرارات اللازمة لتحقيق أهداف المجمع ومهماته، وعلى وجه خاص ما يأتي:\n1- الإشراف على تنفيذ المجمع المهمات المنوطة به.\n2- إقرار السياسات والخطط والبرامج والمشروعات التي تحقق أهداف المجمع.\n3- إقرار الهيكل التنظيمي للمجمع.\n4- إقرار اللوائح المالية والإدارية والوظيفية وغيرها، على أن تتضمن تلك اللوائح تحديداً لشروط تعيين منسوبي المجمع وأجورهم ومزاياهم وحقوقهم وواجباتهم، ويكون إقرار اللوائح المالية والإدارية بالاتفاق مع وزارة المالية.\n5- إقرار مكافآت أعضاء المجلس العلمي ومزاياهم وقواعد عملهم.\n6- إقرار اللوائح الداخلية والفنية والإجراءات والقواعد والمعايير المتعلقة بنشاط المجمع.\n7- إقرار مشروع ميزانية المجمع وحسابه الختامي وتقرير مراجع الحسابات والتقرير السنوي؛ تمهيداً لرفعها إلى الملك.\n8- النظر في التقارير الدورية عن سير العمل في المجمع واتخاذ القرارات اللازمة بشأنها.\n9- الموافقة على إنشاء فروع أو مكاتب للمجمع.\n10- قبول الهبات والتبرعات والمنح والوصايا والهدايا والأوقاف، وفقاً للإجراءات المنظمة لذلك.\n11- تعيين مراجع حسابات خارجي معتمد، ومراقب مالي داخلي.\nوللمجلس تكوين لجان دائمة أو مؤقتة من بين أعضائه أو من غيرهم للقيام بما يكلفها به من مهمات، وله كذلك تفويض بعض اختصاصاته إلى من يراه من أعضائه أو المدير أو أي من منسوبي المجمع، وفق ما يقتضيه سير العمل فيه.\nالمادة السابعة\nيعقد المجلس اجتماعاته بصفة دورية بدعوة من رئيسه بمبادرة منه أو بناء على طلب أغلبية الأعضاء على الأقل وفقاً للوائح الداخلية التي يقرها المجلس، على ألاّ تقل عن اجتماعين خلال العام، ولا يكون اجتماع المجلس نظاميًّا إلاّ بحضور أغلبية أعضائه على الأقل، على أن يكون من بينهم الرئيس أو من ينيبه من الأعضاء، وتصدر القرارات بموافقة أغلبية الأعضاء الحاضرين على الأقل، وعند التساوي يُرجّح الجانب الذي صوت معه رئيس الاجتماع. وللرئيس دعوة من يراه لحضور اجتماعات المجلس دون أن يكون له حق التصويت.\nالمادة الثامنة\nيكون للمجمع مجلس علمي يضم صفوة من علماء الحديث النبوي الشريف في العالم، ويعين رئيسه وأعضاؤه بأمر ملكي.\nالمادة التاسعة\n1- يتولى المجلس العلمي المراجعة العامة للمنهجية العلمية وتقديم الآراء العلمية والتوصيات والاستشارات للمجلس وفقاً لما يحيله إليه المجلس أو المدير.\n2- للمجلس العلمي تكوين لجان دائمة أو مؤقتة من بين أعضائه للقيام بما يكلفها به من مهمات.\nالمادة العاشرة\nيعقد المجلس العلمي اجتماعاته بصفة دورية بدعوة من رئيسه بمبادرة منه أو بناء على طلب الرئيس أو طلب أغلبية الأعضاء على الأقل، على ألاّ تقل عن اجتماعين خلال العام، ولا يكون اجتماع المجلس العلمي نظاميًّا إلاّ بحضور أغلبية أعضائه على الأقل، على أن يكون من بينهم رئيس المجلس العلمي أو من يُنيبه من الأعضاء. وتصدر توصياته بموافقة أغلبية الأعضاء الحاضرين على الأقل، وعند التساوي يُرجّح الجانب الذي صوّت معه رئيس الاجتماع. ولرئيس المجلس العلمي دعوة من يراه لحضور اجتماعات المجلس العلمي دون أن يكون له حق التصويت.\nالمادة الحادية عشرة\n1- يكون للمجمع مدير تنفيذي يُعين بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، ويتولى إدارة المجمع في حدود ما يقضي به التنظيم، وما يُقرره المجلس، ويمثله أمام القضاء والهيئات والمؤسسات الأُخرى وله تفويض غيره في ذلك.\n2- تحدد صلاحيات المدير ومسؤولياته وفقاً للوائح التي يقرها المجلس.\nالمادة الثانية عشرة\n1- تتكون موارد المجمع من المصادر الآتية:\nأ- الاعتمادات التي تخصص له في الميزانية العامة الدولة.\nب- ما يقبله المجلس من هبات وتبرعات ومنح ووصايا وهدايا وريع أوقاف.\nج- أي مورد آخر يقره المجلس.\n2- تودع أموال المجمع في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\n3- يفتح المجمع حساباً له في مؤسسة النقد العربي السعودي، وله فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية المجمع المعتمدة.\nالمادة الثالثة عشرة\n1- تكون للمجمع ميزانية سنوية مستقلة تعد وتصدر وفقاً لترتيبات إصدار الميزانية العامة للدولة.\n2- السنة المالية للمجمع هي السنة المالية للدولة.\nالمادة الرابعة عشرة\nيخضع جميع منسوبي المجمع لنظام العمل ونظام التأمينات الاجتماعية.\nالمادة الخامسة عشرة\nيرفع المجمع حسابه الختامي السنوي إلى الملك خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويُزوّد الديوان العام للمحاسبة بنسخة منه.\nالمادة السادسة عشرة\nيرفع المجمع إلى الملك -خلال تسعين يوماً من تاريخ انتهاء السنة المالية- تقريراً سنويًّا عما حققه من إنجازات خلال السنة المنقضية وما واجهه من صعوبات وما يراه من مقترحات لتحسين سير العمل فيه.\nالمادة السابعة عشرة\nمع عدم الإخلال بحق الديوان العام للمحاسبة في الرقابة على حسابات المجمع، يعين المجلس مراجع حسابات خارجياً أو أكثر من الأشخاص ذوي الصفة الطبيعية أو الصفة الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابهم. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الثامنة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nالمادة الثامنة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:07:34.191661Z"
}