{
  "title_ar": "تنظيم الهيئة العامة للصناعات العسكرية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/2f06117c-62e3-406c-a61e-a9fc009c5879/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة العامة للصناعات العسكرية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة العامة للصناعات العسكرية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالأمن الداخلي والأحوال المدنية والأنظمة الجنائية\nتنظيم الهيئة العامة للصناعات العسكرية\nتنظيم الهيئة العامة للصناعات العسكرية\nعدد مرات التصفح\n87120\nطلب اشعار\nنبذة عن النظام\nتنظيم الهيئة العامة للصناعات العسكرية\nالاسم\nتنظيم الهيئة العامة للصناعات العسكرية\nتاريخ الإصدار\n1440/04/25 هـ  الموافق : 01/01/2019 مـ\nتاريخ النشر\n1440/04/25  هـ الموافق : 01/01/2019 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (210) بتاريخ 1440/4/25 هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة العامة للصناعات العسكرية\n1440 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (210) بتاريخ 1440/4/25 هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم (9376) وتاريخ 19 / 2 / 1440 هـ، المشتملة على برقية صاحب السمو الملكي ولي العهد نائب رئيس مجلس الوزراء رئيس مجلس إدارة الهيئة العامة للصناعات العسكرية رقم (م / 29/ 40) وتاريخ 16 / 2 / 1440هـ، في شأن مشروع تنظيم الهيئة العامة للصناعات العسكرية.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على الترتيبات التنظيمية للهيئة العامة للصناعات العسكرية، الصادرة بقرار مجلس الوزراء رقم (695) وتاريخ 22 / 11 / 1438 هـ.\nوبعد الاطلاع على المحضر رقم (533) وتاريخ 24 / 3 / 1440 هـ، المعد في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (15- 16/ 40/د) وتاريخ 28 /3 / 1440هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم ( 2535 ) وتاريخ 24 / 4 / 1440 هـ.\nيـقـرر ما يلي:\nأولاً: الموافقة على تنظيم الهيئة العامة للصناعات العسكرية، بالصيغة المرافقة.\nثانيًا: قيام الهيئة العامة للصناعات العسكرية بالتنسيق مع وزارة الطاقة والصناعة والثروة المعدنية فيما يتعلق بالصناعات المكملة للصناعات العسكرية، وآلية الترخيص لها.\nثالثاً: تستحدث ضمن ميزانية الهيئة العامة للصناعات العسكرية الوظائف العسكرية اللازمة لتسيير العمل فيها، وفقًا لتعليمات إعداد وتنفيذ الميزانية العامة للدولة.\nرئيس مجلس الوزراء\nتنظيم الهيئة العامة للصناعات العسكرية\nالمادة الأولى:\nيقصد بالألفاظ الآتية- أينما وردت في هذا التنظيم - المعاني المبينة أمام كل منها، ما لم يقتض السياق خلاف ذلك:\nالهيئة: الهيئة العامة للصناعات العسكرية.\nالتنظيم: تنظيم الهيئة.\nالمجلس: مجلس إدارة الهيئة.\nالمحافظ: محافظ الهيئة.\nالمادة الثانية:\nتتمتع الهيئة بالشخصية الاعتبارية وبالاستقلال المالي والإداري، وترتبط برئيس مجلس الوزراء، ويكون مقرها الرئيس في مدينة الرياض، ولها إنشاء فروع أو مكاتب داخل المملكة بحسب الحاجة.\nالمادة الثالثة:\nتهدف الهيئة إلى تنظيم قطاع الصناعات العسكرية في المملكة وتطويره ومراقبة أدائه، ولها في سبيل تحقيق ذلك القيام بكل ما يلزم لتحقيق أهدافها، ومن ذلك ما يأتي:\n1ـ وضع السياسات والاستراتيجيات وإعداد الأنظمة واللوائح ذات الصلة بقطاع الصناعات العسكرية، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\n2ـ إدارة عمليات المشتريات العسكرية للجهات العسكرية والأمنية في المملكة من خلال استلام احتياجات تلك الجهات من المنظومات والأسلحة والذخائر وأنظمة الاتصالات والمعدات وقطع الغيار والتجهيزات والملابس العسكرية، وعقود الصيانة والإصلاح والعمرة والتشغيل الخاصة بالتسليح؛ لدراستها والموافقة عليها والتفاوض مع الموردين في شأنها، والمشاركة في فحص وقبول المنتجات والخدمات لضمان مطابقتها للمواصفات المطلوبة، مع مراعاة أن تكون الأولوية للشركات المحلية وفق ضوابط محددة تضعها الهيئة.\n3ـ إصدار تراخيص التصنيع والتصدير للقطاعين العام والخاص للصناعات العسكرية، ووضع الضوابط والإجراءات المتعلقة بذلك.\n4ـ وضع المواصفات القياسية الخاصة بالصناعات العسكرية، والإشراف على تطبيقها بالاشتراك مع الجهات المعنية.\n5ـ تحديد المواقع المناسبة لإقامة مصانع عسكرية بالتنسيق مع الجهات ذات العلاقة، ووضع المعايير اللازمة لذلك.\n6ـ وضع آليات مراقبة قطاع الصناعات العسكرية ومتابعة تطبيقها.\n7ـ إدارة برنامج التوازن الاقتصادي وتطويره، والإشراف على تنفيذه، وذلك فيما يخص قطاع الصناعات العسكرية، والتفاوض مع الجهات والشركات الأجنبية لنقل التقنية وزيادة المحتوى المحلي، ووضع الضوابط والإجراءات المتعلقة بذلك.\n8ـ إدارة عمليات البحث والتطوير في قطاع الصناعات العسكرية، ونقل التقنية، وذلك بالاستفادة من المراكز البحثية والمختبرات والمعامل والجامعات\n-الداخلية والخارجية- وإنشاء مراكز بحثية بحسب الحاجة، وتحديد المخصصات المالية\n-بالتنسيق مع وزارة المالية- لعمليات البحث والتطوير في القطاع للهيئة والجهات الحكومية.\n9ـ إجراء الدراسات اللازمة في مجال الصناعات العسكرية.\n10ـ العمل مع الجهات ذات العلاقة لمواءمة مخرجات التعليم والتدريب الفني مع احتياجات قطاع الصناعات العسكرية، والعمل على استقطاب الكفايات الفنية إلى القطاع.\n11ـ وضع حوافز لتطوير قطاع الصناعات العسكرية، بالاتفاق مع الجهات ذات العلاقة.\n12ـ دعم المصنعين المحليين لتلبية احتياجات قطاع الصناعات العسكرية، ومن ذلك نقل التقنية ومراعاة توزيع المشاريع بين الشركات المحلية وفق آلية تضمن نمو كافة شركات قطاع الصناعات العسكرية، والترويج للقطاع داخلياً وخارجياً، وتأهيل المصنعين المحليين وتصنيفهم، وتوفير البنى التحتية ذات الصلة بالقطاع.\n13ـ عقد شراكات استراتيجية مع القطاعين العام والخاص محلياً وخارجياً لتحقيق أهدافها.\n14ـ إنشاء قاعدة معلومات عن جميع التجهيزات العسكرية والأمنية المتوفرة لدى الجهات العسكرية والأمنية، وكذلك عن جميع المنتجات المحلية وبرامج البحث والتطوير المتعلقة بالقطاع العسكري، بما يمكن الهيئة من تحقيق أهدافها.\n15ـ المشاركة في تمثيل المملكة في الهيئات والمنظمات الدولية ذات الصلة بالصناعات والمشتريات العسكرية وأنشطة البحث والتطوير في المجال العسكري.\n16ـ تمثيل المملكة فيما يتم توقيعه من اتفاقيات دولية ذات الصلة بالصناعات والتقنيات العسكرية.\n17ـ إقامة المعارض والمؤتمرات، وعقد الندوات العلمية وجلسات العمل ذات الصلة بالصناعات والمشتريات العسكرية وأنشطة البحث والتطوير في المجال العسكري، وفقاً للإجراءات النظامية.\nالمادة الرابعة:\nأـ يكون للهيئة مجلس إدارة برئاسة نائب رئيس مجلس الوزراء، وعضوية كل من:\n1ـ وزير الطاقة والصناعة والثروة المعدنية.\n2ـ وزير المالية.\n3ـ وزير التجارة والاستثمار.\n4ـ رئيس مجلس إدارة الشركة السعودية للصناعات العسكرية.\n5ـ ممثلين عن وزارة الدفاع.\n6ـ ممثل عن وزارة الداخلية.\n7ـ ممثل عن وزارة الحرس الوطني.\n8ـ ممثل عن رئاسة أمن الدولة.\n9ـ أربعة من ذوي الاختصاص في مجال عمل الهيئة، يصدر بتعيينهم أمر من رئيس مجلس الوزراء بناء على اقتراح من رئيس المجلس وتكون عضويتهم لمدة (ثلاث) سنوات قابلة للتجديد لمرة واحدة.\nب ـ يجب ألا تقل مرتبة ممثلي الأجهزة الحكومية المشار إليهم في الفقرات (5) و(6) و(7) و(8) عن المرتبة (الممتازة) أو ما يعادلها.\nج - يختار رئيس المجلس نائبًا له من الأعضاء المنصوص عليهم في الفقرات (1) و(2) و(3) و(4) من هذه المادة.\nتعديلات المادة\nالمادة الرابعة:\n•    المادة الرابعة\n-    عٌدلت الفقرة الفرعية (1) من الفقرة (أ) وذلك بإحلال عبارة \"وزير الصناعة والثروة المعدنية\" محل عبارة \"وزير الطاقة والصناعة والثروة المعدنية\"، وذلك بموجب قرار مجلس الوزراء رقم (179) وتاريخ 1 / 3 / 1441هـ.\n-    أُضيفت فقرة فرعية تحمل الترتيب (5) إلى الفقرة (أ) بالنص الآتي: \"5- نائب وزير الدفاع\"، وإعادة ترتيب الفقرات الفرعية للفقرة (أ) تبعاً لذلك، وذلك بموجب قرار مجلس الوزراء رقم (179) وتاريخ 1 / 3 / 1441هـ.\n-    عُدلت الفقرتين (ب) و(ج) وذلك بموجب قرار مجلس الوزراء رقم (179) وتاريخ 1 / 3 / 1441هـ. لتكونا بالنصين الآتيين:\n\"ب- يجب ألا يقل مرتبة ممثلي الأجهزة الحكومية المشار إليهم في الفقرات (6) و(7) و(8) و(9) عن المرتبة (الممتازة) أو ا يعادلها\".\n\"ج- يختار رئيس المجلس نائباً له من الأعضاء المنصوص عليهم في الفقرات (1) و(2) و(3) و(4) و(5) من هذه المادة\".\nالمادة الرابعة:\n- عُدلت الفقرة (أ / 3) من هذه المادة وذلك بإحلال عبارة \"وزير الاستثمار\" محل عبارة \"وزيرة التجارة والاستثمار\". وذلك بموجب قرار مجلس الوزراء رقم (42) وتاريخ 13 / 1 / 1442هـ.\nالمادة الرابعة:\n- تعديل صدر الفقرة (أ) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (195) وتاريخ 1444/3/15هـ، لتكون بالنص الآتي:\n\"أ-\nيكون للهيئة مجلس إدارة يعين رئيسه بقرار من مجلس الوزراء، بعضوية كل من:\n\".\nالمادة الخامسة:\nيتولى المجلس الإشراف على إدارة شؤون الهيئة وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها في حدود ما تضمنه التنظيم، وله على وجه خاص ما يأتي:\n1ـ الموافقة على السياسات والاستراتيجيات المتعلقة بقطاع الصناعات العسكرية، والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنه.\n2ـ اقتراح مشروعات الأنظمة ذات العلاقة بقطاع الصناعات العسكرية، واقتراح تعديل المعمول به منها.\n3ـ إقرار آليات إدارة عمليات المشتريات العسكرية للجهات العسكرية والأمنية.\n4ـ إقرار اللائحة المنظمة للبحث والتطوير في قطاع الصناعات العسكرية.\n5ـ إقرار الضوابط والإجراءات المتعلقة بالتراخيص المشمولة باختصاصات الهيئة.\n6ـ إقرار ضوابط التعامل مع العقود والوثائق والمستندات المتعلقة بالمشتريات العسكرية، بما يضمن المحافظة على سريتها.\n7ـ إقرار اللوائح الإدارية والمالية -بالاتفاق مع وزارة المالية- وغيرها من اللوائح الداخلية.\n8ـ إقرار هيكل الهيئة التنظيمي بحسب الإجراءات النظامية المتبعة.\n9ـ الموافقة على إنشاء فروع أو مكاتب للهيئة.\n10ـ تحديد المقابل المالي لما تقدمه الهيئة من خدمات وأعمال يرى المجلس استحصال مقابل مالي عنها.\n11ـ تعيين مراجع حسابات خارجي (أو أكثر) ومراقب مالي داخلي.\n12ـ الموافقة على مشروع ميزانية الهيئة السنوية وحسابها الختامي والتقرير السنوي؛ تمهيداً لرفعها وفق الإجراءات النظامية المتبعة.\n13- اعتماد تقرير مراجع الحسابات.\n14ـ النظر في التقارير الدورية التي تقدم عن سير العمل في الهيئة.\n15ـ الموافقة على إبرام الاتفاقيات والبروتوكولات والعقود، بحسب الإجراءات النظامية المتبعة.\n16ـ قبول الهبات والتبرعات والمنح والوصايا والأوقاف، وفقاً للأحكام المنظمة لذلك. وللمجلس تشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، يعهد إليها بما يراه من مهمات، ويحدد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوللمجلس تفويض بعض اختصاصاته إلى رئيسه أو إلى من يراه من أعضائه أو من منسوبي الهيئة.\nالمادة السادسة:\n1 ـ يجتمع المجلس مرة واحدة كل (ثلاثة) أشهر، أو كلما دعت الحاجة إلى ذلك بحسب ما يقدره رئيس المجلس، أو إذا طلب ذلك ثلث أعضائه على الأقل، وتوجه الدعوة للاجتماع من رئيس المجلس - كتابة- قبل موعد الاجتماع بسبعة أيام على الأقل، على أن تتضمن الدعوة جدول الأعمال.\n2ـ يشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء، بمن فيهم رئيس المجلس أو نائبه. وتصدر القرارات بأغلبية أصوات الحاضرين، وعند التساوي يرجح الجانب الذي صوت معه رئيس الاجتماع.\n3ـ للمجلس دعوة من يرى الاستعانة بهم لحضور اجتماعاته، دون أن يكون لهم حق التصويت.\nالمادة السابعة:\nيكون للهيئة محافظ بمرتبة وزير، يعين بناء على اقتراح رئيس المجلس، ويعد المسؤول عن إدارة شؤون الهيئة، وتتركز مسؤولياته في حدود التنظيم وما يقرره المجلس، ويتولى الاختصاصات الآتية:\n1ـ اقتراح السياسات والاستراتيجيات المتعلقة بنشاط الهيئة، والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس.\n2ـ الإشراف على سير العمل في الهيئة من خلال اللوائح والخطط والبرامج المعتمدة.\n3ـ الإشراف على إعداد اللوائح الإدارية والمالية التي تسير عليها الهيئة، وغيرها من اللوائح الداخلية؛ تمهيداً لرفعها إلى المجلس.\n4ـ اقتراح هيكل الهيئة التنظيمي، ورفعه إلى المجلس.\n5ـ الإشراف على إعداد تقرير الهيئة السنوي ومشروع ميزانيتها وحسابها الختامي؛ تمهيداً لعرضها على المجلس.\n6ـ الإشراف على إعداد التقارير الخاصة بتنفيذ خطط الهيئة وبرامجها، وعرضها على المجلس.\n7ـ التوقيع على الاتفاقيات والبروتوكولات بعد موافقة المجلس، ووفقاً للإجراءات النظامية المتبعة.\n8ـ تمثيل الهيئة أمام القضاء، ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\n9ـ الصرف من ميزانية الهيئة، واتخاذ جميع الإجراءات المالية وفقاً للأنظمة واللوائح المقرة، وفي حدود الصلاحيات التي يفوضه بها المجلس.\n10ـ التعاقد لتنفيذ الأعمال والخدمات وغيرها، وفقاً للأنظمة والصلاحيات التي يفوضه بها المجلس.\n11ـ إصدار القرارات اللازمة لتنفيذ الأحكام الواردة في التنظيم واللوائح الصادرة بناءً عليه، بحسب الصلاحيات المخولة له.\n12ـ تعيين منسوبي الهيئة وفقاً للوائح المنظمة لذلك، والإشراف عليهم.\n13ـ إقرار الابتعاث والتدريب لمنسوبي الهيئة، وفقاً للوائح المنظمة لذلك.\n14ـ أي اختصاص آخر يسنده إليه المجلس.\nوللمحافظ تفويض بعض اختصاصاته إلى من يراه من منسوبي الهيئة.\nالمادة الثامنة:\n1ـ تحدد اللوائح الإدارية للهيئة جميع الأحكام المنظمة لشؤونها الإدارية، بما في ذلك الأحكام المنظمة لأوضاع منسوبيها.\n2ـ فيما عدا الحكم الوارد في الفقرة (3) من المادة (الخامسة) من التنظيم، تحدد اللوائح المالية للهيئة جميع الأحكام المنظمة لشؤونها المالية، بما في ذلك الأحكام المتعلقة بآليات تنفيذ منافساتها وتأمين مشترياتها.\nالمادة التاسعة:\n1ـ تشترك الهيئة مع الجهات العسكرية والأمنية عند مناقشة وزارة المالية لميزانيات تلك الجهات المتعلقة بالمشتريات العسكرية.\n2ـ تشترك الهيئة مع الجهات الحكومية- بما فيها الجهات العسكرية والأمنية- عند مناقشة وزارة المالية لميزانيات تلك الجهات المتعلقة بتمويل البحث والتطوير في قطاع الصناعات العسكرية.\nالمادة العاشرة:\nتكون المصانع العسكرية المرخصة من قبل الهيئة، خاضعة لإشراف الهيئة العليا للأمن الصناعي فيما يتصل بتوفير متطلبات الأمن والسلامة والحماية من الحريق.\nالمادة الحادية عشرة:\nتتألف موارد الهيئة مما يلي:\n1ـ ما يخصص لها من اعتمادات في الميزانية العامة للدولة.\n2 ـ المقابل المالي الذي تتقاضاه عن الخدمات والأعمال التي تقدمها.\n3 ـ ما يقبله المجلس من هبات وتبرعات ومنح ووصايا، وعائدات أوقافها.\n4 ـ أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nالمادة الثانية عشرة:\nتودع جميع إيرادات الهيئة في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\nالمادة الثالثة عشرة:\nتفتح الهيئة حساباً لها في مؤسسة النقد العربي السعودي، ويجوز لها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية الهيئة.\nالمادة الرابعة عشرة:\n1ـ تكون للهيئة ميزانية سنوية مستقلة.\n2ـ السنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الخامسة عشرة:\n1ـ يسري على منسوبي الهيئة المدنيين -عدا المحافظ- نظام العمل ونظام التأمينات الاجتماعية.\n2ـ تسري على منسوبي الهيئة العسكريين أنظمة الخدمة العسكرية ولوائحها، ونظام التقاعد العسكري، ويتمتعون بمزايا منسوبي الهيئة وفقاً لما يحدده المجلس.\nالمادة السادسة عشرة:\nترفع الهيئة حسابها الختامي إلى رئيس مجلس الوزراء خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة السابعة عشرة:\nترفع الهيئة إلى رئيس مجلس الوزراء خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية تقريراً سنوياً عما حققته من إنجازات خلال السنة المنقضية وما واجهها من صعوبات وما تراه من مقترحات لتحسين سير العمل فيها.\nالمادة الثامنة عشرة:\nمع عدم الإخلال باختصاص ديوان المراقبة العامة؛ يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة التاسعة عشرة:\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nالمادة الثامنة عشرة:\nالمادة التاسعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:06:24.659937Z"
}