{
  "title_ar": "تنظيم المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7270187a-6cde-413d-9665-a9a700f29022/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالصحة\nتنظيم المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة\nتنظيم المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة\nعدد مرات التصفح\n107890\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nالتعريف بالألفاظ والعبارات الخاصة به، أهداف المدن الطبية والمستشفيات التخصصية، تكوين مجلس الخدمات الصحية، اختصاصاته، اجتماعاته، تكوين لجنة تنفيذية للمجلس، تكوين الأمانة العامة لمجلس إدارة المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة، استقلال المدن الطبية والمستشفيات التخصصية، تعيين مدير عام تنفيذي لكل مدينة طبية ومستشفى تخصصي.\nالاسم\nتنظيم المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة\nتاريخ الإصدار\n1435/05/23 هـ  الموافق : 24/03/2014 مـ\nتاريخ النشر\n1435/07/10  هـ الموافق : 09/05/2014 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (216) بتاريخ 23 / 5 / 1435\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة\n1435 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (216) بتاريخ 23 / 5 / 1435\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ١٠٩٤٣ وتاريخ ٢٣/ ٣/ ١٤٣٥هـ، المشتملة على خطاب معالي رئيس هيئة الخبراء بمجلس الوزراء رقم ٢٨٥ وتاريخ ١٧/ ١/ ١٤٣٥هـ، في شأن مشروع تنظيم أعمال مجلس إدارة المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة.\nوبعد الاطلاع على مشروع التنظيم، المشار إليه.\nوبعد الاطلاع على الفقرة (٢) من المادة (٢٤) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم ( أ / ١٣) وتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (١٠٠) وتاريخ ٨/ ٤/ ١٤٣٤هـ.\nوبعد الاطلاع على المحضر رقم (٥٥) وتاريخ ١٧/ ١/ ١٤٣٥هـ، المعد في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٣٧٧) وتاريخ ١٠/ ٤/ ١٤٣٥هـ.\nيقرر\nالموافقة على تنظيم المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة، بالصيغة المرافقة.\nنائب رئيس مجلس الوزراء\nتنظيم المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة\nالمادة الأولى:\nيكون للألفاظ والعبارات الآتية - أينما وردت في هذا التنظيم – المعاني المبينة أمام كل منها:\nالتنظيم:\nتنظيم المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة.\nالوزارة:\nوزارة الصحة.\nالوزير:\nوزير الصحة.\nالمجلس:\nمجلس إدارة المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة.\nالرئيس:\nرئيس المجلس.\nالمدير العام التنفيذي:\nالمدير العام التنفيذي للمدينة الطبية أو المستشفى التخصصي.\nالمدن الطبية:\nالمدن الطبية التابعة للوزارة، وهي: مدينة الملك فهد الطبية بالرياض, ومدينة الملك عبدالله الطبية بمكة المكرمة, ومدينة الأمير محمد بن عبدالعزيز الطبية لخدمة المناطق الشمالية، ومدينة الملك فيصل الطبية لخدمة المناطق الجنوبية، ومدينة الملك خالد الطبية في المنطقة الشرقية, وأي مدينة طبية تابعة للوزارة تنشأ مستقبلاً.\nالمستشفيات التخصصية: المستشفيات التخصصية التابعة للوزارة، وهما: مستشفى الملك خالد التخصصي للعيون, ومستشفى الملك فهد التخصصي بالدمام, وأي مستشفى تخصصي تابع للوزارة ينشأ مستقبلاً.\nالمادة الثانية:\nتهدف المدن الطبية والمستشفيات التخصصية إلى تقديم أفضل الخدمات الطبية والصحية على أرقى المستويات، ومن ذلك ما يأتي :\n1 -    توفير أرفع مستويات الرعاية الطبية التخصصية.\n2 -     الإسهام في إرساء قواعد ومقاييس عالية المستوى لممارسة مهنة الطب في المدن الطبية والمستشفيات التخصصية .\n3 -     الإسهام في توفير الكفايات الوطنية المتخصصة وتأهيلها للعمل في المدن الطبية والمستشفيات التخصصية .\n4 -     إعداد برامج متكاملة لتدريب الأطباء السعوديين من أجل إعدادهم للمشاركة في تقديم الرعاية الطبية على مستوى الأطباء المقيمين والزمالات المتخصصة.\n5 -   القيام بالأبحاث العلمية والتطبيقية المتعلقة بالمجال الصحي والتعاون مع الهيئات الطبية المتخصصة في البحث العلمي داخل المملكة وخارجها، من أجل تطوير وسائل العلاج وتحسينها وتحسين الرعاية الطبية والصحية في المملكة بصفة عامة والتخصصات الطبية الدقيقة بصفة خاصة.\n6 -    السعي نحو استقطاب الكفايات والكوادر الوطنية والعالمية المتميزة في المجالات الطبية العالية التخصص واحتضانهم ودعمهم؛ للانضمام إلى العمل في المدن الطبية والمستشفيات التخصصية.\n7 -   التعاون مع الهيئات الصحية والمؤسسات التعليمية في المملكة في سبيل رفع الوعي والثقافة الصحية بين أفراد المجتمع.\n8 -     الإسهام في إصدار المجلات الطبية والعلمية والنشرات والدوريات.\nالمادة الثالثة:\nيكون تشكيل المجلس على النحو الآتي:\n1 - الوزير\nرئيساً\n2 - نائب الوزير للشؤون الصحية\nعضواً\n3 - نائب الوزير للتخطيط والتطوير\nعضواً\n4 - وكيل وزارة المالية للتنظيم والميزانية\nعضواً\n5 - وكيل وزارة العمل للشؤون العمالية\nعضواً\n6 - وكيل وزارة الخدمة المدنية\nعضواً\n7- أمين عام مجلس الخدمات الصحية\nعضواً\n8 - المدير العام التنفيذي لمدينة الملك فهد الطبية\nعضواً\n9 - المدير العام التنفيذي لمدينة الملك عبدالله الطبية بمكة المكرمة\nعضواً\n10 - المدير العام التنفيذي لمستشفى الملك خالد التخصصي للعيون\nعضواً\n11 - المدير العام التنفيذي لمستشفى الملك فهد التخصصي بالدمام\nعضواً\n12 - المدير العام التنفيذي لمدينة الأمير محمد بن عبدالعزيز الطبية لخدمة المناطق الشمالية\nعضواً\n13 - المدير العام التنفيذي لمدينة الملك فيصل الطبية لخدمة المناطق الجنوبية\nعضواً\n14 - المدير العام التنفيذي لمدينة الملك خالد الطبية في المنطقة الشرقية\nعضواً\n15 - المدير العام التنفيذي لأي مدينة طبية أو مستشفى تخصصي ينشأ مستقبلاً ويكون تابعاً للوزارة\nعضواً\n16 - أمين عام المجلس\nعضواً ومقرراً\nالمادة الرابعة:\nمع عدم الإخلال باختصاصات مجلس الخدمات الصحية المقرة نظاماً، يعد المجلس هو السلطة المهيمنة على جميع شؤون المدن الطبية والمستشفيات التخصصية، وتصريف أمورها واتخاذ جميع القرارات اللازمة لتحقيق أغراضها في حدود أحكام هذا التنظيم واللوائح والقرارات الصادرة بناء عليه،\nوله على وجه خاص ما يأتي:\n1 -   رسم السياسة العامة - سواء الطبية أو الإدارية - للمدن الطبية والمستشفيات التخصصية ومتابعة سير العمل فيها، واعتماد برنامج تحسين الأداء ورفع الكفاية الكلية بما يحقق المحافظة على المستوى المرجو منها.\n2 -   اعتماد اللوائح الإدارية والفنية والهياكل الإدارية للمدن الطبية والمستشفيات التخصصية، وكذلك اعتماد اللوائح المالية فيها بالاتفاق مع وزارة المالية ووزارة الخدمة المدنية وفقاً للأنظمة السارية.\n3 -  إصدار اللوائح المنظمة للخدمات في المدن الطبية والمستشفيات التخصصية، المتعلقة بأهلية العلاج وآلية قبول المرضى في العيادات وأقسام التنويم، وتحديد المقابل المادي للخدمات العلاجية وقواعد الإعفاء منها عندما يتقرر الحصول على مقابل مادي نظير الخدمات العلاجية.\n4 -   الإشراف العام على الترتيبات الإدارية والمالية لكل مدينة طبية أو مستشفى تخصصي، ومراجعتها.\n5 -   إقرار مشروعات الميزانيات السنوية للمدن الطبية والمستشفيات التخصصية، وإحالتها إلى الجهات المختصة لاعتمادها.\n6 -   اعتماد البرامج والخطط الخاصة بالأبحاث الطبية وخطط التوظيف للوظائف الإدارية والفنية والطبية وفقاً للوظائف المعتمدة في ميزانيات المدن الطبية والمستشفيات التخصصية.\n7 -   وضع معايير لإنشاء المدن الطبية والمستشفيات التخصصية.\n8 -   التوصية بإنشاء مدن طبية أو مستشفيات تخصصية أو تحويل القائم من المستشفيات إلى أي منهما، والرفع إلى مجلس الوزراء لاتخاذ ما يلزم.\n9 -  وضع ترتيبات تنظيمية تضمن التنسيق الفاعل بين المدن الطبية والمستشفيات التخصصية ومديريات الشؤون الصحية.\nوللمجلس تفويض بعض صلاحياته إلى الرئيس أو اللجنة التنفيذية وفقاً لما تقتضيه مصلحة العمل.\nالمادة الخامسة:\n1 - يجتمع المجلس بدعوة من رئيسه مرة واحدة على الأقل كل شهرين، أو كلما دعت الحاجة إلى ذلك، أو إذا طلب ذلك خمسة من أعضائه على الأقل.\n2 - يجب أن توجه الدعوة قبل الاجتماع بسبعة أيام على الأقل مقرونة بجدول الأعمال.\n3 - يكون اجتماع المجلس صحيحاً إذا حضره أغلبية الأعضاء بمن فيهم الرئيس أو من ينيبه من الأعضاء.\n4 - تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، فإن تساوت الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\n5 - تثبت مداولات المجلس في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\n6 - يجوز للمجلس أن يدعو لحضور جلساته من يرى الاستعانة بخبراته دون أن يكون له حق التصويت.\n7 - تصرف لأعضاء المجلس مكافأة عن حضور الجلسات وفقاً لما هو مقرر نظاماً.\nالمادة السادسة:\nيكون للمجلس لجنة تنفيذية من بين أعضائه، يصدر بتسمية أعضائها وتحديد رئيسها قرار من الرئيس، وتجتمع مرتين شهريًّا على الأقل، وتتولى الإشراف على إعداد وتحضير أعمال اجتماعات المجلس، ودراسة جميع التقارير والموضوعات الواردة إليه وإبداء الملحوظات واتخاذ التوصيات اللازمة في شأنها، تمهيداً لعرضها على المجلس.\nالمادة السابعة:\nيكون للمجلس أمين عام يسميه الرئيس، ويرتبط إداريًّا بالرئيس.\nالمادة الثامنة:\nيكون للمجلس أمانة عامة تسمى (الأمانة العامة لمجلس إدارة المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة) ، تتولى الترتيبات التنظيمية والإدارية والفنية المساندة التي تسهم في إنجاح عمل المجلس،\nوبخاصة ما يأتي :\n1 - إعداد جدول اجتماعات المجلس وتحضير أعماله، واللجان المنبثقة منه, وموافاة المجلس بالموضوعات المطروحة عليها.\n2 - تسجيل المداولات والمناقشات والتوصيات، وتوثيق القرارات، وإعداد محاضر اجتماعات المجلس، واللجان المنبثقة منه.\n3 - متابعة تنفيذ قرارات المجلس وتوصياته، وإعداد التقارير الدورية اللازمة عن الإنجازات والتوصيات، ورفعها إلى الرئيس.\n4 - إعداد ملفات المجلس وتنظيمها وحفظها، كالمحاضر والوثائق والمستندات وكل ما يتعلق بأعماله.\n5 - توفير الوثائق والمصادر الضرورية التي يحتاج إليها المجلس واللجان المنبثقة منه، وتزويده بالمراسلات والاتصالات ذات العلاقة بأعمالها.\n6 - القيام بجميع أعمال المجلس الخاصة بالشؤون الإدارية والمالية والسكرتارية، واتخاذ الإجراءات الإدارية والمالية اللازمة لتنفيذ خطة العمل التي يقرها المجلس.\n7 - أي عمل آخر يكلفها به المجلس أو رئيسه.\nالمادة التاسعة:\nتعتمد ضمن الميزانية العامة للوزارة ميزانية خاصة باسم ميزانية (أمانة مجلس إدارة المدن الطبية والمستشفيات التخصصية التابعة لوزارة الصحة) ، ويصرف منها على أعمال المجلس ولجانه ومكافآت أعضائه وأمانته وفقاً للأنظمة واللوائح المالية المعمول بها.\nالمادة العاشرة:\nمع مراعاة ما للمجلس وما للوزير من صلاحيات، تتمتع المدن الطبية والمستشفيات التخصصية بالاستقلال وفقاً لما يأتي :\n1 -\t يكون لكل مدينة طبية ومستشفى تخصصي ميزانية تشغيلية سنوية خاصة ضمن ميزانية الوزارة.\n2   -\t تتكون موارد كل مدينة طبية ومستشفى تخصصي مما يأتي:\nأ - الاعتمادات التي تخصص لها في ميزانية الدولة.\nب - الهبات والإعانات والمنح والوصايا والأوقاف التي يقبلها كل منها وفقاً للقواعد التي يضعها المجلس.\nج - موارد علاج من ليس لهم أهلية علاج بناءً على الضوابط المنظمة لأهلية العلاج وفقاً للأنظمة واللوائح المنظمة لذلك.\nد - ريع أملاك كل مدينة طبية أو مستشفى تخصصي، إن وجدت.\nهـ - أي مورد آخر يقرر المجلس إضافته.\nالمادة الحادية عشرة:\nيكون لكل مدينة طبية ومستشفى تخصصي مدير عام تنفيذي يصدر بتكليفه قرار من الوزير، يتولى إدارة المدينة الطبية أو المستشفى التخصصي وتصريف شؤونه،\nوله في سبيل ذلك على وجه خاص ما يأتي :\n1 -   الإشراف على العاملين في المدينة الطبية أو المستشفى التخصصي وفقاً لما تحدده الأنظمة واللوائح ذات العلاقة.\n2 -   تمثيل المدينة الطبية أو المستشفى التخصصي في العلاقة مع الأفراد والجهات وأمام القضاء.\n3 -   تنفيذ قرارات المجلس ومباشرة ما يخوله إياه من اختصاصات.\n4 -   اقتراح اللوائح والقرارات التنفيذية الخاصة بسير العمل في المدينة الطبية أو المستشفى التخصصي، وعرضها على المجلس.\n5 -  الإشراف على تحضير مشروع ميزانية المدينة الطبية أو المستشفى التخصصي، والرفع عن ذلك للمجلس.\n6 -  الإشراف على الشؤون الإدارية والمالية، والصرف في حدود اعتمادات الميزانية ووفقاً للوائح المعتمدة من المجلس.\nوللمدير العام التنفيذي تفويض بعض المسؤولين في المدينة الطبية أو المستشفى التخصصي في بعض صلاحياته وفقاً لما تقتضيه مصلحة العمل وطبقاً للقواعد التي يضعها المجلس.\nالمادة الثانية عشرة:\nينشر هذا التنظيم في الجريدة الرسمية, ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:14:18.471916Z"
}