{
  "title_ar": "تنظيم مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/09eebc33-6b78-4a34-ad59-a9a700f173ce/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالإعلام والثقافة والنشر\nتنظيم مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية\nتنظيم مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية\nعدد مرات التصفح\n72184\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nإنشاء مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية - أهداف المركز - الإشراف على المركز - صلاحيات مجلس الأمناء - اجتماعات مجلس الأمناء - مهمات الأمين العام - اللجنة الاستشارية - الموارد المالية - إيداع أموال المركز - المراجع المالي - نظام العمل والتأمينات الاجتماعية - السنة المالية للمركز.\nالاسم\nتنظيم مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية\nتاريخ الإصدار\n1431/04/06 هـ  الموافق : 22/03/2010 مـ\nتاريخ النشر\n1431/04/06  هـ الموافق : 22/03/2010 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 104 بتاريخ 6 / 4 / 1431\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية\n1431 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 104 بتاريخ 6 / 4 / 1431\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم (١٩٩٦٦/ب) وتاريخ ١٤ / ٥ / ١٤٣٠ هـ، المشتملة على برقية وزارة التعليم العالي رقم (٦٧١٧) وتاريخ ٦ / ٥ / ١٤٣٠ هـ، المرافق لها مشروع تنظيم مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية .\nوبعد الاطلاع على المحضر رقم (٥٥٨) وتاريخ ١٨ / ١٢ / ١٤٣٠ هـ، المعد في هيئة الخبراء بمجلس الوزراء .\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٧٩) وتاريخ ٣/ ٢ /١٤٣١هـ .\nيقـــرر\nالموافقة على تنظيم مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية بالصيغة المرافقة.\nرئيس مجلس الوزراء\nتنظيم مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية\nالمادة الأولى :\nينشأ بموجب هذا التنظيم مركز يسمى (  مركز الملك عبد الله بن عبد العزيز الدولي لخدمة اللغة العربية    ) ، وتكون له  شخصية اعتبارية      واستقلال مالي وإداري    ، ويكون مقره في مدينة الرياض، وله فتح مكاتب داخل المملكة وخارجها، ويرتبط المركز  بوزارة التعليم العالي،    ويشار إليه فيما بعد بـ \"المركز\" .\nالمادة الثانية :\nيهدف المركز إلى الآتي :\n1 - المحافظة على سلامة اللغة العربية.\n2 - إيجاد البيئة الملائمة لتطوير وترسيخ اللغة العربية ونشرها.\n3 - الإسهام في دعم اللغة العربية وتعلمها .\n4 - العناية بتحقيق ونشر الدراسات والأبحاث والمراجع اللغوية.\n5 - وضع المصطلحات العلمية واللغوية والأدبية، والعمل على توحيدها ونشرها.\n6 - تكريم العلماء والباحثين والمختصين في اللغة العربية .\n7 - تقديم الخدمات ذات العلاقة باللغة العربية للأفراد والمؤسسات والهيئات الحكومية.\nالمادة الثالثة (الإشراف على المركز ) :\n1- يكون وزير التعليم العالي في المملكة العربية السعودية المشرف العام على المركز .\n2- يتولى إدارة المركز مجلس أمناء يتألف من رئيس وثمانية أعضاء غير متفرغين من ذوي الاختصاص والمهارات العلمية والتميز والخبرة في مجال اللغة العربية من داخل المملكة وخارجها ، ويكون تعيينهم وتحديد الرئيس ونائبه بقرار من المشرف العام على المركز لمدة ثلاث سنوات قابلة للتجديد .\nالمادة الرابعة (صلاحيات مجلس الأمناء) :\nمجلس الأمناء هو السلطة العليا المهيمنة على شؤون المركز وإدارته وتصريف أموره ووضع السياسة \r\nالعامة التي يسير عليها وفقا لهذا التنظيم ولوائحه ،\nوله جميع الصلاحيات اللازمة لتحقيق أغراضه وبصفة خاصة ما يأتي :\n1 -\t وضع السياسة العامة للمركز وخطة العمل التي يسير عليها لتحقيق أغراضه ومراقبة تنفيذ ذلك .\n2 -\t اعتماد اللوائح المالية والإدارية للمركز.\n3 -\t اعتماد اللوائح الداخلية للمركز والسياسات واللوائح الخاصة بأوجه نشاطه .\n4-\t الموافقة على إنشاء فروع للمركز ومكاتب له داخل المملكة وخارجها.\n5 -\t الموافقة على مشروع ميزانية المركز وحسابه الختامي وتقرير مراجع الحسابات والتقرير السنوي لاعتماد ذلك من المشرف العام.\n6 -\t تشكيل اللجان وتخويلها بما يراه من الصلاحيات من أجل إنجاز الأمور التي تعرض على المجلس .\n7 -\t قبول الهبات والتبرعات والمنح والوصايا والأوقاف بما لا يتعارض مع الأنظمة والتعليمات النافذة في المملكة .\n8 -\t تفويض  الأمين العام للمركز    أو من ينيبه بإبرام  الاتفاقيات      والعقود    بأنواعها في حدود القواعد التي يضعها مجلس الأمناء .\n9 -\t إقرار مشروعات استثمار أموال المركز .\nالمادة الخامسة (اجتماعات مجلس الأمناء) :\n1 -  يجتمع مجلس الأمناء بدعوة من رئيسه أربعة اجتماعات - على الأقل - كل سنة ، وعلى الرئيس دعوة المجلس إذا طلب ذلك نصف الأعضاء على الأقل ، ويجب أن تشتمل الدعوة على جدول الأعمال ، ويشترط لصحة الاجتماع حضور أغلبية الأعضاء بمن فيهم الرئيس أو نائبه، وتصدر القرارات بأغلبية أصوات الحاضرين ، وفي حالة تساوي الأصوات يرجح الجانب الذي يصوت معه رئيس الاجتماع، وللمجلس أن يدعو لحضور جلساته من يرى الاستعانة به دون أن يكون له حق التصويت ، وتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع وأعضاؤه الحاضرون .\n2 - لا يجوز للمجلس أن يصدر قراراً بعرضه على الأعضاء متفرقين إلا في حالة الضرورة، ويشترط عندئذ موافقة جميع أعضاء المجلس على القرار كتابة ، ويعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع .\n3- لا تكون قرارات المجلس نافذة إلا بعد تصديق المشرف العام عليها .\nالمادة السادسة (مهمات الأمين العام):\nيعين المشرف العام على المركز أميناً عاما من ذوي الكفاية والخبرة لمدة أربع سنوات بناءً على توصية من مجلس الأمناء ، ويكون المسؤول التنفيذي عن المركز، ومرجعه رئيس مجلس الأمناء وتتركز مسؤولياته في حدود ما ينص عليه هذا التنظيم ولوائحه ، وما يقرره مجلس الأمناء،\nوله على وجه الخصوص الآتي:\n1 -\tالتحضير لاجتماعات مجلس الأمناء .\n2 -\tمتابعة تنفيذ القرارات الصادرة من مجلس الأمناء .\n3 -\t الإشراف على إعداد مشروع ميزانية المركز ومشروع  الحساب الختامي    ، تمهيداً لعرضهما على مجلس الأمناء .\n4 -\t تعيين العاملين في المركز وفروعه ومكاتبه حسب اللوائح الإدارية والمالية والفنية في المركز .\n5 -\t الإشراف على العاملين في المركز طبقاً للصلاحيات الممنوحة له وما تحدده اللوائح .\n6 -\t إصدار أوامر الصرف الخاصة بالمركز وفقاً للميزانية السنوية المعتمدة ولوائح المركز المالية .\n7 -\t تقديم تقارير دورية إلى مجلس الأمناء عن أعمال المركز ومنجزاته ونشاطاته .\n8 -\t اقتراح خطط المركز وبرامجه والإشراف على تنفيذها بعد موافقة مجلس الأمناء عليها .\n9 -\tاقتراح اللوائح الإدارية والمالية والفنية التي يسير عليها المركز ، واقتراح تعديلها، ورفعها إلى مجلس الأمناء .\nوللأمين العام تفويض بعض الاختصاصات المنصوص عليها في هذه المادة إلى غيره من المسؤولين عن إدارة المركز وفروعه ومكاتبه .\nالمادة السابعة (اللجنة الاستشارية) :\nتشكل في المركز ـ بقرار من مجلس الأمناء ـ لجنة استشارية من خمسة أشخاص على الأقل غير متفرغين ، يساعدون الأمين العام ،\nوتكون من مهمات هذه اللجنة المساعدة فيما يأتي :\n1 ـ اقتراح الاستراتيجيات ورسم السياسات والتخطيط لسير أعمال المركز .\n2 ـ اقتراح اللوائح والإجراءات الكفيلة بالتنفيذ الأمثل لأعمال المركز .\n3 ـ اقتراح الخطط والبرامج والمشروعات السنوية .\n4 ـ إجراء البحوث العلمية وإعداد التقارير ذات العلاقة بنشاط المركز .\nوللجنة الاستشارية أن تستعين بمن تراه في سبيل القيام بتلك المهمات .\nالمادة الثامنة :\nأ - يمثل المركز في تعاملاته القانونية والقضائية رئيس مجلس الأمناء أو من يفوضه.\nب - يرفع رئيس مجلس الأمناء التقارير الدورية للمشرف العام بعد إقرارها من المجلس.\nالمادة التاسعة :\nتكون للمركز  ميزانية سنوية    ، ويجوز له أن يضع ميزانية لبرامجه تزيد مدتها على سنة وفقاً لما تتطلبه المدة التقديرية لتنفيذ تلك البرامج.\nالمادة العاشرة (الموارد المالية) :\nتتكون الموارد المالية للمركز مما يأتي :\n1 ـ الإعانات التي تخصصها له الدولة.\n2 ـ الدخول التي يحققها المركز من ممارسة أوجه النشاط التي تدخل ضمن اختصاصاته.\n3 ـ الهبات والتبرعات والمنح والوصايا والأوقاف التي يقبلها مجلس أمناء المركز.\n4 ـ عائدات استثمارات أموال المركز .\nالمادة الحادية عشرة (إيداع أموال المركز) :\nتودع أموال المركز في  حسابات مصرفية    مستقلة في مصارف المملكة باسم المركز ويصرف منها وفقاً لهذا التنظيم ولوائحه .\nالمادة الثانية عشرة (المراجع المالي) :\nيعين مجلس الأمناء مراجعاً أو أكثر للحسابات من الأشخاص ذوي الصفة الطبيعية أو الاعتبارية المرخص لهم بالعمل في المملكة ، ويحدد أتعابهم، وإذا تعدد  مراجعو الحسابات    فإنهم يكونون مسؤولين بالتضامن عن أعمالهم أمام المركز، ويعرض تقرير مراجع الحسابات على مجلس الأمناء تمهيداً لرفعه إلى المشرف العام .\nالمادة الثالثة عشرة (نظام العمل والتأمينات الاجتماعية) :\nيطبق نظام العمل ونظام التأمينات الاجتماعية على جميع العاملين السعوديين في المركز .\nالمادة الرابعة عشرة (  السنة المالية للمركز ) :\nالسنة المالية للمركز    هي السنة المالية لدولة المقر، واستثناء من ذلك تبدأ السنة المالية الأولى للمركز من تاريخ نفاذ هذا التنظيم .\nالمادة الخامسة عشرة :\nيُنشر هذا التنظيم في  الجريدة الرسمية    لدولة المقر، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى :\nالمادة الثانية :\nالمادة الثالثة (الإشراف على المركز ) :\nالمادة الرابعة (صلاحيات مجلس الأمناء) :\nالمادة الخامسة (اجتماعات مجلس الأمناء) :\nالمادة السادسة (مهمات الأمين العام):\nالمادة السابعة (اللجنة الاستشارية) :\nالمادة الثامنة :\nالمادة التاسعة :\nالمادة العاشرة (الموارد المالية) :\nالمادة الحادية عشرة (إيداع أموال المركز) :\nالمادة الثانية عشرة (المراجع المالي) :\nالمادة الثالثة عشرة (نظام العمل والتأمينات الاجتماعية) :\nالمادة الرابعة عشرة (  السنة المالية للمركز ) :\nالمادة الخامسة عشرة :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:02:16.303140Z"
}