{
  "title_ar": "تنظيم صندوق مدينة الملك فهد الطبية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/5f028fb6-ec65-4745-8836-a9a700f28c38/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم صندوق مدينة الملك فهد الطبية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم صندوق مدينة الملك فهد الطبية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالصحة\nتنظيم صندوق مدينة الملك فهد الطبية\nتنظيم صندوق مدينة الملك فهد الطبية\nعدد مرات التصفح\n62222\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nالعبارات والألفاظ الواردة به، وتأسيس صندوق له أهداف للإيرادات المالية الذاتية، وتشكيل مجلس له اختصاصات وتعيين أمين عام ومحاسب مع تمثيل رئيس المجلس أو من يفوضه للصندوق، ومتابعة الصندوق؛ إيرادات ومهام والسنة المالية له.\nالاسم\nتنظيم صندوق مدينة الملك فهد الطبية\nتاريخ الإصدار\n1427/07/27 هـ  الموافق : 21/08/2006 مـ\nتاريخ النشر\n1427/08/22  هـ الموافق : 15/09/2006 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (188) بتاريخ 27 / 7 / 1427\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم صندوق مدينة الملك فهد الطبية\n1427 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (188) بتاريخ 27 / 7 / 1427\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من ديوان رئاسة مجلس الوزراء برقم ٥٢٣٧٠/ ب وتاريخ ٢٣/ ١٢ /١٤٢٦هـ، المشتملة على ما رفعه معالي وزير الصحة بخطابه رقم ٩٣٩٧٣ / ١١ وتاريخ ٢٩/ ٥/ ١٤٢٦هـ، المتضمن أن خطة تشغيل مدينة الملك فهد الطبية تتضمن الحصول على إيرادات مالية من خلال ما تقدمه من برامج للتعاون الطبي والتعليمي وغير ذلك للمؤسسات الحكومية أو الأهلية أو الأفراد، ولتفعيل وتشغيل المدينة وصيانتها يطلب معاليه الموافقة على الاستفادة من عائد تلك المبالغ للصرف منها على تمويل النشاطات العلمية والأكاديمية وتطوير تجهيزات المدينة ومبانيها.\nوبعد الاطلاع على المحضر رقم (١٨١) وتاريخ ١/ ٥/ ١٤٢٧هـ المعد في هيئة الخبراء.\nوبعد الاطلاع على مشروع تنظيم صندوق مدينة الملك فهد الطبية.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٣١٠) وتاريخ ٧ / ٦ /١٤٢٧ هـ.\nيقرر ما يلي:\nأولًا : الموافقة على تنظيم صندوق مدينة الملك فهد الطبية بالصيغة المرافقة.\nثانيًا : تطرح مدينة الملك فهد الطبية تشغيل وتسويق خدمات المرافق المساندة وبعض منشآت المدينة على القطاع الخاص ما أمكن ذلك، بما يمكنها من رفع الكفاية وترشيد الإنفاق الحكومي، وفقًا للإجراءات النظامية المتبعة في هذا الشأن.\nثالثًا : ترفع وزارة الصحة – خلال السنة الخامسة من تاريخ صدور هذا القرار – تقريرًا إلى مجلس الوزراء عن نتائج عمل الصندوق ومدى تحقيق أهدافه والمقترحات التي تراها في شأنه.\nرئيس مجلس الوزراء\nتنظيم صندوق مدينة الملك فهد الطبية\nالمادة الأولى :\nيقصد بالمصطلحات التالية المعاني الموضحة أمامها أينما وردت في هذا التنظيم .\nالمدينة :\nمدينة الملك فهد الطبية .\nالإيرادات المالية الذاتية :\nجميع الإيرادات المالية التي تحصل في نطاق مدينة الملك فهد الطبية وفقاً للأنظمة والقرارات ذات العلاقة .\nالصندوق :\nصندوق الإيرادات المالية الذاتية لمدينة الملك فهد الطبية .\nالمجلس:\nمجلس إدارة صندوق الإيرادات المالية الذاتية لمدينة الملك فهد الطبية.\nالمادة الثانية :\nيؤسس وفقاً لهذا التنظيم صندوق للإيرادات المالية الذاتية بالمدينة، يهدف إلى تنظيم عملية تنمية وتحصيل الموارد الذاتية للمدينة وصرفها . ويتمتع الصندوق بالشخصية المعنوية والذمة المالية المستقلة .\nالمادة الثالثة :\nيشكل المجلس على النحو التالي :\n1 - المدير العام التنفيذي للمدينة\nرئيسًا\n2  ـ المدير التنفيذي للشؤون المالية والإدارية في المدينة\nنائباً للرئيس\n3  ـ المدير التنفيذي للشؤون الأكاديمية والتدريب في المدينة\nعضواً\n4 ـ مدير إدارة التخطيط والتطوير في المدينة\nعضواً\n5  ـ مندوب من وزارة الصحة يحدده وزير الصحة\nعضواً\n6  ـ مندوب من وزارة المالية يحدده وزير المالية\nعضواً\nالمادة الرابعة :\nيعقد المجلس اجتماعاته بشكل دوري بدعوة من رئيسه أو نائبه، ويمكن دعوة المجلس للانعقاد بصفة استثنائية إذا استدعى الأمر ذلك . ولا ينعقد المجلس إلا بحضور معظم الأعضاء بمن فيهم الرئيس أو نائبه، وللمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة به دون أن يكون له حق التصويت . وتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس المجلس وأعضاؤه الحاضرون .\nالمادة الخامسة :\nتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين في الاجتماع، وعند تساوي الأصوات يرجح الجانب الذي صوّت معه الرئيس . ولا يجوز للمجلس أن يصدر قرارات بطريق عرضها على الأعضاء متفرقين إلا في حالة الضرورة، ويشترط عندئذ موافقة جميع أعضاء المجلس على تلك القرارات كتابة، وتعرض هذه القرارات على المجلس في أول اجتماع لاحق لإثباتها في محضر الاجتماع.\nالمادة السادسة :\nيعين المجلس أميناً عاماً له ومحاسباً للصندوق، ويحدد المجلس اختصاصاتهما وحقوقهما.\nالمادة السابعة :\nيختص المجلس بالإشراف على الصندوق وتصريف شؤونه، وإدارة كل الأمور الخاصة به،\nوله على وجه الخصوص ما يلي :\n1 ـ اعتماد التنظيم المالي والإداري للصندوق .\n2 ـ اعتماد الميزانية السنوية للصندوق .\n3 ـ اعتماد الحساب الختامي للصندوق .\n4 ـ اعتماد أنشطة الصندوق .\nالمادة الثامنة :\nيمثل الصندوق في صلاته بغيره من الجهات وأمام القضاء رئيس المجلس أو من يفوضه.\nالمادة التاسعة :\nيصرف لعضو المجلس مبلغ (500 ريال) خمسمائة ريال عن كل جلسة، على ألا يتجاوز ما يصرف له (10.000 ريال) عشرة آلاف ريال في السنة الواحدة.\nالمادة العاشرة :\nتكون إيرادات الصندوق على النحو التالي :\n1 ـ إيرادات التعليم والتدريب المستمر .\n2 ـ إيرادات النشاط الاجتماعي .\n3 ـ إيرادات الاستشارات المتخصصة .\n4 ـ إيرادات تقديم الخدمات المساندة .\n5 ـ أي تبرع أو هبة يتلقاها الصندوق .\n6 ـ المبالغ المحصلة نتيجة مخالفات أنظمة ولوائح المدينة .\n7 ـ فوائض أموال الصندوق المدورة من السنة السابقة .\nتعديلات المادة\nالمادة العاشرة :\nعُدلت المادة (العاشرة) لتكون بالنص الآتي:\n\"تكون إيرادات الصندوق على النحو التالي:\n1- إيرادات التعليم والتدريب المستمر.\n2- إيرادات النشاط الاجتماعي.\n3- إيرادات الاستشارات المتخصصة.\n4- إيرادات تقديم الخدمات المساندة.\n5- أي تبرع أو هبة يتلقاها الصندوق.\n6- المبالغ المحصلة نتيجة مخالفات أنظمة ولوائح المدينة.\n7- فوائض أموال الصندوق المدورة من السنة السابقة.\n8- الإيرادات الناتجة من استغلال براءات الاختراع وحقوق الملكية الفكرية وفق أسس استثمارية.\n9- الإيرادات الناتجة من تأسيس حاضنات التقنية الصحية والاستثمار فيها.\n10- الإيرادات الناتجة من مشاركة القطاع العام أو الخاص في إقامة برامج وإجراء الأبحاث في المجالات الطبية والطبية المساعدة والتقنيات الطبية واستثمار ما تسفر عنه من نتائج علمية.\n11- الإيرادات الناتجة من إقامة برامج تدار وفق أسس استثمارية آمنة تمول من فوائض أموال الصندوق المدورة بما لا يؤثر على تحقيق أهدافه.\n12- الإيرادات الناتجة من استثمار المواقع القابلة للاستثمار داخل حرم المدينة بالاتفاق المباشر مع مستثمرين.\n13- الإيرادات الناتجة من استثمار إيرادات الصندوق المدورة في الأوعية الاستثمارية الآمنة.\n14- الإيرادات الناتجة من إنشاء الشركات والمشاركة فيها في المجالات الطبية والطبية المساعدة والتقنيات الطبية والتعليم والتدريب الصحي\".\nالمادة الحادية عشرة :\nيتولى الصندوق الصرف من إيراداته على متطلبات المدينة، ومن ضمنها ما يلي :\n1 ـ الأبحاث والدراسات والتطوير .\n2 ـ التعليم والتدريب والمؤتمرات .\n3 ـ النشاطات الاجتماعية والثقافية.\n4 ـ تطوير مرافق المدينة وتجهيزاتها وتحسينهما.\nالمادة الثانية عشرة :\nيفتح للصندوق حساب في أحد البنوك المحلية وتودع فيه الإيرادات ويصرف منه وفقاً لما يحدده المجلس.\nالمادة الثالثة عشرة :\nتزود وزارة المالية ووزارة الصحة وديوان المراقبة العامة بنسخة من الحساب الختامي للصندوق، ويحق لديوان المراقبة العامة الرقابة المالية على حساب الصندوق .\nالمادة الرابعة عشرة :\nتكون السنة المالية للصندوق (12) شهراً، تبدأ مع بداية السنة المالية للدولة وتنتهي بنهايتها ، على أن تبدأ السنة المالية الأولى له من تاريخ الموافقة على هذا التنظيم، وتنتهي بنهاية السنة المالية التالية للدولة .\nالمادة الخامسة عشرة :\nيبدأ العمل بهذا التنظيم من تاريخ الموافقة عليه.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى :\nالمادة الثانية :\nالمادة الثالثة :\nالمادة الرابعة :\nالمادة الخامسة :\nالمادة السادسة :\nالمادة السابعة :\nالمادة الثامنة :\nالمادة التاسعة :\nالمادة العاشرة :\nالمادة الحادية عشرة :\nالمادة الثانية عشرة :\nالمادة الثالثة عشرة :\nالمادة الرابعة عشرة :\nالمادة الخامسة عشرة :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:46.592530Z"
}