{
  "title_ar": "تنظيم الهيئة العامة للزكاة والدخل",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/75b36744-adcf-4642-80ce-a9a700f1f4d9/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة العامة للزكاة والدخل\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة العامة للزكاة والدخل\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم الهيئة العامة للزكاة والدخل\nتنظيم الهيئة العامة للزكاة والدخل\nعدد مرات التصفح\n129001\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nمعاني العبارات والألفاظ الخاصة به، وتتمتع الهيئة بالشخصية الاعتبارية وبالاستقلال المالي والإداري، وهدف الهيئة القيام بأعمال جباية الزكاة وتحصيل الضرائب، ويكون للهيئة مجلس إدارة برئاسة وزير المالية، يتولى الإشراف على إدارة شؤون الهيئة، واجتماعاته في مقر الهيئة، ويكون للهيئة محافظ بالمرتبة الممتازة، وله نائب أو أكثر، وتكوين هيئة شرعية من ذوي التأهيل العالي، ولموارد الهيئة مصادر معينة، ولها ميزانية سنوية مستقلة السنة المالية لها هي السنة المالية للدولة.\nالاسم\nتنظيم الهيئة العامة للزكاة والدخل\nتاريخ الإصدار\n1438/07/20 هـ  الموافق : 17/04/2017 مـ\nتاريخ النشر\n1440/03/21  هـ الموافق : 29/11/2018 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 465 بتاريخ 20 / 7 / 1438\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم الهيئة العامة للزكاة والدخل\n1438 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 465 بتاريخ 20 / 7 / 1438\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ٢١٨٦١ وتاريخ ١٠/ ٥/ ١٤٣٨هـ، المشتملة على خطاب معالي وزير المالية رقم ٣٤٤٣ وتاريخ ١/ ٥/ ١٤٣٨هـ، في شأن مشروع تنظيم الهيئة العامة للزكاة والدخل.\nوبعد الاطلاع على الأمر الملكي رقم (أ/ ١٣٣) وتاريخ ٣٠/ ٧/ ١٤٣٧هـ.\nوبعد الاطلاع على الفقرة (٢) من المادة (٢٤) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/ ١٣) وتاريخ ٣/ ٣/ ١٤١٤هـ.\nوبعد الاطلاع على المحضر رقم (٨٠٢) وتاريخ ٢٨/ ٦/ ١٤٣٨هـ، المعد في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (١- ٤٤/ ٣٨/ د) وتاريخ ٦/ ٧/ ١٤٣٨هـ.\nوبعد الاطلاع على توصية اللجنة العام لمجلس الوزراء رقم (٢٩١٣) وتاريخ ١٩/ ٧/ ١٤٣٨هـ.\nيقرر ما يلي :\nأولاً : الموافقة على تنظيم الهيئة العامة للزكاة والدخل، بالصيغة المرافقة.\nثانياً : قيام اللجنة الشرعية المنصوص عليها في المادة (التاسعة) من التنظيم بإعداد الآليات الخاصة بجباية الزكاة التي ستطبقها الهيئة إلى حين إصدار مشروع نظام جباية الزكاة في الأنشطة التجارية ولائحته التنفيذية، على أن يتم إقرار تلك الآليات من مجلس إدارة الهيئة، وللهيئة التنسيق في هذا الشأن مع الجهات المعنية.\nثالثاً : يباشر مجلس إدارة الهيئة – مُمثلاً في رئيسه وممثلي الجهات الحكومية فيه – اختصاصاته ومهماته إلى حين تعيين العضوين المتخصصين المنصوص عليهما في الفقرة (٧) من المادة (الرابعة) من التنظيم.\nرئيس مجلس الوزراء\nتنظيم الهيئة العامة للزكاة والدخل\nالمادة الأولى:\nيقصد بالألفاظ والعبارات الآتية المعاني المبينة أمام كل منها:\nالهيئة :\nالهيئة العامة للزكاة والدخل.\nالتنظيم :\nتنظيم الهيئة.\nالمجلس :\nمجلس إدارة الهيئة.\nالمحافظ :\nمحافظ الهيئة.\nالرئيس :\nرئيس المجلس.\nالمادة الثانية:\nتتمتع الهيئة بالشخصية الاعتبارية وبالاستقلال المالي والإداري، وترتبط تنظيميًّا بوزير المالية، ويكون مقرها الرئيس في مدينة الرياض، ولها إنشاء فروع أو مكاتب داخل المملكة بحسب الحاجة.\nالمادة الثالثة:\nتهدف الهيئة إلى القيام بأعمال جباية الزكاة وتحصيل الضرائب، وتحقيق أعلى درجات الالتزام من قبل المكلفين بها بالواجبات المفروضة عليهم وفقاً لأفضل الممارسات وبكفاية عالية، ولها -بالإضافة إلى اختصاصاتها المقررة نظاماً ودون إخلال باختصاصات ومسؤوليات الجهات الأخرى- القيام بكل ما يلزم في سبيل تحقيق أهدافها،\nومن ذلك ما يأتي:\n1 - جباية الزكاة وتحصيل الضرائب من المكلفين وفقاً للأنظمة واللوائح والتعليمات ذات العلاقة.\n2 - توفير خدمات عالية الجودة للمكلفين؛ لمساعدتهم على الوفاء بواجباتهم.\n3 - متابعة المكلفين واتخاذ ما يلزم من إجراءات؛ لضمان جباية وتحصيل المستحقات المتوجبة عليهم.\n4 - العمل على نشر الوعي لدى المكلفين وتقوية درجة التزامهم الطوعي، والتأكد من التزامهم بما يصدر من الهيئة من تعليمات وضوابط في مجال اختصاصها.\n5 - التعاون وتبادل الخبرات مع الهيئات والمنظمات الإقليمية والدولية، وبيوت الخبرة المتخصصة داخل المملكة وخارجها، وذلك في حدود اختصاصات الهيئة.\n6 - تمثيل المملكة في المنظمات والهيئات والمحافل والمؤتمرات الإقليمية والدولية ذات الصلة باختصاصات الهيئة.\nوللهيئة إنشاء شركات تابعة لها تقوم بأدوار تمكنها من أداء مهماتها وتحقيق أهدافها.\nالمادة الرابعة:\nيكون للهيئة مجلس إدارة برئاسة وزير المالية، وعضوية كل من:\n1 - محافظ الهيئة.\n2 - ممثل عن وزارة المالية.\n3 - ممثل عن وزارة التجارة والاستثمار.\n4 - ممثل من وزارة الاقتصاد والتخطيط.\n5 - ممثل عن مؤسسة النقد العربي السعودي.\n6 - ممثل عن هيئة السوق المالية.\n7 - اثنان من المتخصصين وذوي الخبرة في مجال عمل الهيئة، يعينان بقرار من مجلس الوزراء بناء على اقتراح من الرئيس.\nويجب ألاَّ تقل مرتبة ممثلي الأجهزة الحكومية عن المرتبة (الرابعة عشرة) أو ما يعادلها، وتكون مدة عضوية الأعضاء المشار إليهم في الفقرات (2، 3، 4، 5، 6، 7) في المجلس ثلاث سنوات قابلة للتجديد مرة واحدة، وتحدد مكافآت الأعضاء بقرار من مجلس الوزراء.\nالمادة الخامسة:\nيتولى المجلس الإشراف على إدارة شؤون الهيئة وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها في ما تضمنه التنظيم،\nوله على وجه خاص ما يأتي:\n1 - إقرار السياسات المتعلقة بنشاط الهيئة، والخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنه.\n2 - اقتراح مشروعات الأنظمة ذات العلاقة باختصاصات الهيئة، واقتراح تعديل المعمول به منها.\n3 - إقرار اللوائح الإدارية والمالية التي تسير عليها الهيئة وغيرها من اللوائح الداخلية اللازمة لتسيير شؤون الهيئة.\n4 - إقرار هيكل الهيئة التنظيمي.\n5 - الموافقة على إنشاء فروع أو مكاتب للهيئة.\n6 - تعيين مراجع حسابات خارجي ومراقب مالي داخلي.\n7 - الموافقة على حساب الهيئة الختامي وتقرير مراجع الحسابات والتقرير السنوي، تمهيداً لرفعها وفق الإجراءات النظامية المتبعة.\n8 - الموافقة على ميزانية الهيئة السنوية، ورفع نسخة منها إلى رئيس مجلس الوزراء.\n9 - النظر في التقارير الدورية التي تقدم عن سير العمل في الهيئة.\n10 - الموافقة على إبرام الاتفاقيات والبروتوكولات والعقود، بحسب الإجراءات النظامية المتبعة.\n11 - تحديد أوجه استثمار موارد الهيئة.\n12 - تحديد المقابل المالي للخدمات التي تقدمها الهيئة في مجال اختصاصها.\n13 - وضع قواعد عمل اللجنة الشرعية المنصوص عليها في المادة (التاسعة) من التنظيم، بما في ذلك تنظيم اجتماعاتها، وآلية إصدار قراراتها.\n14 - قبول الهبات والتبرعات والمنح والوصايا والأوقاف وفقاً للأحكام المنظمة لذلك.\n15 - الموافقة على إنشاء شركات تابعة للهيئة.\nوللمجلس -في سبيل تحقيق هذه الاختصاصات- تشكيل لجان دائمة أو مؤقتة من بين أعضائه أو من سواهم، يعهد إليها بما يراه من مهمات، ويحدِّد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوللمجلس كذلك تفويض بعض اختصاصاته إلى رئيسه أو إلى من يراه من أعضائه أو من منسوبي الهيئة.\nالمادة السادسة:\n1 - تعقد اجتماعات المجلس في مقر الهيئة برئاسة الرئيس أو من ينيبه من الأعضاء ممثلي الجهات الحكومية، ويجوز عند الاقتضاء عقدها في مكان آخر داخل المملكة.\n2 - يعقد المجلس اجتماعاته بصفة دورية أربع مرات في السنة، ولرئيس المجلس دعوته للاجتماع متى دعت الحاجة إلى ذلك أو متى طلب ذلك (ثلاثة) أعضاء على الأقل.\n3 - يكون اجتماع المجلس صحيحاً إذا حضره أغلبية الأعضاء بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\n4 - تثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\n5 - يجوز -عند الحاجة وفي الحالات المستعجلة ووفقاً لما يقدره الرئيس- أن تعقد الاجتماعات وأن يُصَوَّت عليها عن بعد من خلال استخدام وسائل التقنية. ويمكن أن تتخذ القرارات بطريق التمرير على الأعضاء، ويوقع عليها بما يفيد اطلاع جميع الأعضاء عليها، ولا تعد القرارات الصادرة بهذه الطريقة صحيحة ما لم تمرر على جميع أعضاء اللجنة ويتم التصويت عليها من جميع الأعضاء، وتحوز على أغلبية أصواتهم.\n7 - لا يجوز لعضو المجلس الامتناع عن التصويت، أو تفويض عضو آخر بالتصويت عنه عند غيابه، وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر اجتماع المجلس.\n8 - لا يجوز للعضو أن يفشي شيئاً مما وقف عليه من أسرار الهيئة بسبب عضويته في المجلس.\n9- للمجلس دعوة من يرى الاستعانة بهم من المختصين والمستشارين لحضور اجتماعاته، دون أن يكون لهم حق التصويت.\nالمادة السابعة:\nيكون للهيئة محافظ بالمرتبة (الممتازة) وهو المسؤول عن إدارة شؤون الهيئة، وتتركز مسؤولياته في حدود التنظيم وما يقرره المجلس،\nويتولى الاختصاصات الآتية:\n1 - اقتراح السياسات المتعلقة بنشاط الهيئة، والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس.\n2 - الإشراف على سير العمل في الهيئة من خلال اللوائح والخطط والبرامج المعتمدة.\n3 - الإشراف على إعداد اللوائح الإدارية والمالية التي تسير عليها الهيئة، وغيرها من اللوائح الداخلية؛ تمهيداً لرفعها إلى المجلس.\n4 - اقتراح هيكل الهيئة التنظيمي، ورفعه إلى المجلس.\n5 - الإشراف على إعداد تقرير الهيئة السنوي ومشروع ميزانيتها وحسابها الختامي؛ تمهيداً لعرضها على المجلس.\n6 - الإشراف على إعداد التقارير الخاصة بتنفيذ خطط الهيئة وبرامجها، وعرضها على المجلس.\n7 - التوقيع على الاتفاقيات والبروتوكولات بعد موافقة المجلس، ووفقاً للإجراءات النظامية المتبعة.\n8 - تمثيل الهيئة أمام القضاء، ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها.\n9 - إصدار قرارات ضبط المخالفات وصلاحية تفويضها، وفقاً لما تقضي به الأنظمة.\n10 - الصرف من ميزانية الهيئة، واتخاذ جميع الإجراءات المالية وفقاً للأنظمة واللوائح المقرة، وفي حدود الصلاحيات التي فوضه بها المجلس.\n11 - التعاقد لتنفيذ الأعمال والخدمات وغيرها، وفقاً للأنظمة والصلاحيات التي فوضه بها المجلس.\n12 - إصدار القرارات اللازمة لتنفيذ الأحكام الواردة في التنظيم واللوائح الصادرة بناءً عليه، بحسب الصلاحيات المخولة له.\n13  - تعيين منسوبي الهيئة وفقاً للوائح المنظمة لذلك، والإشراف عليهم.\n14 - أي اختصاص آخر يسنده إليه المجلس.\nولمحافظ الهيئة تفويض بعض اختصاصاته إلى من يراه من منسوبي الهيئة.\nالمادة الثامنة:\nيكون للمحافظ نائب (أو أكثر)، يعينون بقرار من المجلس بناءً على ترشيح المحافظ، ويتولون الأعمال والصلاحيات التي يفوضها المحافظ إليهم في حدود ما يقضي به التنظيم واللوائح والإجراءات المعتمدة الخاصة بالهيئة.\nالمادة التاسعة:\n1- تُكوَّن في الهيئة لجنة شرعية من ذوي التأهيل العالي والخبرة والكفاية، لا يقل عدد أعضائها عن خمسة من المتخصصين في فقه المعاملات المالية ومحاسبة الزكاة، والأنظمة؛\nيوكل إليها ما يأتي:\nأ - إعداد الدراسات التي تحتاج إليها الهيئة في مجال الزكاة.\nب - مراجعة مشروعات الأنظمة واللوائح ذات الصلة بعمل الهيئة، وكذلك أي تعديل عليها بعد إقرارها.\nج - معالجة أي إشكال يثور أثناء ممارسة الهيئة لمهماتها مما يتصل بجباية الزكاة.\nد - أي مهمة أخرى يكلفها به مجلس الإدارة.\n2 - يكون للأعضاء المشار إليهم في الفقرة (1) من هذه المادة أعضاء احتياطيون يحلون محلهم في حالة غيابهم.\n3 - تكون تسمية أعضاء اللجنة المنصوص عليهم في الفقرتين (1) و(2) من هذه المادة، وتحديد مكافآتهم؛ بأمر من رئيس مجلس الوزراء، بناءً على اقتراح من الوزير، وتكون مدة عضويتهم أربع سنوات قابلة للتجديد.\n4 - للجنة الحق في الاستعانة بمن تراه من المختصين.\nالمادة العاشرة:\n1- تتألف موارد الهيئة مما يأتي:\nأ - مبلغ لا يتجاوز نسبة (5%) من دخل الإيرادات الضريبية للعام المالي المنصرم ما عدا الضرائب المحصلة من الغاز والزيت والمواد الهيدروكربونية.\nب - المقابل المالي الذي تحصل عليه الهيئة نظير الخدمات التي تقدمها.\nج - ما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف.\nد - عوائد استثمارات الموارد المالية المتاحة للهيئة.\nهـ - أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\n2 - تودع أموال الهيئة في حساب مفتوح لها في مؤسسة النقد العربي السعودي، ولها فتح حسابات أخرى لهذا الغرض في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الأموال وفق ميزانية الهيئة.\nالمادة الحادية عشرة:\n1- تكون للهيئة ميزانية سنوية مستقلة، ويحوَّل الفائض من الموارد المالية التي تتقاضاها الهيئة إلى وزارة المالية بعد اقتطاع جميع النفقات التشغيلية والرأس مالية وغيرها من المصروفات التي تحتاج إليها الهيئة. وتحتفظ الهيئة باحتياطي عام يعادل ضعف إجمالي نفقاتها المبينة في ميزانيتها السنوية السابقة.\n2 - السنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الثانية عشرة:\nترفع الهيئة إلى مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة الثالثة عشرة:\nمع عدم الإخلال باختصاص ديوان المراقبة العامة، يعين المجلس مراجع حسابات خارجي (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه. ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود ديوان المراقبة العامة بنسخة منه.\nالمادة الرابعة عشرة:\nيرفع المحافظ إلى المجلس خلال (تسعين) يوماً من بداية كل سنة مالية تقريراً سنويًّا عما حققته الهيئة من إنجازات مقارنة بما ورد في الخطة العامة للتنمية خلال السنة المنقضية، وما واجهها من صعوبات، وما يراه من مقترحات لتحسين سير العمل فيها.\nالمادة الخامسة عشرة:\nيخضع منسوبو الهيئة -ما عدا المحافظ- لأحكام نظام العمل والتأمينات الاجتماعية.\nالمادة السادسة عشرة:\nتعامل الهيئة من حيث إعفاء وارداتها من الرسوم الجمركية وفقاً للقواعد المتبعة في شأن واردات المؤسسات العامة.\nالمادة السابعة عشرة:\nينشر هذا التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره، ويلغي كل ما يتعارض معه من أحكام.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nالمادة السابعة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:15:00.589209Z"
}