{
  "title_ar": "تنظيم المركز السعودي للأعمال الاقتصادية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6b33da12-2759-4787-9ee8-aa3f00f37224/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المركز السعودي للأعمال الاقتصادية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المركز السعودي للأعمال الاقتصادية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم المركز السعودي للأعمال الاقتصادية\nتنظيم المركز السعودي للأعمال الاقتصادية\nعدد مرات التصفح\n96793\nطلب اشعار\nنبذة عن النظام\nتنظيم المركز السعودي للأعمال الاقتصادية\nLaw name\nStatute of the Saudi Business Center\nLaw description\nStatute of the Saudi Business Center\nالاسم\nتنظيم المركز السعودي للأعمال الاقتصادية\nتاريخ الإصدار\n1440/08/01 هـ  الموافق : 06/04/2019 مـ\nتاريخ النشر\n1440/08/11  هـ الموافق : 16/04/2019 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (456) وتاريخ 1440/8/11هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nTranslated document\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المركز السعودي للأعمال الاقتصادية\n1440 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (456) وتاريخ 1440/8/11هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم (53817) وتاريخ\n23/10/1439هـ, المشتملة على خطاب معالي وزير التجارة والاستثمار رقم (50564) وتاريخ 24 /9 /1439هـ, في شأن مشروع تنظيم المركز السعودي للأعمال الاقتصادية.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/13) وتاريخ 3 /3 / 1414هـ.\nوبعد الاطلاع على الأمر السامي رقم (40424) وتاريخ 11 /8 /1439هـ, والأمر السامي رقم (21063) وتاريخ 18 /4 / 1440هـ.\nوبعد الاطلاع على المحضر رقم (514) وتاريخ 20 /3 /1440هـ, والمذكرتين رقم (976) وتاريخ 1/ 6 / 1440هـ, ورقم (1396) وتاريخ 3 /8 / 1440هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصيتين المعدتين في مجلس الشؤون الاقتصادية والتنمية رقم (4-17/ 40 / د) وتاريخ 9 /4 /1440هـ، ورقم (13-32 /40 /د ) وتاريخ 23 /6 / 1440هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (5027) وتاريخ  11 / 8  /1440هـ.\nيقـرر ما يلي:\nأولاً: الموافقة على تنظيم المركز السعودي للأعمال الاقتصادية, وفقاً للصيغة المرافقة.\nثانياً: نقل جميع ما لدى المنصة الوطنية الموحدة (مراس), الصادر في شأنها البند (سابعاً) من الأمر السامي رقم (40424) وتاريخ 11 /8 / 1439هـ, من وثائق وممتلكات واعتمادات مالية والتزامات وحقوق (إن وجدت)؛ إلى المركز السعودي للأعمال الاقتصادية, والرفع إذا تطلب الأمر استكمال إجراء في شأنه.\nثالثاً: قيام المركز السعودي للأعمال الاقتصادية بعد ممارسته لمهماته وصلاحياته الواردة في تنظيمه -بالتنسيق مع الجهات الحكومية ذات العلاقة- بإعداد قائمة بالتراخيص والموافقات والتصاريح, وما في حكمها, اللازمة لبدء الأعمال الاقتصادية ومزاولتها. وللمركز أن يرفع إلى مجلس الوزراء ما يراه من مقترحات حيال كيفية إصداره لبعض ما يرد في تلك القائمة من تراخيص وموافقات وتصاريح -وما في حكمها- أو تعديلها, أو تجديدها, أو إيقافها, أو إلغائها, وفقاً لما هو مقرر نظاماً؛ لاستكمال ما يلزم نظاماً في هذا الشأن.\nرابعاً: مع مراعاة ما ورد في المادة (الرابعة عشرة) من تنظيم المركز السعودي للأعمال الاقتصادية, يرفع المركز -كلما دعت الحاجة وفي أي وقت- إلى رئيس مجلس الوزراء تقريرًا يتضمن كلاً أو أيًّا مما يأتي:\n1- مؤشرات لقياس الرضا عن الخدمات المقدمة للمستفيدين، وذلك بالتعاون مع المركز الوطني لقياس أداء الأجهزة العامة.\n2- ما تم في شأن إبرام مذكرات تفاهم وتعاون أو اتفاقيات تقديم خدمات مع الجهات الحكومية ذات العلاقة.\n3- ما حققه المركز من إنجازات، وما يواجهه من صعوبات، وما يراه من مقترحات لتحسين سير عمله.\nرئيس مجلس الوزراء\nتنظيم المركز السعودي للأعمال الاقتصادية\nالمادة الأولى:\nيقصد بالألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها, ما لم يقتضِ السياق غير ذلك:\nالتنظيم:\nتنظيم المركز السعودي للأعمال الاقتصادية.\nالمركز:\nالمركز السعودي للأعمال الاقتصادية.\nالمجلس:\nمجلس إدارة المركز.\nالرئيس:\nرئيس المجلس.\nالرئيس التنفيذي:\nالرئيس التنفيذي للمركز.\nالأعمال الاقتصادية:\nأي نشاط -عدا ما يستثنيه المجلس- تجوز مزاولته في المملكة وفقاً لما هو مقرر نظاماً, ويتضمن تقديم خدمات أو توفير سلع أو منتجات وغير ذلك نظير مقابل مالي.\nالمادة الثانية:\nينشأ بموجب التنظيم مركز يسمى \"المركز السعودي للأعمال الاقتصادية\" يرتبط تنظيمياً بمجلس الشؤون الاقتصادية والتنمية، ويتمتع بالشخصية الاعتبارية والاستقلال المالي والإداري، ويكون مقره الرئيس في مدينة الرياض، ويجوز إنشاء فروع أو مكاتب له داخل المملكة.\nالمادة الثالثة:\nيهدف المركز إلى تيسير إجراءات بدء الأعمال الاقتصادية ومزاولتها, وتقديم جميع الخدمات والأعمال ذات الصلة بها، وفقاً لأفضل الممارسات الدولية.\nالمادة الرابعة:\nدون إخلال بالاختصاصات المقررة نظاماً للجهات الحكومية الأخرى، يمارس المركز جميع المهمات والصلاحيات اللازمة لتحقيق أهدافه، وله على وجه خاص ما يأتي:\nاتخاذ ما يلزم -بالتنسيق مع الجهات الحكومية ذات العلاقة- لإصدار التراخيص أو الموافقات أو التصاريح, وما في حكمها, اللازمة لبدء الأعمال الاقتصادية ومزاولتها, أو تعديلها, أو تجديدها, أو إيقافها, أو إلغائها, وفقاً لما هو مقرر نظاماً, مع احتفاظ كل جهة حكومية باختصاصاتها المتعلقة بهندسة الإجراءات المتعلقة بها.\nإنشاء وإدارة منصات إلكترونية موحدة وشاملة في شأن تقديم الخدمات والأعمال ذات الصلة ببدء الأعمال الاقتصادية ومزاولتها، وربطها بجميع الجهات الحكومية ذات العلاقة.\nتنفيذ الإجراءات المتعلقة بالسجل الموحد للرهون التجارية وفقاً لنظام الرهن التجاري.\nإدارة برنامج الإيداع الإلكتروني للقوائم المالية \"قوائم\"، وربط الجهات ذات العلاقة به.\nتسجيل من يزاول الأعمال الاقتصادية لدى الجهات الحكومية وغير الحكومية ذات العلاقة، وذلك بالتنسيق مع تلك الجهات, ودون إخلال بصلاحيات تلك الجهات في هذا الشأن.\nاتخاذ ما يلزم -بالتنسيق مع الجهات الحكومية ذات العلاقة- في شأن حفظ بيانات ومعلومات من يزاول الأعمال الاقتصادية, لأجل معالجتها في مجال عمل المركز, بما فيها إيجاد حلول مبتكرة تهدف إلى الاستفادة منها، وذلك دون انتهاك للسرية والخصوصية المتعلقة بها وبما لا يخل بأحكام الأنظمة واللوائح والقرارات ذات الصلة.\nالتعاون مع الجهات الحكومية ذات العلاقة؛ لوضع الإجراءات اللازمة للتحقق من صحة البيانات والمعلومات المقدمة إليه في شأن بدء الأعمال الاقتصادية ومزاولتها، واتخاذ الإجراءات اللازمة في حال عدم صحة البيانات التي تقدم إليه، وفقاً لما تقضي به الأنظمة واللوائح ذات العلاقة.\nإصدار فاتورة موحدة لبدء الأعمال الاقتصادية ومزاولتها، بحيث تضم جميع المتطلبات المالية ذات الصلة بها. وله الاستعانة بالقطاع الخاص في إصدار الفاتورة وتحصيلها.\nالتعاون وتبادل الخبرات مع الهيئات والمنظمات الإقليمية والدولية، وبيوت الخبرة المتخصصة داخل المملكة وخارجها، وذلك في حدود اختصاصاته.\nاقتراح إصدار السياسات والأنظمة والقرارات ذات الصلة بالأعمال الاقتصادية, واقتراح تعديل المعمول به منها وإبداء المرئيات في شأنها, وذلك بما يتفق مع أفضل الممارسات العالمية. ويشمل ذلك بصورة خاصة ما يتعلق بشروط ومتطلبات إصدار التراخيص أو الموافقات أو التصاريح, وما في حكمها، اللازمة لبدء الأعمال الاقتصادية ومزاولتها، الواردة في تلك السياسات والأنظمة والقرارات ذات الصلة بتلك الأعمال.\nالتوعية بالسياسات وأحكام الأنظمة واللوائح والقرارات ذات الصلة بالأعمال الاقتصادية.\nأداء أي مهمة أو صلاحية أخرى تسند إليه بأمر من رئيس مجلس الوزراء, أو يوافق عليها المجلس ضمن نطاق اختصاصه أو تتفق مع طبيعة عمله أو الغرض من إنشائه.\nالمادة الخامسة:\nيكون للمركز مجلس إدارة يشكل برئاسة وزير التجارة والاستثمار وعضوية كل من:\n1- ممثل عن وزارة التجارة والاستثمار                                   (عضواً).\n2- ممثل عن وزارة العمل والتنمية الاجتماعية                           (عضواً).\n3- ممثل عن وزارة الشؤون البلدية والقروية                             (عضواً).\n4- ممثل عن وزارة المالية                                                 (عضواً).\n5- ممثل عن وزارة الاتصالات وتقنية المعلومات                        (عضواً).\n6- ممثل عن وزارة الاقتصاد والتخطيط                                  (عضواً).\n7- ممثل عن الهيئة العامة للاستثمار                                      (عضواً).\n8- ممثل عن الهيئة العامة للمنشآت الصغيرة والمتوسطة                (عضواً).\n9- ممثل عن الهيئة العامة للزكاة والدخل                                 (عضواً).\n10- ممثل عن مركز المعلومات الوطني                                 (عضواً).\n11- ثلاثة من القطاع الخاص من المتخصصين وذوي الخبرة في مجال عمل المركز، يعينون بقرار من مجلس الوزراء بناءً على ترشيح من الرئيس لمدة (ثلاث) سنوات قابلة للتجديد لمرة واحدة   (أعضاء).\nويجب ألاَّ تقل مرتبة ممثلي الأجهزة الحكومية عن المرتبة (الرابعة عشرة) أو ما يعادلها. وتحدد مكافآت حضور جلسات المجلس بقرار من مجلس الوزراء.\nالمادة السادسة:\nالمجلس هو السلطة المهيمنة على شؤون المركز وإدارته وتصريف أموره, ويتخذ جميع القرارات اللازمة لتحقيق أهدافه في حدود ما تضمنته أحكام التنظيم، وله على وجه خاص ما يأتي:\nإقرار السياسة العامة المتعلقة بنشاط المركز والخطط والبرامج التي يسير عليها لتحقيق أهدافه ومراقبة تنفيذ ذلك.\nإقرار الهيكل التنظيمي للمركز.\nإقرار اللوائح المالية والإدارية التي يسير عليها المركز -بالاتفاق مع وزارة المالية- وغيرها من اللوائح الداخلية.\nالموافقة على إنشاء فروع للمركز أو مكاتب له داخل المملكة.\nإقرار المقابل المالي لما يقدمه المركز من أعمال وخدمات في مجال اختصاصه يرى المجلس استحصال مقابل مالي عنها.\nالموافقة على مشروع ميزانية المركز, وحسابه الختامي, وتقرير مراجع الحسابات, والتقرير السنوي؛ تمهيداً لرفعها بحسب الإجراءات النظامية المتبعة.\nتعيين مراجع حسابات خارجي (أو أكثر), ومراقب مالي داخلي.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف وفقاً للأحكام المنظمة لذلك.\nالموافقة على إبرام الاتفاقات والعقود.\nوللمجلس تشكيل لجان دائمة أو مؤقتة من بين أعضائه أو من غيرهم من الجهات الحكومية ذات العلاقة بأهداف المركز ومهماته ومن المتخصصين وذوي الخبرة في مجال عمل المركز، ويحدَّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها ومهماتها وصلاحياتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات والصلاحيات الموكولة إليها.\nوله كذلك تفويض بعض مهماته أو صلاحياته إلى رئيسه, أو إلى من يراه من أعضائه أو من منسوبي المركز.\nالمادة السابعة:\n1- تعقد اجتماعات المجلس في مقر المركز, ويجوز عند الحاجة وبموافقة الرئيس عقدها في مكان آخر داخل المملكة.\n2- يجتمع المجلس على الأقل (أربع) مرات في السنة، أو كلما دعت الحاجة إلى ذلك بحسب ما يقدره الرئيس. وعلى الرئيس دعوة المجلس إلى الاجتماع إذا طلب ذلك نصف الأعضاء على الأقل. وفي جميع الأحوال, يتعين أن تكون الدعوة مصحوبة بجدول أعمال الاجتماع.\nوللرئيس أن ينيب من يراه من أعضاء المجلس من ممثلي الأجهزة الحكومية لرئاسة الاجتماعات في حال غيابه.\n3- يشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء على الأقل بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل، وفي حال تساوي الأصوات يرجح الجانب الذي يصوت معه رئيس الاجتماع. ولا يجوز لعضو المجلس الامتناع عن التصويت, ولا تفويض عضو آخر بالتصويت نيابةً عنه عند غيابه.\n4- يجوز -عند الحاجة وفي الحالات المستعجلة ووفقاً لما يقدره الرئيس- عقد الاجتماعات والتصويت على القرارات عن بُـعد من خلال استخدام وسائل التقنية. ويمكن أن تتخذ القرارات بطريق التمرير على أعضاء المجلس, ويوقعون عليها بما يفيد اطلاعهم عليها.\nولا تعد القرارات الصادرة بهذه الطريقة صحيحة ما لم تمرر على جميع أعضاء المجلس ويصوتوا عليها جميعًا، ويكون القرار نافذًا إذا حاز على أغلبية أصواتهم على الأقل, ويعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر الاجتماع.\n5- تثبّت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون, وللعضو المعترض تسجيل اعتراضه وأسبابه ضمن محضر اجتماع المجلس.\n6- لا يجوز لعضو المجلس أن يفشي شيئاً مما وقف عليه -بسبب عضويته- من أسرار المركز.\n7- للمجلس دعوة من يرى الاستعانة بهم من المختصين والمستشارين لحضور اجتماعاته، دون أن يكون لهم حق التصويت.\nالمادة الثامنة:\nيكون للمركز رئيس تنفيذي يعين في منصبه ويعفى منه بقرار من المجلس, ويحدد القرار أجره ومزاياه المالية الأخرى. ويُعد المسؤول عن إدارة شؤون المركز, وتتركز مسؤولياته في حدود ما ينص عليه التنظيم, وما يقرره المجلس, ويتولى المهمات والصلاحيات الآتية:\n1- التحضير لاجتماعات المجلس.\n2- اقتراح السياسة العامة المتعلقة بنشاط المركز وخطط العمل والبرامج التي يسير عليها لتحقيق أهدافه، ورفعها إلى المجلس, ومتابعة تنفيذها بعد إقرارها من المجلس.\n3- اقتراح الهيكل التنظيمي للمركز، ورفعه إلى المجلس.\n4- الإشراف على إعداد اللوائح الإدارية والمالية التي يسير عليها المركز وغيرها من اللوائح الداخلية تمهيداً لرفعها إلى المجلس.\n5- الإشراف على سير العمل في المركز, وتعيين العاملين فيه والإشراف عليهم, طبقاً للصلاحيات الممنوحة له وما تحدده لوائح المركز.\n6- متابعة تنفيذ لوائح المركز والقرارات التي يصدرها المجلس, وكذلك الإشراف على إعداد التقارير الدورية عن أعمال المركز وخططه وبرامجه ومنجزاته ونشاطاته، وعرضها على المجلس.\n7- الإشراف على إعداد تقرير المركز السنوي ومشروع ميزانيته وحسابه الختامي تمهيدًا لعرضها على المجلس.\n8- إصدار أوامر الصرف الخاصة بالمركز وفقاً للميزانية السنوية المعتمدة ولوائح المركز المالية والإدارية.\n9- التوقيع على الاتفاقات والعقود، بعد موافقة المجلس، ووفقاً للإجراءات النظامية المتبعة.\n10- الاستعانة بالخبراء والمستشارين والتعاقد معهم، وفقاً لاحتياجات المركز وبحسب ما تحدده لوائحه.\n11- تمثيل المركز أمام القضاء، ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى، وغيرها من الجهات داخل المملكة وخارجها, وله تفويض غيره في ذلك.\n12- أي مهمة أو صلاحية أخرى يسندها إليه المجلس.\nوللرئيس التنفيذي تفويض بعض مهماته أو صلاحياته إلى من يراه من المسؤولين عن إدارة المركز وفروعه ومكاتبه وفقاً لما تحدده لوائح المركز.\nالمادة التاسعة:\nتتألف موارد المركز من الآتي:\n1- ما يخصص له في الميزانية العامة للدولة.\n2- المقابل المالي لما يقدمه من خدمات وأعمال.\n3- ما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف وفقاً للأحكام المنظمة لذلك.\n4- أي مورد آخر يقره المجلس بما لا يتعارض مع الأنظمة والتعليمات.\nالمادة العاشرة:\n1- تودع جميع إيرادات المركز في حساب جاري وزارة المالية لدى مؤسسة النقد العربي السعودي.\n2- يفتح المركز حساباً له في مؤسسة النقد العربي السعودي، وله فتح حسابات أخرى في أي من البنوك المرخص لها في العمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية المركز المعتمدة ولوائحه المالية والإدارية.\nالمادة الحادية عشرة:\n1- يكون للمركز ميزانية سنوية مستقلة.\n2- السنة المالية للمركز هي السنة المالية للدولة. واستثناءً من ذلك تبدأ السنة المالية الأولى للمركز من تاريخ العمل بالتنظيم، وتنتهي بنهاية السنة المالية التالية.\nالمادة الثانية عشرة:\nيرفع المركز إلى رئيس مجلس الوزراء حسابه الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، ويزوّد ديوان المراقبة العامة بنسخة منه.\nالمادة الثالثة عشرة:\nمع عدم الإخلال باختصاصات ديوان المراقبة العامة في الرقابة على حسابات المركز، يعيّن المجلس مراجع حسابات خارجيًّا (أو أكثر) من الأشخاص ذوي الصفة الطبيعية أو الاعتبارية المرخص لهم بالعمل في المملكة، لتدقيق حسابات المركز ومعاملاته وبياناته وميزانيته السنوية وحسابه الختامي, ويحدد المجلس أتعابه. ويعرض تقرير مراجع الحسابات على المجلس، ويزوّد ديوان المراقبة العامة بنسخة منه.\nالمادة الرابعة عشرة:\nيرفع المركز إلى رئيس مجلس الوزراء خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية تقريراً سنويًّا عما حققه من إنجازات خلال السنة المنقضية وما واجهه من صعوبات وما يراه من مقترحات لتحسين سير العمل فيه.\nالمادة الخامسة عشرة:\nيخضع منسوبو المركز لأحكام نظام العمل وأحكام نظام التأمينات الاجتماعية.\nالمادة السادسة عشرة:\nيُنشر التنظيم في الجريدة الرسمية، ويُعمل به من تاريخ نشره\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nالمادة الحادية عشرة:\nالمادة الثانية عشرة:\nالمادة الثالثة عشرة:\nالمادة الرابعة عشرة:\nالمادة الخامسة عشرة:\nالمادة السادسة عشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:13:21.081434Z"
}