{
  "title_ar": "تنظيم مؤسسة المسار الرياضي",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/77ff78f3-6da2-451f-9a97-ab6d00bd094a/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم مؤسسة المسار الرياضي\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم مؤسسة المسار الرياضي\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالشباب والرياضة\nتنظيم مؤسسة المسار الرياضي\nتنظيم مؤسسة المسار الرياضي\nعدد مرات التصفح\n77771\nطلب اشعار\nنبذة عن النظام\nتنظيم مؤسسة المسار الرياضي\nالاسم\nتنظيم مؤسسة المسار الرياضي\nتاريخ الإصدار\n1441/06/24 هـ  الموافق : 18/02/2020 مـ\nتاريخ النشر\n1441/07/11  هـ الموافق : 06/03/2020 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (426) وتاريخ 1441/6/24هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم مؤسسة المسار الرياضي\n1441 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (426) وتاريخ 1441/6/24هـ\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 9277 وتاريخ 12 / 2 / 1441هـ، المشتملة على خطاب الهيئة الملكية لمدينة الرياض رقم 20191003004 وتاريخ 4 / 2 / 1441هـ، في شأن مشروع تنظيم مؤسسة حديقة الملك سلمان ، ومشروع تنظيم مؤسسة المسار الرياضي.\nوبعد الاطلاع على مشروعي التنظيمين المشار إليهما.\nوبعد الاطلاع على الأمر الملكي رقم (أ / 470) وتاريخ 29 / 12 / 1440هـ.\nوبعد الاطلاع على الأمرين الساميين رقم (43253) وتاريخ 4 / 8 / 1440هـ، ورقم (43255) وتاريخ 4 / 8 / 1440هـ.\nوبعد الاطلاع على المحضر رقم (674) وتاريخ 16 / 5 / 1441هـ، والمذكرات رقم (1936) ورقم (1937)  المؤرختين في 7 / 11 / 1440هـ، ورقم (2083) ورقم (2084) المؤرختين في 29 / 11 / 1440هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (5-17 / 41 / د) وتاريخ 5 / 6 / 1441هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (4734) وتاريخ 24 / 6 / 1441هـ.\nيقرر ما يلي:\nأولاً: الموافقة على تنظيم مؤسسة حديقة الملك سلمان، بالصيغة المرافقة.\nثانياً: الموافقة على تنظيم مؤسسة المسار الرياضي، بالصيغة المرافقة.\nثالثاً: استمرار عمل مجلسي إدارة المؤسستين -المشار إليهما في البندين (أولاً) و(ثانياً) من هذا القرار- المشكلين بالأمرين الساميين رقم (43253) وتاريخ 4 / 8 / 1440هـ ورقم (43255) وتاريخ 4 / 8 / 1440هـ، وذلك إلى حين تشكيلهما وفقاً لأحكام تنظيمي المؤسستين المشار إليهما في البندين (أولاً) و(ثانياً) من هذا القرار.\nرابعاً: استثناءً مما ورد في الفقرة (2) من المادة (الحادية عشرة) من تنظيمي المؤسستين -المشار إليهما في البندين (أولاً) و(ثانياً) من هذا القرار- تبدأ السنة المالية الأولى للمؤسستين من تاريخ نفاذ التنظيمين، وتنتهي بنهاية السنة المالية التالية للدولة.\nرئيس مجلس الوزراء\nتنظيم مؤسسة المسار الرياضي\nالمادة الأولى\nيكون للألفاظ والعبارات الآتية -أينما وردت في هذا التنظيم- المعاني المبنية أمام كل منها:\nالمؤسسة\n: مؤسسة المسار الرياضي.\nالهيئة\n: الهيئة الملكية لمدينة الرياض.\nالتنظيم\n: تنظيم المؤسسة.\nالمجلس\n: مجلس إدارة المؤسسة.\nالرئيس\n: رئيس المجلس.\nالرئيس التنفيذي\n: الرئيس التنفيذي للمؤسسة.\nالنطاق الجغرافي\n: الحدود الجغرافية للمسار الرياضي التي تمارس فيها المؤسسة اختصاصاتها وفقاً لأحكام التنظيم، والمحددة أطوالها وأحرامها في الخريطة المرافقة للتنظيم.\nالمادة الثانية\nتتمتع المؤسسة بالشخصية الاعتبارية العامة وبالاستقلال المالي والإداري، وترتبط تنظيميًّا برئيس مجلس الوزراء، ويكون مقرها الرئيس في مدينة الرياض.\nالمادة الثالثة\nتعمل المؤسسة على أسس ومعايير تجارية غير هادفة للربح، بما يمكنها من القيام بمسؤولياتها وأداء مهماتها في تنظيم خدماتها وتطويرها؛ وذلك وفقاً لما تحدده اللوائح التي يقرها المجلس.\nتشرف الهيئة على المؤسسة -وفقاً لصلاحياتها المخولة لها نظاماً- من خلال إقرار رؤاها وخططها الاستراتيجية، وما تضعه المؤسسة من ضوابط ومعايير تخطيطية وأنظمة بناء ذات صلة بالمسار الرياضي.\nالمادة الرابعة\nتهدف المؤسسة إلى توفير نمط حياة متوازن لسكان مدينة الرياض، ودعم وتشجيع المواهب الرياضية والنشاطات الرياضية والإبداعية المختلفة، وتحفيز استخدام النقل العام وتعزيز المبادرات الصحية والمشروعات الابتكارية. ولها في سبيل تحقيق ذلك -دون إخلال بما ورد في الفقرة (2) من المادة (الثالثة) من التنظيم- جميع الصلاحيات اللازمة التي تمكنها من ممارسة صلاحياتها في النطاق الجغرافي، وبوجه خاص ما يأتي:\nالإشراف العام على المسار الرياضي.\nوضع السياسات والخطط والبرامج التنفيذية اللازمة لممارسة مهماتها.\nاقتراح ما يلزم من ضوابط عمرانية خاصة بالمناطق المحيطة بالمسار الرياضي -المحددة في الخريطة المرافقة للتنظيم- بالتنسيق مع هيئة تطوير مدينة الرياض وأمانة منطقة الرياض؛ تمهيداً لاستكمال ما يلزم لاعتمادها وفقاً للإجراءات النظامية.\nتصميم المسار الرياضي وتخطيطه وتنفيذه وإدارته وتشغيله وتطويره وصيانته، والمرافق والخدمات التابعة له، ولها أن توكل أيًّا من ذلك إلى من تراه وفقاً لضوابط يضعها المجلس.\nتشجيع الاستثمار في المسار الرياضي.\nالتصرف في العقارات المملوكة لها، واستثمارها؛ وذلك وفق ضوابط يضعها المجلس.\nاستثمار أموالها المنقولة، والعقارات المخصصة لها؛ وذلك وفقاً لضوابط يضعها المجلس.\nتأسيس الشركات أو الدخول فيها شريكة أو المساهمة فيها، وإنشاء صناديق الاستثمار ونحوها أو المساهمة فيها؛ وذلك وفقاً للإجراءات النظامية المتبعة.\nالتعاون وتبادل الخبرات مع الهيئات والمنظمات المحلية والإقليمية والدولية ذات الصلة بنشاط المؤسسة.\nالمادة الخامسة\nيكون للمؤسسة مجلس إدارة يشكل من رئيس وعضوية ما لا يقل عن (ستة) أعضاء من ذوي الخبرة والاختصاص -يرشحهم رئيس مجلس إدارة الهيئة- يعينون بأمر من رئيس مجلس الوزراء. وتكون مدة عضوية المجلس (ثلاث) سنوات قابلة للتجديد مرة واحدة.\nتعديلات المادة\nالمادة الخامسة\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (65) وتاريخ 1445/1/21هـ، لتصبح بالنص الآتي:\n\"1-\nيكون للمؤسسة مجلس إدارة يشكل من رئيس يسمى بأمرٍ من رئيس مجلس الوزراء، وأعضاء لا يقل عددهم عن (ستة) على النحو الآتي:\nأ-\nأعضاء يمثلون مناصبهم الوظيفية، يكون من بينهم الرئيس التنفيذي للهيئة.\nب-\nأعضاء من ذوي الخبرة والاختصاص.\n2-\nيصدر بتحديد المناصب الوظيفية المشار إليها في الفقرة الفرعية (أ) من الفقرة (1) من هذه المادة، وتعيين الأعضاء المشار إليهم في الفقرة الفرعية (ب) من الفقرة (1) من هذه المادة، أمر من رئيس مجلس الوزراء بناءً على ترشيح من رئيس مجلس إدارة الهيئة.\n3-\nتكون مدة عضوية الأعضاء من ذوي الخبرة والاختصاص -المشار إليهم في الفقرة الفرعية (ب) من الفقرة (1) من هذه المادة -(ثلاث) سنوات، قابلة للتجديد لمدة مماثلة ولمرة واحدة\".\nالمادة السادسة\nالمجلس هو السلطة المهيمنة على إدارة شؤون المؤسسة، ويشرف على إدارتها ويُصرِّف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أغراضها، وله على وجه خاص -دون إخلال بما ورد في الفقرة (2) من المادة (الثالثة) من التنظيم- ما يأتي:\nإقرار السياسات المتعلقة بأنشطة المؤسسة، والخطط والبرامج التنفيذية اللازمة لتنفيذها، والإشراف على تنفيذها.\nإقرار الإجراءات والقواعد والمعايير المتعلقة بعمل المؤسسة وأنشطتها ومشروعاتها.\nتحديد أنواع التراخيص والتصاريح اللازمة لممارسة الأنشطة في المسار الرياضي، ووضع ما يلزم من ضوابط واشتراطات لكل منها، وذلك بالتنسيق مع الجهات المعنية.\nإقرار هيكل المؤسسة التنظيمي.\nإقرار اللوائح المالية.\nإقرار اللوائح الإدارية -المنظمة لشؤون منسوبي المؤسسة- والداخلية وغيرها من اللوائح اللازمة لتسيير شؤون المؤسسة.\nتحديد المقابل المالي للخدمات والأعمال التي يرى المجلس استحصال مقابل مالي عنها.\nالموافقة على مشروع ميزانية المؤسسة وحسابها الختامي وتقرير مراجع الحسابات والتقرير السنوي؛ تمهيداً لرفع ما يتطلب منها وفقاً للإجراءات النظامية المتبعة.\nالموافقة على تأسيس الشركات أو الدخول فيها شريكة أو المساهمة فيها، والموافقة على إنشاء صناديق الاستثمار ونحوها أو المساهمة فيها؛ وذلك وفقاً للإجراءات النظامية المتبعة.\nالموافقة على إبرام الاتفاقيات والبروتوكولات والعقود، بحسب الإجراءات النظامية المتبعة.\nقبول الهبات والإعانات والمنح والوصايا والتبرعات والأوقاف، وفقًا للإجراءات النظامية المتبعة.\nتعيين مراقب مالي داخلي.\nوللمجلس تشكيل لجان دائمة أو مؤقتة من بين أعضائه أو من غيرهم، يُعهد إليها بما يراه من مهمات، ويحدّد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها، وللجنة الاستعانة بمن تراه لتأدية المهمات الموكولة إليها. وللمجلس تفويض بعض مهماته إلى رئيسه أو أي من أعضائه أو الرئيس التنفيذي، وفقاً لما يقتضيه سير العمل في المؤسسة.\nالمادة السابعة\nتعقد اجتماعات المجلس في مقر المؤسسة، ويجوز -بموافقة رئيس المجلس- عقدها في مكان آخر.\nيجتمع المجلس بدعوة من رئيسه مرة كل (ثلاثة) أشهر، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره رئيس المجلس، أو إذا طلب ذلك ثلث الأعضاء على الأقل. ويجب أن توجه الدعوة -كتابة- قبل الاجتماع بسبعة أيام على الأقل، على أن تتضمن جدول الأعمال.\nتنعقد اجتماعات المجلس بحضور أغلبية أعضائه على الأقل، بمن فيهم رئيس المجلس أو من ينيبه.\nتصدر قرارات المجلس بأصوات أغلبية أعضائه على الأقل، وعند تساوي الأصوات يرجح الجانب الذي يصوت معه رئيس الاجتماع. وللمجلس أن يصدر قراراته بالتمرير، وفقاً للائحة يضعها تنظم ذلك.\nلا يجوز لأي عضو من أعضاء المجلس الامتناع عن التصويت، ولا تفويض عضو آخر بالتصويت نيابة عنه عند غيابه.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، ويجوز للعضو الذي يعترض على أي قرار أن يثبت اعتراضه مسبباً في المحضر.\nللمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة به دون أن يكون له الحق في التصويت.\nالمادة الثامنة\nيكون للمؤسسة رئيس تنفيذي يعين ويعفى بقرار من المجلس بناء على ترشيح من رئيسه، ويحدد القرار أجره ومزاياه المالية الأخرى، ويعد المسؤول عن إدارة شؤون المؤسسة، وتتركز مسؤولياته في حدود ما ينص عليه التنظيم واللوائح الصادرة بناء عليه، وما يقرره المجلس، وله بوجه خاص مباشرة الاختصاصات الآتية:\nإعداد السياسات المتعلقة بنشاط المؤسسة، والخطط والبرامج التنفيذية اللازمة لتنفيذها، ورفعها إلى المجلس، ومتابعة تنفيذها بعد إقرارها.\nالإشراف على سير العمل في المؤسسة من خلال اللوائح والخطط والبرامج التنفيذية المعتمدة.\nاقتراح هيكل المؤسسة التنظيمي.\nالإشراف على إعداد اللوائح الإدارية والمالية، وغيرها من اللوائح الداخلية اللازمة لتسيير شؤونها؛ تمهيداً لرفعها إلى المجلس.\nالإشراف على إعداد الإجراءات والقواعد والمعايير المتعلقة بعمل المؤسسة، وأنشطتها، ومشروعاتها؛ تمهيداً لرفعها إلى المجلس.\nتعيين منسوبي المؤسسة، وفقاً للوائح المنظمة لذلك، والإشراف عليهم.\nالصرف من ميزانية المؤسسة، واتخاذ جميع الإجراءات المالية وفقاً لما تقره اللوائح، في حدود الصلاحيات التي فوضه بها المجلس.\nالتوقيع على الاتفاقيات والبروتوكولات والعقود، بعد موافقة المجلس، ووفقاً للإجراءات النظامية المتبعة.\nالتعاقد لتنفيذ الأعمال والخدمات وغيرها، وذلك في حدود الصلاحيات التي فوضه بها المجلس.\nالإشراف على إعداد تقرير المؤسسة السنوي، ومشروع ميزانيتها، وحسابها الختامي؛ تمهيداً لعرضها على المجلس.\nإصدار القرارات اللازمة لتنفيذ الأحكام الواردة في التنظيم واللوائح الصادرة بناء عليه، بحسب الصلاحيات المخولة له.\nمتابعة تنفيذ القرارات الصادرة من المجلس.\nرفع تقارير دورية إلى المجلس عن سير العمل في المؤسسة ومنجزاتها ونشاطاتها.\nتمثيل المؤسسة أمام القضاء ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها. وله تفويض غيره بذلك.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس التنفيذي تفويض بعض اختصاصاته إلى من يراه من منسوبي المؤسسة.\nالمادة التاسعة\nيخضع منسوبو المؤسسة لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nالمادة العاشرة\nتتألف موارد المؤسسة مما يأتي:\nأ- ما يخصص لها في الميزانية العامة للدولة.\nب- المقابل المالي الذي تتقاضاه نظير الخدمات والأعمال التي تقدمها.\nج- ما يقبله المجلس من هبات وإعانات ومنح ووصايا وتبرعات وأوقاف.\nد- عوائد استثماراتها.\nهـ- أي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nتودع جميع إيرادات المؤسسة في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\nتفتح المؤسسة حساباً لها في مؤسسة النقد العربي السعودي، ويجوز لها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة. ويصرف من هذه الحسابات وفق ميزانية المؤسسة.\nالمادة الحادية عشرة\nتكون للمؤسسة ميزانية مستقلة.\nالسنة المالية للمؤسسة هي السنة المالية للدولة.\nالمادة الثانية عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات المؤسسة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويُزود المجلس الديوان العام للمحاسبة بنسخة منه بعد اعتماده.\nالمادة الثالثة عشرة\nتعامل المؤسسة من حيث إعفاء وارداتها من الرسوم الجمركية وفقاً للقواعد المتبعة في شأن واردات المؤسسات العامة.\nالمادة الرابعة عشرة\nيجوز بأمر من رئيس مجلس الوزراء -بناء على اقتراح من الرئيس- تعديل الخريطة المرافقة للتنظيم.\nالمادة الخامسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:15:37.028745Z"
}