{
  "title_ar": "تنظيم المركز السعودي لاعتماد المنشآت الصحية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/6383fcba-9d26-428a-8b5a-a9a700f29275/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المركز السعودي لاعتماد المنشآت الصحية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المركز السعودي لاعتماد المنشآت الصحية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالصحة\nتنظيم المركز السعودي لاعتماد المنشآت الصحية\nتنظيم المركز السعودي لاعتماد المنشآت الصحية\nعدد مرات التصفح\n84040\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nالعبارات والألفاظ الواردة به، ويرتبط المركز برئيس المجلس ومقره الرياض.\nوالمركز له هدف هو رفع مستوى الخدمات الصحية، كما أن للمركز مهمات واختصاصات\n. \r\nويكون للمركز مدير عام يتولى تصريف شئون المركز وفقا لاختصاصاته وصلاحياته، ويشكل رئيس المجلس لجنة إدارية من الخبراء والمختصين لهم مهام ومسؤوليات، وللمركز اعتماد مالي ضمن ميزانية المجلس.\nالاسم\nتنظيم المركز السعودي لاعتماد المنشآت الصحية\nتاريخ الإصدار\n1436/07/22 هـ  الموافق : 11/05/2015 مـ\nتاريخ النشر\n1436/09/02  هـ الموافق : 19/06/2015 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 346 بتاريخ 22 / 7 / 1436\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم المركز السعودي لاعتماد المنشآت الصحية\n1436 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 346 بتاريخ 22 / 7 / 1436\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ٢٨٧٠٢ وتاريخ ٢١ / ٧ / ١٤٣٥هـ، المشتملة على برقية هيئة الخبراء بمجلس الوزراء رقم ٢٠٢٨ وتاريخ ٨ / ٦ / ١٤٣٥هـ، في شأن مشروع تنظيم المركز السعودي لاعتماد المنشآت الصحية، المعد بناءً على ما قضى به البند (سابعاً) من قرار مجلس الوزراء رقم (٣٧١) وتاريخ ٢٤ / ١١ / ١٤٣٤هـ.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على النظام الصحي، الصادر بالمرسوم الملكي رقم (م / ١١) وتاريخ ٢٣ / ٣ / ١٤٢٣هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٣٧١) وتاريخ ٢٤ / ١١ / ١٤٣٤هـ.\nوبعد الاطلاع على المحضر رقم (٣٥٣) وتاريخ ٨ / ٦ / ١٤٣٥هـ، والمحضر رقم (٣١٩) وتاريخ ١٨ / ٦ / ١٤٣٦هـ، والمذكرة رقم (٣٥٤) وتاريخ ٨ / ٦ / ١٤٣٥هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٨٩٩) وتاريخ ٢٥ / ٦ / ١٤٣٦ هـ.\nيقرر\nالموافقة على تنظيم المركز السعودي لاعتماد المنشآت الصحية، بالصيغة المرافقة.\nرئيس مجلس الوزراء\nتنظيم المركز السعودي لاعتماد المنشآت الصحية\nالمادة الأولى:\nيقصد بالألفاظ والعبارات الآتية - أينما وردت في هذا التنظيم - المعاني المبينة أمامها، ما لم يقتضِ السياق خلاف ذلك:\nالتنظيم\n:  تنظيم المركز السعودي لاعتماد المنشآت الصحية.\nالمركز:\nالمركز السعودي لاعتماد المنشآت الصحية.\nالمجلس:\nالمجلس الصحي السعودي.\nالمدير العام:\nمدير عام المركز.\nالمنشآت الصحية:\nالمرافق الصحية الحكومية أو الخاصة التي تقدم خدمات الرعاية الصحية، وتشمل: (المستشفى، ومراكز الرعاية الصحية الأولية، والمجمع الطبي العام، والمجمع الطبي المتخصص، والعيادة، ومركز الأشعة، والمختبر الطبي، ومركز جراحة اليوم الواحد، ومركز الخدمة الصحية المساندة، ومراكز خدمات النقل الإسعافي).\nالمادة الثانية:\nيرتبط المركز تنظيميًّا برئيس المجلس، ويكون مقره في مدينة الرياض، وله أن ينشئ فروعاً ومكاتب داخل المملكة.\nالمادة الثالثة:\n1- يهدف المركز إلى رفع مستوى جودة الخدمات الصحية وأمانها بما يكفل سلامة المريض وتطوير الأداء المهني الصحي والإداري في المنشآت الصحية،\nوله في سبيل ذلك دون حصر القيام بالمهمات والاختصاصات الآتية:\nأ - اعتماد معايير وطنية موحدة لجميع المنشآت الصحية في المملكة في مجالات الممارسات الصحية، وتشمل (الطبية، والصيدلية، وسلامة المنشآت، والجودة وسلامة المريض، والقيادات الإدارية، وخدمات المختبرات، والأقسام الفنية الأخرى).\nب - مراجعة المعايير المعتمدة بصفة دورية - كلما دعت الحاجة أو كل أربع سنوات على الأقل - والتأكد من ملاءمتها لبيئة العمل الصحي في المملكة.\nج - الإسهام في تهيئة المنشآت الصحية لتطبيق معايير الجودة من خلال ما يأتي:\n- عقد الندوات وجلسات العمل لنشر ثقافة الجودة وزيادة الوعي بين العاملين والمسؤولين بمفاهيم الجودة وأهمية تطبيقها.\n- إرسال فرق من المتخصصين في مجالات الطب والتمريض والصيدلة والمختبرات والأشعة والإدارة ومكافحة العدوى وإجراءات السلامة؛ لشرح المعايير وتدريسها للعاملين في المنشآت الصحية.\n- تنفيذ برامج التدريب المعدة للعاملين في المنشآت الصحية عن طريق المختصين المدربين، ودعم هذه المنشآت بالمواد العلمية اللازمة لذلك.\nد - متابعة أداء المنشآت الصحية للتأكد من التزامها بالمعايير المعتمدة ومراقبة جودة الأداء.\nهـ - وضع الآليات المناسبة لتقويم أداء المنشآت الصحية عن طريق مراقبة تحقيق مؤشرات الأداء المتعارف عليها وتقويمها.\nو - تدريب المرشحين لمهمات الاعتماد وإعدادهم مقومين من المركز.\nز - إجراء الدراسات والبحوث في مجال عمل المركز.\nح - إنشاء قاعدة بيانات شاملة للمنشآت الصحية.\nط - التعاون وتبادل الخبرات مع جهات الاعتماد الدولية والمنظمات والهيئات ذات العلاقة بعمل المركز.\nي - تنسيق الجهود بين الجهات الحكومية وغيرها فيما يحقق أهداف المركز.\nك - تعزيز التعاون والتنسيق بين الجهات المختصة في المملكة وخارجها بما يحقق أهداف المركز، وفقاً للقواعد والتعليمات المتبعة.\nل - تنظيم المؤتمرات والندوات المحلية والعالمية - في مجال عمل المركز - والمشاركة فيها.\nم - اعتماد جميع المنشآت الصحية في المملكة.\nن - القيام بأي مهمة أخرى يكلفه بها المجلس في حدود اختصاص المركز.\n2 - لا تخل الاختصاصات والمهمات الموكولة إلى المركز الواردة في الفقرة (1) من هذه المادة باختصاص الهيئة السعودية للتخصصات الصحية - المتعلق بالاعتراف بالمؤسسات الصحية المخصصة لأغراض التدريب - الوارد في الفقرة (3) من المادة (الثانية) من نظام الهيئة السعودية للتخصصات الصحية الصادر بالمرسوم الملكي رقم (م / 2) وتاريخ 6 / 2 / 1413هـ.\nالمادة الرابعة:\nيكون للمركز مدير عام متفرغ لا تقل مرتبته عن (الرابعة عشرة) أو ما يعادلها، يرتبط تنظيميًّا برئيس المجلس.\nالمادة الخامسة:\nيتولى المدير العام إدارة المركز وتصريف شؤونه، وفقاً للاختصاصات والصلاحيات المحددة له التي يصدر بها قرار من المجلس،\nوله على وجه خاص ما يأتي:\n1 - التحضير لاجتماعات اللجنة الإدارية ومتابعة تنفيذ توصياتها بعد أن يعتمدها المجلس.\n2 - إعداد تصور التكاليف المالية السنوية التي يحتاج إليها المركز تمهيداً لإقرارها وفق الإجراءات النظامية المتبعة.\n3 - الإشراف على المركز ومنسوبيه طبقاً للصلاحيات الممنوحة له وما تحدده اللوائح.\n4 - إصدار أوامر الصرف الخاصة بالمركز في حدود الاعتماد المالي السنوي.\n5 - رفع تقارير دورية عن سير أعمال المركز ومنجزاته ونشاطاته وما يراه من مقترحات إلى المجلس خلال تسعين يوماً من بداية كل سنة مالية.\n6 - اقتراح خطط المركز وبرامجه والإشراف على تنفيذها بعد موافقة المجلس عليها.\n7 - اقتراح اللوائح التنفيذية لهذا التنظيم تمهيداً لاعتمادها من المجلس.\n8 - تشكيل اللجان الفنية والإدارية المؤقتة لتسيير العمل والقيام بالمهمات المحددة لها.\n9 - إعداد مؤشرات لقياس أداء المركز ومتابعته.\n10 - تمثيل المركز في علاقاته بغيره من الجهات وأمام القضاء.\n11 - أي مهمة أو اختصاص يصدر في شأنه قرار من المجلس.\nوللمدير تفويض بعض الاختصاصات المنصوص عليها في هذه المادة إلى غيره من المسؤولين في المركز.\nالمادة السادسة:\nيشكل رئيس المجلس \"لجنة إدارية\" للمركز من الخبراء والمختصين من ممثلين عن القطاعات الصحية الحكومية والقطاع الخاص في المملكة في مجال الجودة وسلامة المريض وسلامة المنشآت الصحية برئاسة المدير العام يتم ترشح أعضائها من المجلس،\nتتولى ما يأتي:\n1 - اقتراح الأهداف والسياسات العامة التي يسير عليها المركز لتحقيق أهدافه، والبرامج اللازمة لذلك، تمهيداً للموافقة عليها من المجلس.\n2 - اقتراح اللوائح الإدارية والمالية التي يسير عليها المركز - بالاتفاق مع وزارة المالية ووزارة الخدمة المدنية - وغيرها من اللوائح الداخلية، تمهيداً لاعتمادها من المجلس.\n3 - الإشراف على إعداد المعايير الموحدة للمنشآت الصحية واعتمادها.\n4 - اعتماد نتائج تقويم جميع المنشآت الصحية.\n5 - التنسيق مع الجهات المعنية المختصة لاتخاذ ما هو مناسب من إجراءات وعقوبات نظامية في حق المنشآت الصحية المتهاونة أو غير القادرة على تطبيق المعايير.\n6 - التنسيق مع الجهات المعنية لربط الترخيص للمنشآت الصحية وتجديده، وكذلك تقديم خدمات الضمان الصحي، بالحصول على الاعتماد.\n7 - اقتراح إنشاء فروع أو مكاتب للمركز في مناطق المملكة تمهيداً لاعتمادها من المجلس.\n8 - تحديد المقابل المالي للأعمال والخدمات التي يقدمها المركز في مجال اختصاصه تمهيداً لاعتمادها من المجلس.\n9 - اقتراح تشكيل اللجان الفنية الدائمة والرفع بذلك إلى المجلس لإقراره وتحديد ما يراه من صلاحيات لها.\n10 - قبول المساعدات والهبات والتبرعات التي تقدم للمركز، وفقاً للأنظمة المنظمة لذلك.\nالمادة السابعة:\nتجتمع اللجنة الإدارية بدعوة من رئيسها مرتين على الأقل كل سنة، وعلى الرئيس دعوة اللجنة إذا طلب ذلك نصف الأعضاء على الأقل. ويجب أن تشتمل الدعوة على جدول الأعمال. ويشترط لصحة الاجتماع حضور أغلبية الأعضاء بمن فيهم الرئيس أو من ينيبه. وتصدر التوصيات بأغلبية أصوات الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي يصوت معه رئيس الاجتماع. وللجنة الإدارية أن تدعو لحضور اجتماعاتها من ترى الاستعانة بمعلوماتهم وخبراتهم دون أن يكون لهم حق التصويت. وتثبت مداولات الاجتماع وتوصياته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون تمهيداً لاعتمادها من المجلس.\nالمادة الثامنة:\n1 - \tيكون للمركز مخصص اعتماد مالي ضمن ميزانية المجلس، مع إعطائه المرونة المالية والإدارية التي تمكنه من الاستفادة من الخبرات المحلية والدولية.\n2   - \tتتكون موارد المركز مما يأتي:\nأ - ما يخصص له من اعتماد مالي ضمن ميزانية المجلس.\nب - المقابل المالي الذي يتقاضاه المركز عن الأعمال والخدمات التي يقدمها ضمن اختصاصه، وفقاً لما يقرره المجلس.\nج - الهبات والتبرعات والمساعدات والأوقاف والوصايا.\nد - أي مورد آخر يقره المجلس.\n3  - \tتودع إيرادات المركز المنصوص عليها في الفقرتين (2 / ب) و(2 / ج) و(2 / د) من هذه المادة في حساب في أحد البنوك المحلية، ويصرف منها وفقاً للقواعد والإجراءات التي يقرها المجلس.\n4 -\tيعامل المركز من حيث الرقابة المالية معاملة المجلس.\nالمادة التاسعة:\nيصدر المجلس القرارات اللازمة لتنفيذ هذا التنظيم.\nالمادة العاشرة:\nينشر هذا التنظيم في الجريدة الرسمية، ويعمل به من اليوم التالي لنشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى:\nالمادة الثانية:\nالمادة الثالثة:\nالمادة الرابعة:\nالمادة الخامسة:\nالمادة السادسة:\nالمادة السابعة:\nالمادة الثامنة:\nالمادة التاسعة:\nالمادة العاشرة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:12:11.426779Z"
}