{
  "title_ar": "تنظيم المعهد الوطني للتطوير المهني التعليمي 1441هـ",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/113554a2-190a-4afc-957e-ab1000cbe63d/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم المعهد الوطني للتطوير المهني التعليمي 1441هـ\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم المعهد الوطني للتطوير المهني التعليمي 1441هـ\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتعليم والعلوم\nتنظيم المعهد الوطني للتطوير المهني التعليمي 1441هـ\nتنظيم المعهد الوطني للتطوير المهني التعليمي 1441هـ\nعدد مرات التصفح\n79876\nطلب اشعار\nنبذة عن النظام\nتنظيم المعهد الوطني للتطوير المهني التعليمي 1441 هـ\nالاسم\nتنظيم المعهد الوطني للتطوير المهني التعليمي 1441هـ\nتاريخ الإصدار\n1441/03/08 هـ  الموافق : 05/11/2019 مـ\nتاريخ النشر\n1441/03/25  هـ الموافق : 22/11/2019 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم ( 197 ) وتاريخ 1441/3/8هـ.\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم المعهد الوطني للتطوير المهني التعليمي 1441هـ\n1441 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم ( 197 ) وتاريخ 1441/3/8هـ.\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم 24849 وتاريخ 24 / 5 / 1439هـ، في شأن مشروع تنظيم المعهد الوطني للتطوير المهني التعليمي.\nوبعد الاطلاع على مشروع التنظيم المشار إليه.\nوبعد الاطلاع على تنظيم المؤسسة العامة للتدريب التقني والمهني، الموافق عليه بقرار مجلس الوزراء رقم (268) وتاريخ 14 / 8 / 1428هـ.\nوبعد الاطلاع على تنظيم هيئة تقويم التعليم والتدريب، الموافق عليه بقرار مجلس الوزراء رقم (108) وتاريخ 14 / 2 / 1440هـ.\nوبعد الاطلاع على الأمر السامي رقم (28688) وتاريخ 14 / 6 / 1439هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (511) وتاريخ 2 / 9 / 1440هـ.\nوبعد الاطلاع على المحاضر رقم (1350) وتاريخ 16 / 11 / 1438هـ،\nورقم (1356) وتاريخ 17 / 10 / 1439هـ، ورقم (55) وتاريخ 10 / 1 / 1440هـ،\nورقم (613) وتاريخ 6 / 4 / 1440هـ، ورقم (2160) وتاريخ 19 / 12 / 1440هـ،\nوالمذكرة رقم (189) وتاريخ 17 / 2 / 1439هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (26-4 / 41 / د) وتاريخ 9 / 2 / 1441هـ.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (1126) وتاريخ 18 / 2 / 1441هـ.\nيقرر ما يلي:\nأولاً :الموافقة على تنظيم المعهد الوطني للتطوير المهني التعليمي، بالصيغة المرافقة.\nثانياً :يكون توفير جميع منسوبي المعهد من الكوادر البشرية من منسوبي وزارة التعليم،\nعلى أن تشكل لجنة من وزارات (التعليم، والمالية، والخدمة المدنية) ومن هيئة\nتقويم التعليم والتدريب، لنقل الموظفين وفقاً للإجراءات النظامية.\nثالثاً :نقل الميزانية المخصصة للمركز الوطني للتطوير المهني التعليمي في وزارة التعليم إلى المعهد الوطني للتطوير المهني التعليمي.\nرئيس مجلس الوزراء\nتنظيم المعهد الوطني للتطوير المهني التعليمي 1441هـ\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية المعاني المبينة أمام كل منها, ما لم يقتضِ السياق غير ذلك:\nالتنظيم\n: تنظيم المعهد الوطني للتطوير المهني التعليمي.\nالمعهد\n: المعهد الوطني للتطوير المهني التعليمي.\nالمجلس\n: مجلس إدارة المعهد.\nالرئيس\n: رئيس المعهد.\nالوزارة\n: وزارة التعليم.\nالوزير\n: وزير التعليم.\nالهيئة\n: هيئة تقويم التعليم والتدريب.\nالقطاع التعليمي\n: التعليم العام.\nالمادة الثانية\nينشأ معهد باسم \"المعهد الوطني للتطوير المهني التعليمي\", يتمتع بالشخصية الاعتبارية العامة وبالاستقلال المالي والإداري، ويرتبط تنظيميًّا بالوزير.\nيكون المقر الرئيس للمعهد في مدينة الرياض، ويجوز بقرار من المجلس إنشاء فروع له داخل المملكة.\nالـمادة الثالثة\nيهدف المعهد إلى ما يأتي:\nدعم تمهين التعليم العام، والارتقاء بمستوى الممارسات المهنية التعليمية إلى مستوى الاحتراف.\nبناء منظومة للتطوير المهني التعليمي في قطاع التعليم العام ذات كفاية وفاعلية عالية، ودعم تطبيقها.\nتنظيم عمليات التطوير المهني التعليمي وبرامجه، وضبط جودته بما يضمن كفايته وفاعليته في القطاع التعليمي.\nتعزيز التنمية المهنية المستدامة في القطاع التعليمي من خلال بناء مسارات مهنية وأوعية تطوير مهني متنوعة.\nإعداد قيادات تعليمية من خلال الكشف عنها واستقطابها وتأهيلها.\nالمادة الرابعة\nيقوم المعهد بكل ما يلزم في سبيل تحقيق أهدافه، ومن ذلك ما يأتي:\nوضع سياسات ومواصفات وإجراءات تكفل جودة التطوير المهني التعليمي في المؤسسات التعليمية، وصياغة الضوابط التي تكفل تطبيقها.\nوضع الضوابط المتعلقة بمزاولة مهنة التطوير المهني في القطاعات التعليمية، وصياغتها بما يكفل تطبيقها في مختلف المستويات، وإعداد لوائح تنظم الإشراف الفني عليها.\nوضع معايير ومواصفات متعلقة بإنشاء مراكز التطوير المهني وتشغيلها في القطاعات التعليمية، وإعداد لوائح تنظم الإشراف الفني على تلك المراكز.\nتحديد مواصفات وضوابط لبرامج تأهيل ممارسي العمل التعليمي وتطويرهم مهنيًّا، واعتمادها.\nالمراجعة والتقويم الدوري لأداء مراكز التطوير المهني في القطاعات التعليمية, بالتنسيق مع الهيئة.\nاعتماد برامج تأهيل المعلم غير المنتهية بمؤهل في القطاع التعليمي.\nاعتماد برامج التطوير المهني غير المنتهية بمؤهل مع الجهات ذات العلاقة، لمختلف ممارسي مهنة التعليم في القطاعات التعليمية.\nاعتماد برامج تأهيل ممارسي التطوير المهني غير المنتهية بمؤهل في القطاع التعليمي.\nالترخيص لمقدمي خدمة التطوير المهني في القطاع التعليمي، بالتنسيق مع الهيئة.\nوضع شروط لممارسي صناعة التطوير المهني في القطاع التعليمي بالتنسيق مع الهيئة.\nالقيام بالدراسات والبحوث العلمية المتعلقة بالتطوير المهني في القطاع التعليمي، بالشراكة مع مراكز أبحاث متخصصة.\nتقديم الاستشارات ذات العلاقة بالتطوير المهني في القطاع التعليمي.\nتقديم برامج نوعية ذات طبيعة خاصة لممارسي مهنة التعليم والتطوير المهني، والقيادات التعليمية في القطاع التعليمي, وفق الأنظمة المتبعة.\nتمثيل المملكة في المنظمات والهيئات ذات العلاقة بالتطوير المهني التعليمي.\nالمادة الخامسة\nيكون للمعهد مجلس إدارة برئاسة الوزير، وعضوية كل من:\nرئيس المعهد.                                                              عضواً\nممثل من وزارة المالية.                                                   عضواً\nممثل من وزارة الخدمة المدنية.                                          عضواً\nممثل من وزارة التعليم.                                                   عضواً\nممثل من معهد الإدارة العامة.                                            عضواً\nممثل من المؤسسة العامة للتدريب التقني والمهني.                     عضواً\nممثل من هيئة تقويم التعليم والتدريب.                                   عضواً\nاثنان من أعضاء هيئة التدريس في الجامعات الحكومية.                أعضاء\nممثلان من قطاع التعليم والتدريب الأهلي.                               أعضاء\nويجب ألاَّ تقل مراتب ممثلي الأجهزة الحكومية عن (الرابعة عشرة) أو ما يعادلها، ويعين الأعضاء المنصوص عليهم في الفقرتين (8،9) بأمر من رئيس مجلس الوزراء بناء على اقتراح من رئيس المجلس، وفيما عدا رئيس المعهد تكون مدة العضوية في المجلس ثلاث سنوات قابلة للتجديد مرة واحدة.\nالمادة السادسة\nالمجلس هو السلطة العليا للمعهد, ويختص بالإشراف على شؤونه وإدارته وتصريف أموره, ووضع السياسة العامة التي يسير عليها, ويتخذ جميع القرارات اللازمة لتحقيق أغراضه في حدود أحكام التنظيم, وله بصفة خاصة الصلاحيات والاختصاصات الآتية:\nإقرار سياسات المعهد العامة ورسم توجهاته.\nإقرار خطة المعهد الاستراتيجية.\nإقرار هيكل المعهد التنظيمي.\nالموافقة على إنشاء فروع للمعهد.\nاعتماد لوائح المعهد الإدارية والمالية بالاتفاق مع وزارة المالية.\nاعتماد الضوابط المتعلقة بمزاولة التطوير المهني في القطاعات التعليمية المختلفة.\nاعتماد معايير ومواصفات تتعلق بإنشاء مراكز التطوير المهني في القطاعات التعليمية المختلفة وتشغيلها.\nاعتماد معايير برامج التطوير المهني التعليمي غير المنتهية بمؤهل.\nاعتماد لوائح الترخيص لمراكز ومقدمي خدمات التطوير المهني التعليمي.\nاعتماد لوائح المعهد الداخلية، واللوائح الخاصة بأوجه نشاطه.\nالموافقة على مشروع ميزانية المعهد، وحسابه الختامي، وتقرير مراجع الحسابات، والتقرير السنوي، ورفع ما يلزم بحسب الإجراءات النظامية.\nالموافقة على تعيين المراجع الخارجي لتدقيق حسابات المعهد.\nإقرار المقابل المالي للخدمات التي يقدمها المعهد.\nقبول الهبات والتبرعات والوصايا والأوقاف، وفقاً للأنظمة.\nاعتماد مؤشرات قياس أداء المعهد.\nإقرار خطة المعهد السنوية بما يحقق أهدافه وتطلعاته.\nاعتماد الشراكات الاستراتيجية التي يعقدها المعهد.\nتشكيل اللجان وتفويضها بما يراه ملائمًا من الصلاحيات لإنجاز المهمات التي تكلف بها.\nوللمجلس تفويض بعض صلاحياته إلى رئيسه أو إلى من يراه من أعضائه أو من منسوبي المعهد.\nالمادة السابعة\nتعقد اجتماعات المجلس في مقر المعهد برئاسة رئيس المجلس أو من ينيبه من الأعضاء, ويجوز عند الاقتضاء عقدها في مكان آخر داخل المملكة.\nيعقد المجلس اجتماعاته بصفة دورية أربع مرات في العام الدراسي، ولرئيس المجلس دعوته إلى الاجتماع متى ما دعت الحاجة إلى ذلك.\nيشترط لصحة الاجتماع حضور أغلبية أعضاء المجلس، على الأقل، بمن فيهم رئيس المجلس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الحاضرين على الأقل, فإن تساوت الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nتُثْبَت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع، وأعضاء المجلس الحاضرون.\nللمجلس أن يدعو من يراه إلى حضور جلساته دون أن يكون له حق التصويت.\nالمادة الثامنة\nيكون للمجلس أمانة عامة، وأمين عام من منسوبي المعهد يعين بقرار من رئيس المجلس، ويمارس المهمات الآتية:\nإعداد جدول أعمال المجلس.\nإثبات مداولات المجلس وقرارته في محاضر, وتوقيع الأعضاء عليه.\nتنفيذ أي مهمة يكلها إليه المجلس.\nالمادة التاسعة\nيكون للمعهد رئيس يعين في منصبه ويعفى بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، ويتولى قيادة المعهد وإدارته نحو تحقيق أهدافه، ويمارس المهمات التي تمكنه من ذلك, وله بوجه خاص ما يأتي:\nالإشراف على إعداد خطة المعهد الاستراتيجية.\nاقتراح لوائح المعهد الإدارية والمالية واللوائح الخاصة بأوجه نشاطه، ورفعها إلى المجلس, لاعتمادها.\nاقتراح الضوابط المتعلقة بمزاولة مهنة التطوير المهني في القطاعات التعليمية المختلفة، ورفعها إلى المجلس؛ لاعتمادها.\nاقتراح المعايير والمواصفات المتعلقة بإنشاء مراكز التطوير المهني في القطاعات التعليمية المختلفة وتشغيلها، ورفعها إلى المجلس؛ لاعتمادها.\nاقتراح معايير اعتماد برامج التطوير المهني التعليمي غير المنتهية بمؤهل, ورفعها إلى المجلس؛ لاعتمادها.\nاقتراح لوائح ترخيص مراكز ومقدمي خدمات التطوير المهني التعليمي, ورفعها إلى المجلس؛ لاعتمادها.\nالإشراف على إعداد تقرير المعهد السنوي ومشروع ميزانيته وحسابه الختامي؛ وعرضه على المجلس.\nالإشراف على تقديم خطة مقترحة لأعمال المعهد للعام الجديد.\nرفع مرئياته واقتراحاته لتطوير المعهد إلى المجلس؛ لإقرارها.\nاقتراح فتح فروع للمعهد داخل المملكة، ورفعها إلى المجلس؛ للموافقة.\nاستقطاب الخبرات وبناء الشراكات التي من شأنها دعم قدرات المعهد.\nتمثيل المعهد أمام القضاء, ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى ذات العلاقة، وغيرها من الجهات، داخل المملكة وخارجها.\nتنظيم مشاركة المعهد في المؤتمرات والندوات والمعارض المحلية والإقليمية والدولية.\nتنفيذ أي مهمة يكلها إليه المجلس في مجال اختصاصه.\nالمادة العاشرة\nيحق للمعهد تملك الأصول المنقولة والثابتة والتصرف فيها، وفق الأنظمة المتبعة.\nالمادة الحادية عشرة\nتتكون موارد المعهد من الآتي:\nالمبالغ التي تخصص له في الميزانية العامة للدولة.\nالمقابل المالي للخدمات التي يقدمها.\nالهبات والتبرعات والوصايا والأوقاف، التي يقبلها المجلس وفقاً للأنظمة.\nالمادة الثانية عشرة\nتودع جميع إيرادات المعهد في حساب جاري وزارة المالية في مؤسسة النقد العربي السعودي.\nالمادة الثالثة عشرة\nيفتح المعهد حساباً له في مؤسسة النقد العربي السعودي، ويجوز له فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويتم الصرف من هذه الحسابات وفق ميزانية المعهد.\nالمادة الرابعة عشرة\nيكون للمعهد ميزانية مستقلة.\nتكون سنة المعهد المالية هي السنة المالية للدولة. واستثناء من ذلك تبدأ السنة المالية الأولى من تاريخ نفاذ التنظيم, وتنتهي بنهاية السنة المالية التالية للدولة.\nالمادة الخامسة عشرة\nيخضع منسوبو المعهد لنظام العمل ونظام التأمينات الاجتماعية.\nالمادة السادسة عشرة\nمع عدم الإخلال باختصاص الديوان العام للمحاسبة، يعين المجلس مراجع حسابات خارجياً (أو أكثر) من المرخص لهم بالعمل في المملكة؛ لتدقيق حسابات المعهد ومعاملاته وبياناته وميزانيته السنوية وحسابه الختامي، ويحدد المجلس أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة السابعة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالـمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:03:03.558697Z"
}