{
  "title_ar": "تنظيم الهيئة العامة لتنظيم الإعلام",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/532f29b6-5422-4f5b-9df3-b08000b06864/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة العامة لتنظيم الإعلام\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة العامة لتنظيم الإعلام\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالإعلام والثقافة والنشر\nتنظيم الهيئة العامة لتنظيم الإعلام\nتنظيم الهيئة العامة لتنظيم الإعلام\nعدد مرات التصفح\n30513\nطلب اشعار\nنبذة عن النظام\nصدر قرار مجلس الوزراء رقم (174) وتاريخ 1445/2/27هـ بالموافقة عى تنظيم الهيئة العامة لتنظيم الإعلام\nالاسم\nتنظيم الهيئة العامة لتنظيم الإعلام\nتاريخ الإصدار\n1445/02/27 هـ  الموافق : 12/09/2023 مـ\nتاريخ النشر\n1445/02/30  هـ الموافق : 15/09/2023 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (174) وتاريخ 1445/2/27هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة العامة لتنظيم الإعلام\n1445 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (174) وتاريخ 1445/2/27هـ\nإن مجلس الوزراء\nبعد الاطلاع\nفي جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 66336 وتاريخ 25 / 9 / 1444هـ، المشتملة على برقية الهيئة العامة للإعلام المرئي والمسموع رقم 4187 وتاريخ 15 / 5 / 1442هـ، وبرقية معالي وزير الإعلام رئيس مجلس إدارة الهيئة العامة للإعلام المرئي والمسموع رقم 28633 وتاريخ 19 / 9 / 1444هـ، في شأن مشروع تنظيم الهيئة العامة لتنظيم الإعلام.\nوبعد الاطلاع\nعلى مشروع التنظيم المشار إليه.\nوبعد الاطلاع\nعلى نظام الإعلام المرئي والمسموع، الصادر بالمرسوم الملكي رقم (م / 33) وتاريخ 25 / 3 / 1439هـ.\nوبعد الاطلاع\nعلى تنظيم الهيئة العامة للإعلام المرئي والمسموع، الصادر بقرار مجلس الوزراء رقم (332) وتاريخ 16 / 10 / 1433هـ، وتعديلاته.\nوبعد الاطلاع\nعلى المذكرات رقم (1638) وتاريخ 16 / 9 / 1442هـ، ورقم (2189) وتاريخ 3 / 12 / 1442هـ، ورقم (611) وتاريخ 14 / 3 / 1443هـ، ورقم (1638) وتاريخ 22 / 7 / 1443هـ، ورقم (4016) وتاريخ 29 / 12 / 1444هـ، ورقم (472) وتاريخ 13 / 2 / 1445هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى المحضر المعد في مجلس الشؤون الاقتصادية والتنمية رقم (138 / 45 / م) وتاريخ 16 / 1 / 1445هـ.\nوبعد الاطلاع\nعلى برقية أمانة مجلس الشؤون السياسية والأمنية رقم 14878 وتاريخ 16 / 8 / 1443هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (1862) وتاريخ 22 / 2 / 1445هـ.\nيقرر ما يلي:\nأولاً:\nالموافقة على تنظيم الهيئة العامة لتنظيم الإعلام، بالصيغة المرافقة.\nثانياً:\nيحل التنظيم -المنصوص عليه في البند (أولاً) من هذا القرار- محل تنظيم الهيئة العامة للإعلام المرئي والمسموع الصادر بقرار مجلس الوزراء رقم (332) وتاريخ 16 / 10 / 1433هـ.\nثالثاً:\nيستمر مجلس إدارة الهيئة العامة للإعلام المرئي والمسموع (الحالي) المشكل بالمادة (السادسة) من تنظيم الهيئة العامة للإعلام المرئي والمسموع -الصادر بقرار مجلس الوزراء رقم (332) وتاريخ 16 / 10 / 1433هـ- وذلك إلى حين تشكيل المجلس وفقاً لأحكام التنظيم المشار إليه، ويتولى بممارسة أعمال واختصاصات مجلس الإدارة الواردة في تنظيم الهيئة العامة لتنظيم الإعلام المشار إليه في البند (أولاً) من هذا القرار.\nرابعاً:\nيكون تحديد المقابل المالي -المنصوص عليه في الفقرة (7) من المادة (الخامسة) من تنظيم الهيئة العامة لتنظيم الإعلام المشار إليه في البند (أولاً) من هذا القرار- لمجلس إدارة الهيئة بالاتفاق مع وزارة المالية، ومركز تنمية الإيرادات غير النفطية، وذلك إلى حين صدور (لائحة ممارسة الهيئات والمؤسسات العامة وما في حكمها فرض المقابل المالي للخدمات والأعمال التي تقدمها)، والعمل به.\nخامساً:\nيتفق معالي وزير الإعلام رئيس مجلس إدارة الهيئة العامة لتنظيم الإعلام ومعالي وزير المالية على جميع ما يتعلق باستثمار أموال الهيئة، ووضع الآليات المناسبة التي تمكن الهيئة من الاستفادة من إيراداتها والمقابل المالي للخدمات والأعمال التي تقدمها -وذلك دون إخلال بما قضى به الأمر الملكي التعميمي رقم (55685) وتاريخ 30 / 11 / 1438هـ- بما يضمن الاستدامة المالية للهيئة.\nسلمان بن عبدالعزيز آل سعود\nتنظيم الهيئة العامة لتنظيم الإعلام\nالمادة الأولى\nيقصد بالألفاظ الآتية -أينما وردت في هذا التنظيم- المعاني المبينة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالهيئة:\nالهيئة العامة لتنظيم الإعلام.\nالتنظيم:\nتنظيم الهيئة.\nالوزير:\nوزير الإعلام.\nالمجلس:\nمجلس إدارة الهيئة.\nالرئيس:\nالرئيس التنفيذي للهيئة.\nالمحتوى الإعلامي:\nمادة إعلامية موجهة للجمهور مكتوبة، أو مقروءة، أو مطبوعة، أو مصورة، أو رقمية، أو مرئية ومسموعة أو أي منهما، بكافة أشكالها ووسائطها (التقليدية والإلكترونية) وما يستحدث منها.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية وبالاستقلال المالي والإداري، وترتبط تنظيميًّا بالوزير، ويكون مقرها الرئيس في مدينة الرياض، ولها إنشاء فروع أو مكاتب داخل المملكة بحسب الحاجة.\nالمادة الثالثة\nتهدف الهيئة إلى تنظيم قطاع الإعلام في المملكة وأنشطته المختلفة، ونشاط البث الإعلامي، ومراقبة أدائه وتطويره وتشجيع الاستثمار فيه، ووضع ضوابط للمحتوى الإعلامي، وتنظيم وضع العاملين في مجال الإعلام. ولها في سبيل ذلك اتخاذ ما يلزم لتحقيق أهدافها، ومن ذلك ما يأتي:\nوضع السياسات والاستراتيجيات ذات الصلة باختصاص الهيئة، ورفعها إلى المجلس تمهيداً لاستكمال الإجراءات النظامية اللازمة في شأنها.\nاقتراح مشروعات الأنظمة واللوائح ذات الصلة بقطاع الإعلام، واقتراح تعديل النافذ منها، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\nتحديد المقابل المالي لإصدار التراخيص اللازمة لممارسة الأنشطة الإعلامية، ووضع الضوابط والإجراءات المتعلقة بذلك.\nوضع المواصفات الفنية الخاصة بالأجهزة المستخدمة في أجهزة البث الإعلامي واستقباله بالاشتراك مع هيئة الاتصالات والفضاء والتقنية، والهيئة السعودية للمواصفات والمقاييس والجودة، والإشراف على تطبيقها، وإصدار الموافقات اللازمة لاستيرادها، وفسحها من الهيئة.\nالاتفاق مع هيئة الاتصالات والفضاء والتقنية فيما يتعلق بالطيف الترددي الخاص بالبث الإعلامي، وذلك وفقاً لنظام الاتصالات وتقنية المعلومات.\nتنظيم المحتوى الرقمي بكافة أشكاله وصوره، والتنسيق مع هيئة الاتصالات والفضاء والتقنية فيما يخصها.\nتنظيم وضع العاملين في مجال الإعلام، ووضع ضوابط أداء المهن الإعلامية.\nالعمل على توفير البيئة الاستثمارية الملائمة لأنشطة الإعلام، ووضع الخطط والبرامج لتنمية اقتصاد الإعلام في المملكة، بالتنسيق مع الجهات ذات العلاقة.\nتنظيم نشاط الإعلانات، ومراقبته، والتأكد من التقيد بالأنظمة المعمول بها، وضوابط المحتوى الإعلاني الصادرة من الهيئة.\nعقد شراكات استراتيجية مع القطاعين العام والخاص محليًّا وخارجيًّا لتحقيق أهدافها وفقاً للإجراءات النظامية المتبعة.\nمراقبة جميع مقدمي الخدمات في مجال اختصاص الهيئة؛ للتأكد من تقيدهم بالأنظمة وتنفيذ شروط وأحكام التراخيص الصادرة لهم.\nتلقي الشكاوى المتعلقة باختصاص الهيئة والتحقيق فيها وفقاً لما تقضي به الأنظمة.\nإقامة المعارض والمؤتمرات، وعقد الندوات العلمية وجلسات العمل ذات الصلة بقطاع الإعلام، وفقاً للإجراءات النظامية.\nدعم البحوث والدراسات، وإجراؤها في مجال تنظيم الإعلام، سواء أكانت منفردة أم بالاشتراك مع الجهات الأخرى المماثلة.\nتمثيل المملكة في الهيئات والمنظمات الدولية ذات الصلة باختصاصها وفق الإجراءات النظامية المتبعة.\nالمادة الرابعة\nأ-\nيكون للهيئة مجلس إدارة برئاسة الوزير، وعضوية كل من:\n1- ممثل من وزارة الداخلية\nعضواً\n2- ممثل من وزارة التجارة\nعضواً\n3- ممثل من وزارة الإعلام\nعضواً\n4- ممثل من وزارة الثقافة\nعضواً\n5 - ممثل من وزارة المالية\nعضواً\n6- ممثل من وزارة الاستثمار\nعضواً\n7- ممثل من هيئة الاتصالات والفضاء والتقنية\nعضواً\n8- ممثل من الهيئة السعودية للملكية الفكرية\nعضواً\n9- الرئيس التنفيذي للهيئة العامة لتنظيم الإعلام\nعضواً\n10- اثنين من ذوي الخبرة والاختصاص في مجال عمل الهيئة يعينان بأمر من رئيس مجلس الوزراء\nبناء على اقتراح من الوزير، وتكون مدة عضويتهما (ثلاث) سنوات قابلة للتجديد لمرة واحدة.\nعضوين\nب-\nيجب ألا تقل مرتبة ممثلي الأجهزة الحكومية -المشار إليهم في الفقرة (أ) من هذه المادة- عن (الثالثة عشرة) أو ما يعادلها.\nالمادة الخامسة\nيتولى المجلس الإشراف على إدارة شؤون الهيئة وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أهدافها في حدود ما تضمنه التنظيم، وله على وجه خاص ما يأتي:\nالموافقة على السياسات والاستراتيجيات المتعلقة باختصاصها، وعلى الخطط والبرامج اللازمة لتنفيذها، والرفع عما يستلزم استكمال إجراءات في شأنه.\nاقتراح مشروعات الأنظمة واللوائح ذات العلاقة باختصاصات الهيئة، واقتراح تعديل المعمول به منها.\nإقرار الضوابط والإجراءات المتعلقة بالتراخيص المشمولة باختصاصات الهيئة.\nإقرار اللوائح الإدارية والمالية التي تسير عليها الهيئة وغيرها من اللوائح الداخلية والفنية اللازمة لتسيير شؤونها، على أن يكون إقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الأخرى بالاتفاق مع وزارة المالية، ويكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية.\nإقرار هيكل الهيئة التنظيمي.\nالموافقة على إنشاء فروع أو مكاتب للهيئة.\nإقرار المقابل المالي لما تصدره الهيئة من تراخيص لممارسة الأنشطة الإعلامية، ولما تقدمه من خدمات وأعمال يرى المجلس استحصال مقابل مالي عنها.\nتعيين مراجع حسابات خارجي (أو أكثر) ومراقب مالي داخلي.\nالموافقة على مشروع ميزانية الهيئة السنوية وحسابها الختامي والتقرير السنوي، ورفعها وفق الإجراءات النظامية المتبعة.\nاعتماد تقرير مراجع الحسابات.\nالنظر في التقارير الدورية التي تقدم له عن سير العمل في الهيئة.\nالموافقة على إبرام الاتفاقيات والبروتوكولات والعقود، بحسب الإجراءات النظامية المتبعة.\nقبول الهبات والتبرعات والمنح والوصايا والأوقاف، وفقاً للأحكام المنظمة لذلك.\nالموافقة على شراء العقارات وبيعها واستثمارها، وفقاً لما تقضي به الأنظمة.\nتعيين الرئيس، بحسب الهيكل التنظيمي للهيئة المعتمد من المجلس.\nتشكيل لجان دائمة أو مؤقتة من أعضاء المجلس أو من سواهم، يعهد إليها بما يراه من مهمات، ويحدد في قرار تشكيل كل لجنة رئيسها وأعضاؤها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها.\nوللمجلس تفويض بعض اختصاصاته إلى رئيسه أو إلى من يراه من أعضائه أو من منسوبي الهيئة.\nالمادة السادسة\nيجتمع المجلس (ثلاث) مرات في السنة على الأقل، وكلما دعت الحاجة إلى ذلك بحسب ما يقدره رئيسه، أو إذا طلب ذلك ثلث أعضائه على الأقل، وتوجه الدعوة للاجتماع من رئيس المجلس أومن ينيبه-كتابة- قبل موعد الاجتماع بوقت كاف، على أن تتضمن الدعوة جدول الأعمال.\nيشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء، بمن فيهم رئيس المجلس أو من ينيبه من غير الرئيس من الأعضاء -ممثلي الجهات الحكومية- في المجلس. وتصدر القرارات بأغلبية أصوات الحاضرين، وعند التساوي يرجح الجانب الذي صوت معه رئيس الاجتماع.\nللمجلس دعوة من يرى الاستعانة بهم لحضور اجتماعاته، دون أن يكون لهم حق التصويت.\nلا يجوز لعضو المجلس الامتناع عن التصويت ولا تفويض عضو آخر للتصويت عنه عند غيابه. وللعضو المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر الاجتماع.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون.\nيجوز للمجلس -عند الحاجة أو في الحالات المستعجلة أو وفقاً لما يقدره رئيس المجلس أو من ينيبه- عقد الاجتماعات والتصويت على القرارات عن بعد من خلال استخدام وسائل التقنية، ويمكن أن تتخذ القرارات عن طريق التمرير على أعضاء المجلس، ويوقع عليها بما يفيد اطلاع جميع الأعضاء، ولا يعد القرار الصادر بهذه الطريقة صحيحاً ما لم يصوت عليه جميع الأعضاء، ويعرض هذا القرار على المجلس في أول اجتماع لاحق لإثباته في محضر اجتماع.\nيكون للمجلس أمين من منسوبي الهيئة يعينه المجلس -بناء على ترشيح الرئيس- يتولى أمانة المجلس، والإعداد للاجتماعات، وتسجيل المحاضر والمداولات والقرارات.\nالمادة السابعة\nيكون للهيئة رئيس تنفيذي، يعين ويعفى من منصبه بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية، ويعد المسؤول عن إدارة شؤون الهيئة، وتتركز مسؤولياته في حدود التنظيم وما يقرره المجلس، ويتولى الاختصاصات الآتية:\nاقتراح السياسات والاستراتيجيات المتعلقة بنشاط الهيئة، والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس.\nالإشراف على سير العمل في الهيئة من خلال اللوائح والخطط والبرامج المعتمدة.\nإعداد اللوائح الإدارية والمالية التي تسير عليها الهيئة، وغيرها من اللوائح الداخلية، ورفعها إلى المجلس.\nاقتراح هيكل الهيئة التنظيمي، ورفعه إلى المجلس.\nإعداد تقرير الهيئة السنوي ومشروع ميزانيتها وحسابها الختامي، وعرضها على المجلس.\nإعداد التقارير الخاصة بتنفيذ خطط الهيئة وبرامجها، وعرضها على المجلس.\nالتوقيع على الاتفاقيات والبروتوكولات والعقود بعد موافقة المجلس، ووفقاً للإجراءات النظامية المتبعة.\nتمثيل الهيئة أمام القضاء، ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى ذات العلاقة، وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\nالصرف من ميزانية الهيئة، واتخاذ جميع الإجراءات المالية وفقاً للأنظمة واللوائح المقرة، وفي حدود الصلاحيات التي يفوضه بها المجلس.\nالتعاقد لتنفيذ الأعمال والخدمات وغيرها، وفقاً للأنظمة والصلاحيات التي يفوضه بها المجلس.\nتعيين منسوبي الهيئة وفقاً للوائح المنظمة لذلك.\nإقرار الابتعاث والإيفاد والتدريب لمنسوبي الهيئة، وفقاً للوائح المنظمة لذلك.\nأي اختصاص آخر يسنده إليه المجلس.\nوللرئيس تفويض بعض اختصاصاته إلى من يراه من منسوبي الهيئة.\nالمادة الثامنة\nتتألف موارد الهيئة مما يلي:\nما يخصص للهيئة من اعتمادات في الميزانية العامة للدولة.\nما يخصص للهيئة من المقابل المالي الذي تتقاضاه الدولة من رخص البث الإعلامي.\nالمقابل المالي الذي تتقاضاه الهيئة عن التراخيص والخدمات والأعمال التي تقدمها.\nما يقبله المجلس من هبات وتبرعات ومنح ووصايا وأوقاف.\nعوائد استثمارات الهيئة.\nأي مورد آخر يقره المجلس بما لا يخالف الأنظمة والتعليمات.\nالمادة التاسعة\nتودع جميع إيرادات الهيئة في حساب جاري وزارة المالية في البنك المركزي السعودي.\nتفتح الهيئة حساباً لها في البنك المركزي السعودي، ويجوز لها فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية الهيئة المعتمدة.\nالمادة العاشرة\nتكون للهيئة ميزانية سنوية مستقلة.\nالسنة المالية للهيئة هي السنة المالية للدولة.\nالمادة الحادية عشرة\nتعامل الهيئة من حيث إعفاء وارداتها من الرسوم الجمركية بحسب القواعد المتبعة في شأن واردات المؤسسات والهيئات العامة.\nالمادة الثانية عشرة\nترفع الهيئة إلى رئيس مجلس الوزراء حسابها الختامي السنوي خلال (تسعين) يوماً من تاريخ انتهاء السنة المالية، وتزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الثالثة عشرة\nترفع الهيئة إلى رئيس مجلس الوزراء خلال (تسعين) يوماً من بداية كل سنة مالية تقريراً سنويّاً عما حققته من إنجازات خلال السنة المنقضية، وما واجهها من صعوبات، وما تراه من مقترحات لتحسين سير العمل فيها.\nالمادة الرابعة عشرة\nدون إخلال باختصاص الديوان العام للمحاسبة؛ يعين المجلس مراجع حسابات خارجيًّا (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات الهيئة ومعاملاتها وبياناتها وميزانيتها السنوية وحسابها الختامي، ويحدد المجلس أتعابه، ويرفع تقرير مراجع الحسابات إلى المجلس، ويزود الديوان العام للمحاسبة بنسخة منه.\nالمادة الخامسة عشرة\nيسري على منسوبي الهيئة نظام العمل ونظام التأمينات الاجتماعية.\nالمادة السادسة عشرة\nينشر التنظيم في الجريدة الرسمية، ويعمل به من تاريخ نشره.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:10:40.700489Z"
}