{
  "title_ar": "تنظيم الهيئة العامة للمنافسة",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/216a2b6e-911e-4223-a11b-adab00c670a1/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم الهيئة العامة للمنافسة\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم الهيئة العامة للمنافسة\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالتجارة والاقتصاد والاستثمار\nتنظيم الهيئة العامة للمنافسة\nتنظيم الهيئة العامة للمنافسة\nعدد مرات التصفح\n63507\nطلب اشعار\nنبذة عن النظام\nنبذة الوثيقة:\nحل هذا التنظيم محل الترتيبات التنظيمية (التنظيم الأساسي لمجلس المنافسة) الصادرة بقرار مجلس الوزراء رقم (319) وتاريخ 1434/9/14 هـ،\nوتضمن :\nتعريفات، شخصية الهيئة واستقلالها المالي والإداري وارتباطها التنظيمي ومقرها وإنشاء مكاتب لها، مهام وصلاحيات واختصاصات الهيئة، مجلس إدارة الهيئة وتحديد المكافآت ومدة العضوية، اجتماعات المجلس، أمين سر المجلس، قرارات ومداولات المجلس والتصويت، مهام وصلاحيات واختصاصات المجلس، محافظ الهيئة ومسؤولياته ومهماته وصلاحياته، نائب المحافظ وصلاحياته، الأنظمة السارية على منسوبي الهيئة، ميزانية الهيئة السنوية، الموارد المالية للهيئة، إيداع أموال الهيئة، السنة المالية للهيئة، مراجع الحسابات، النشر والنفاذ.\n- إحلال عبارة ( الرئيس التنفيذي ) محل كلمة ( المحافظ ) أينما وردت في التنظيم . وذلك بموجب قرار مجلس الوزراء رقم (234) وتاريخ 1443/4/18هـ.\nالاسم\nتنظيم الهيئة العامة للمنافسة\nتاريخ الإصدار\n1439/01/20 هـ  الموافق : 10/10/2017 مـ\nتاريخ النشر\n1439/02/14  هـ الموافق : 03/11/2017 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم (55) وتاريخ 1439/1/20هـ\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nتنظيم الهيئة العامة للمنافسة\n1439 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم (55) وتاريخ 1439/1/20هـ\nإن مجلس الوزراء\nبعد الاطلاع\nعلى المعاملة الواردة من الديوان الملكي برقم 4672 وتاريخ 23 / 1 / 1437هـ، المشتملة على برقية هيئة الخبراء بمجلس الوزراء رقم 481 وتاريخ 6 / 2 / 1435هـ، في شأن البند (تاسعاً) من قرار مجلس الوزراء رقم (319) وتاريخ 14 / 9 / 1434هـ، المتضمن بأن تقوم هيئة الخبراء بمجلس الوزراء بمراجعة مشروع نظام المنافسة المعدل ومشروع تعزيز المنافسة في المملكة، والمعاملة رقم 55025 وتاريخ 14 / 11 / 1437هـ، في شأن استكمال هيئة الخبراء بمجلس الوزراء الإجراءات اللازمة ومراجعة الأنظمة والتنظيمات التي تأثرت بمقتضى الأمر الملكي رقم (أ / 133) وتاريخ 30 / 7 / 1437هـ.\nوبعد الاطلاع\nعلى الفقرة (2) من المادة (24) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / 13) وتاريخ 3 / 3 / 1414هـ.\nوبعد الاطلاع\nعلى الأمر الملكي رقم (أ / 133) وتاريخ 30 / 7 / 1437هـ.\nوبعد الاطلاع\nعلى نظام المنافسة، الصادر بالمرسوم الملكي رقم (م / 25) وتاريخ 4 / 5 / 1425هـ.\nوبعد الاطلاع\nعلى قرار مجلس الوزراء رقم (319) وتاريخ 14 / 9 / 1434هـ.\nوبعد الاطلاع\nعلى المحاضر رقم (102) وتاريخ 6 / 2 / 1435هـ، ورقم (350) وتاريخ 8 / 6 / 1435هـ، ورقم (680) وتاريخ 12 / 7 / 1437هـ، ورقم (47) وتاريخ 17 / 1 / 1438هـ ورقم (1089) وتاريخ 28 / 8 / 1438هـ، والمذكرتين رقم (48) وتاريخ 17 / 1 / 1438هـ، ورقم (1325) وتاريخ 10 / 11 / 1438هـ، المعدة في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع\nعلى التوصيات المعدة في مجلس الشؤون الاقتصادية والتنمية رقم (11-27 / 37 / د) وتاريخ 15 / 8 / 1437هـ، ورقم (7-8 / 38 / د) وتاريخ 30 / 1 / 1438هـ، ورقم (12-60 / 38 / د) وتاريخ 17 / 9 / 1438هـ.\nوبعد الاطلاع\nعلى توصية اللجنة العامة لمجلس الوزراء رقم (5143) وتاريخ 28 / 12 / 1438هـ.\nيقرر ما يلي:\nأولاً:\nتعديل اسم (مجلس المنافسة) ليكون: \"الهيئة العامة للمنافسة\".\nثانياً:\nالموافقة على تنظيم الهيئة العامة للمنافسة، بالصيغة المرافقة.\nرئيس مجلس الوزراء\nتنظيم الهيئة العامة للمنافسة\nالمادة الأولى\nيقصد بالألفاظ والعبارات الآتية - أينما وردت في هذا التنظيم - المعاني المبينة أمام كل منها:\nالهيئة:\nالهيئة العامة للمنافسة.\nالتنظيم:\nتنظيم الهيئة العامة للمنافسة.\nالنظام:\nنظام المنافسة.\nالمجلس:\nمجلس إدارة الهيئة.\nالرئيس:\nرئيس المجلس.\nالمحافظ:\nمحافظ الهيئة.\nاللائحة:\nاللائحة التنفيذية للنظام.\nاللجنة:\nلجنة الفصل في مخالفات النظام.\nالمادة الثانية\nتتمتع الهيئة بالشخصية الاعتبارية المستقلة وبالاستقلال المالي والإداري، وتباشر المهمات والاختصاصات المنوطة بها بموجب التنظيم.\nترتبط الهيئة برئيس مجلس الوزراء، ويكون مقرها في مدينة الرياض، ويجوز لها إنشاء مكاتب في مناطق المملكة بحسب الحاجة.\nالمادة الثالثة\nمع مراعاة المهمات الموكولة إلى الهيئة بموجب النظام، تتولى الهيئة حماية وتشجيع المنافسة العادلة ومكافحة الممارسات الاحتكارية المخلة بالمنافسة المشروعة، والمحافظة على البيئة التنافسية لقطاع الأعمال في إطار من العدالة والشفافية للسوق المحلية، وإصدار القواعد والإجراءات المنظمة لذلك، وللهيئة على وجه خاص ما يأتي:\nإصدار القواعد والإجراءات وفق الاختصاص، على أن تشمل ما يأتي:\nأ-\nقواعد مراقبة السوق لضمان المنافسة العادلة.\nب-\nالقواعد الخاصة بمنع الممارسات الاحتكارية، ومكافحة ما يستجد منها.\nج-\nالضوابط الخاصة بضبط مخالفات النظام والتحقيق فيها.\nمراقبة السوق في ضوء القواعد التي يقرها المجلس لضمان تطبيق المنافسة العادلة، وإجراء البحوث والدراسات اللازمة لذلك.\nنشر ثقافة المنافسة، وعقد الندوات والمؤتمرات، وإجراء الدراسات والبحوث، وغيرها من النشاطات التوعوية والعلمية، في مجال المنافسة.\nتعزيز التعاون والتنسيق مع الجهات ذات العلاقة داخل المملكة وخارجها بما يحقق أهداف الهيئة، وفقاً للأنظمة والقواعد والتعليمات السارية في هذا الشأن.\nاستحداث قاعدة بيانات ومعلومات عن النشاط الاقتصادي وتحديثها وتطويرها بما يخدم عمل الهيئة في المجالات المرتبطة بالمنافسة.\nالمادة الرابعة\nأولاً:\nيكون للهيئة مجلس إدارة يعين رئيسه بأمر ملكي، ويكون بمرتبة وزير وتكون العضوية فيه على النحو الآتي :\n1- المحافظ\nعضواً ونائباً للرئيس.\n2- ممثل من وزارة التجارة والاستثمار\nعضواً.\n3- ممثل من وزارة المالية\nعضواً.\n4- ممثل من وزارة الاقتصاد والتخطيط\nعضواً.\n5- ممثل من وزارة الطاقة والصناعة والثروة المعدنية\nعلى ألاَّ تقل مراتب ممثلي الأجهزة الحكومية عن المرتبة (الرابعة عشرة) أو ما يعادلها.\nعضواً.\n6- أربعة أعضاء من ذوي الكفاية العالية والخبرة في مجالات الأنظمة أو الأنشطة الاقتصادية، يُختارون لذواتهم، ويعينون بقرار من مجلس الوزراء بناءً على اقتراح الرئيس.\nثانياً:\nتحدد مكافآت حضور جلسات المجلس بقرار من مجلس الوزراء.\nثالثاً:\nفيما عدا الرئيس والمحافظ، تكون مدة العضوية في المجلس ثلاث سنوات قابلة للتجديد لمدة مماثلة.\nتعديلات المادة\nالمادة الرابعة\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (653) وتاريخ 1442/11/5هـ، وذلك بإضافة ممثل من وزارة الطاقة إلى عضوية مجلس إدارة الهيئة.\nالمادة الرابعة\n- حذف عبارة \"ونائباً للرئيس\" من عجز الفقرة (1) من البند (أولاً)، وذلك بموجب قرار مجلس الوزراء رقم (234) وتاريخ 1443/4/18هـ.\nالمادة الخامسة\nينعقد المجلس بدعوة من رئيسه أو نائبه أربع مرات على الأقل في السنة، أو كلما دعت الحاجة إلى ذلك، أو إذا طلب ذلك ثلث أعضائه على الأقل. ولا ينعقد المجلس إلاَّ بحضور أغلبية الأعضاء على الأقل، على أن يكون من بينهم الرئيس أو نائبه.\nتعقد اجتماعات المجلس في مقر الهيئة، ويجوز عند الاقتضاء عقدها في مكان آخر داخل المملكة.\nيكون للمجلس أمين سر من بين منسوبي الهيئة يختاره الرئيس بناء على ترشيح المحافظ ويحدد المجلس مهامه ومكافأته.\nتعديلات المادة\nالمادة الخامسة\n- تعديل الفقرة (1) من هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (234) وتاريخ 1443/4/18هـ. لتكون بالنص الآتي:\n\" 1- ينعقد المجلس بدعوة من رئيسه أربع مرات على الأقل في السنة، أو كلما دعت الحاجة إلى ذلك، أو إذا طلب ذلك ثلث أعضائه على الأقل. ولا ينعقد المجلس إلا بحضور أغلبية الأعضاء على الأقل، على أن يكون من بينهم الرئيس أو من ينيبه من الأعضاء\".\nالمادة السادسة\nتصدر قرارات المجلس بأغلبية أصوات الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع.\nيجوز للمجلس أن يصدر قرارات بعرضها على الأعضاء متفرقين، بشرط أن يوافق جميع الأعضاء على القرارات كتابةً، وتعرض هذه القرارات على المجلس في أول اجتماع لاحق لإثباتها في محضر الاجتماع.\nيجوز للمجلس أن يدعو لحضور جلساته من يرى الاستعانة بخبراتهم، دون أن يكون لهم حق التصويت.\nتثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، وتنشر القرارات التي يرى المجلس ضرورة نشرها في الجريدة الرسمية وفي أي وسيلة إعلامية أخرى يرى المجلس مناسبتها، وتبلغ الهيئة هذه القرارات إلى الجهات المعنية بها مباشرة وبالطريقة المناسبة.\nلا يجوز لعضو المجلس الامتناع عن التصويت أو تفويض عضو آخر بالتصويت عنه عند غيابه، ولعضو المجلس المعترض تسجيل اعتراضه وأسباب الاعتراض ضمن محضر الاجتماع.\nلا يجوز لعضو المجلس أن يفشي شيئاً مما وقف عليه من أسرار الهيئة.\nالمادة السابعة\nالمجلس هو السلطة العليا للهيئة، ويشرف على إدارتها وتصريف أمورها ووضع الخطط العامة التي تسير عليها، ويتابع تنفيذ الأنظمة والتعليمات المتعلقة بالمنافسة والحد من الممارسات الاحتكارية، وله اتخاذ ما يراه كفيلاً بتحقيق أهداف الهيئة وحماية المنافسة العادلة وتشجيعها، ومن ذلك ما يأتي:\nاعتماد مشروعات الخطط والسياسات العامة والأنظمة الخاصة بالمنافسة، ورفعها بحسب الإجراءات النظامية المتبعة.\nتحديد الأهداف والسياسات التي تسير عليها الهيئة لتحقيق أهدافها، واعتماد البرامج اللازمة لذلك والإشراف على تنفيذها.\nإصدار اللائحة، والقواعد والإجراءات المشار إليها في الفقرة (1) من المادة (الثالثة) من التنظيم.\nإقرار لوائح الهيئة الداخلية والمالية والإدارية على أن تتضمن تلك اللوائح تحديداً لشروط التعيين ورواتب منسوبي الهيئة ومزاياهم وحقوقهم وواجباتهم، والممارسات الوظيفية.\nالموافقة على اتخاذ إجراءات التقصي والبحث وجمع الاستدلالات والتحقيق للكشف عن الممارسات والمخالفات المخلة بالمنافسة.\nالموافقة على تحريك الدعوى الجزائية في الممارسات المخلة بالمنافسة، واتخاذ الإجراءات النظامية اللازمة حيالها ما عدا المخالفات المتعلقة بإفشاء أعضاء المجلس أو منسوبي الهيئة للأسرار المتعلقة بعملهم.\nتسمية الموظفين الذين لهم صفة الضبطية في تطبيق أحكام النظام.\nتسمية المحققين وممثلي الادعاء العام في تطبيق أحكام النظام.\nالموافقة على قبول المصالحة مع المنشآت المخالفة وفقاً لأحكام النظام واللائحة.\nالبت في طلبات التركز الاقتصادي، وفقاً لأحكام النظام واللائحة.\nإقرار هيكل الهيئة التنظيمي.\nتشكيل لجان دائمة أو مؤقتة من بين أعضائه أو من سواهم، ويعهد إليها بما يراه من المهمات. ويحدد قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها ومدد إنجاز مهماتها.\nالموافقة على إنشاء مكاتب للهيئة في المناطق بحسب الحاجة.\nتعيين مراجع (أو أكثر) لحسابات الهيئة، وتحديد أتعابهم.\nإقرار مشروع ميزانية الهيئة وحسابها الختامي وتقرير مراجع الحسابات والتقرير السنوي؛ تمهيداً لرفعها بحسب الإجراءات النظامية.\nتحديد المقابل المالي للخدمات التي تقدمها الهيئة.\nإبداء الرأي في الأنظمة والسياسات والقرارات المتعلقة بالمنافسة.\nوللمجلس تفويض بعض المهمات المشار إليها أعلاه إلى المحافظ وفق ما يقتضيه سير العمل في الهيئة، على أن يكون ذلك بقرار مكتوب ولمدة محددة.\nالمادة الثامنة\nيكون للهيئة محافظ بالمرتبة الممتازة، يُعين بناءً على ترشيح الرئيس، ويُعدّ هو المسؤول التنفيذي عن إدارة الهيئة وتسيير أمورها في حدود ما ينص عليه النظام والتنظيم وما يقرره المجلس من مهمات وصلاحيات، ومن ذلك ما يأتي:\nاقتراح مشروعات الخطط والسياسات العامة والأنظمة المتعلقة بالمنافسة ورفعها إلى المجلس، ومتابعة تنفيذها بعد الموافقة عليها.\nرفع مشروع ميزانية الهيئة، وحسابها الختامي، وتقريرها السنوي، إلى المجلس.\nمتابعة تنفيذ القرارات التي يصدرها المجلس.\nاقتراح هيكل الهيئة التنظيمي ومشروعات اللوائح والقرارات التنفيذية الخاصة بسير العمل في الهيئة، ورفعها إلى المجلس؛ لاستكمال إجراءات إقرارها.\nتمثيل الهيئة أمام الجهات القضائية والإدارية وغيرها.\nإصدار الأوامر بمصروفات الهيئة وفقاً للميزانية السنوية المعتمدة ولوائح الهيئة.\nتعيين الموظفين في الهيئة والإشراف عليهم، وفقاً للصلاحيات الممنوحة له وما تحدده الأنظمة واللوائح.\nاستقطاب الكفاءات وتعيين من يقتضي عمل الهيئة الاستعانة به.\nإقرار الابتعاث والتدريب لموظفي الهيئة؛ للدراسة في الداخل أو الخارج، وفقاً للإجراءات النظامية المتبعة.\nالموافقة على مشاركة موظفي الهيئة في المنتديات والندوات والبرامج والحلقات والزيارات ذات العلاقة بأهداف الهيئة واختصاصاتها في الداخل والخارج، وفقاً للإجراءات النظامية المتبعة.\nقياس أداء عمل الهيئة وفقاً لمؤشرات الأداء ومعايير الإنجاز التي يقرها المجلس، واقتراح الوسائل الكفيلة بتقويم أداء الهيئة وتطويرها.\nتقديم تقارير دورية إلى المجلس عن أعمال الهيئة ومنجزاتها وأنشطتها.\nمباشرة ما يخوله إياه المجلس والنظم واللوائح الخاصة بالهيئة من اختصاصات أخرى.\nوللمحافظ تفويض بعض مهماته وصلاحياته إلى غيره من منسوبي الهيئة.\nتعديلات المادة\nالمادة الثامنة\n- عُدل صدر المادة ليكون بالنص الآتي: \" يكون للهيئة رئيس تنفيذي يعين ويعفى بقرار من المجلس، ويحدد القرار أجره ومزاياه المالية الأخرى، ويُعدّ هو المسؤول عن إدارة شؤون الهيئة وتسيير أمورها في حدود ما ينص عليه النظام والتنظيم وما يقرره المجلس من مهمات وصلاحيات، ومن ذلك ما يأتي: ....\". وذل بموجب قرار مجلس الوزراء رقم (234) وتاريخ 1443/4/18هـ.\nالمادة التاسعة\nيكون للمحافظ نائب (أو أكثر) يعين بقرار من المجلس بناءً على ترشيح المحافظ، ويتولى نائب المحافظ الأعمال التي يفوضها المحافظ إليه، في حدود ما يقضي به النظام والتنظيم واللوائح والإجراءات المعتمدة الخاصة بالهيئة.\nالمادة العاشرة\nفيما عدا المحافظ، يسري على جميع منسوبي الهيئة نظام العمل ونظام التأمينات الاجتماعية.\nتعديلات المادة\nالمادة العاشرة\n- حذف عبارة \"فيما عدا المحافظ\" من صدر المادة لتكون المادة بالنص الآتي: \"يسري على جميع منسوبي الهيئة نظام العمل ونظام اتأمينات الاجتماعية\". وذلك بموجب قرار مجلس الوزراء رقم (234) وتاريخ 1443/4/18هـ.\nالمادة الحادية عشرة\nتكون للهيئة ميزانية سنوية مستقلة ضمن ميزانية الدولة، ويحوَّل الفائض من الموارد المالية التي تتقاضاها الهيئة إلى وزارة المالية بعد اقتطاع جميع النفقات الجارية ونفقات رأس المال وغيرها من المصروفات التي تحتاج إليها الهيئة. وتحتفظ الهيئة باحتياطي عام يعادل ضعف إجمالي نفقاتها المبينة في ميزانيتها السنوية السابقة.\nتعديلات المادة\nالمادة الحادية عشرة\n- حذف عبارة \"وتحتفظ الهيئة باحتياطي عام يعادل ضعف إجمالي نفقاتها المبينة في ميزانيتها السنوية السابقة\"، الواردة في عجز هذه المادة، وذلك بموجب قرار مجلس الوزراء رقم (97) وتاريخ 1441/2/2هـ.\nالمادة الحادية عشرة\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (376) وتاريخ 1444/6/3هـ، لتكون بالنص الآتي:\n\"\nتكون للهيئة ميزانية سنوية مستقلة ضمن ميزانية الدولة\".\nالمادة الثانية عشرة\nتتكون موارد الهيئة من المصادر الآتية:\nأ-\nالاعتمادات المالية التي تخصص لها في ميزانية الدولة.\nب-\nالمقابل المالي الذي تتقاضاه عن الخدمات والأعمال التي تقدمها وفقاً لأحكام النظام والتنظيم.\nج-\nحصيلة الغرامات التي توقعها وفقاً للنظام.\nد-\nالعائد من استثماراتها.\nهـ-\nما يقبله المجلس من التبرعات والهبات والأوقاف والوصايا والمنح والمساعدات.\nو-\nأي مورد آخر يقره المجلس.\nتعديلات المادة\nالمادة الثانية عشرة\n- حذف الفقرتين (ج) و (د) من هذه المادة وإعادة ترتيب بقية فقرات المادة تبعاً لذلك، وذلك بموجب قرار مجلس الوزراء رقم (97) وتاريخ 1441/2/2هـ.\nالمادة الثالثة عشرة\nتودع أموال الهيئة في حساب باسمها في مؤسسة النقد العربي السعودي، ويصرف منه وفق ميزانيتها المعتمدة، ولها فتح حسابات أخرى في البنوك المرخص لها بالعمل في المملكة.\nتعديلات المادة\nالمادة الثالثة عشرة\n- عُدلت هذه المادة وذلك بموجب قرار مجلس الوزراء رقم (376) وتاريخ 1444/6/3هـ، لتكون بالنص الآتي:\n\"\n1- تودع جميع إيرادات الهيئة في حساب جاري وزارة المالية في البنك المركزي السعودي.\n2- تفتح الهيئة حساباً لها في البنك المركزي السعودي، وتصرف منه وفق ميزانيتها المعتمدة، ولها فتح حسابات أخرى في البنوك المرخص لها بالعمل في المملكة\n\".\nالمادة الرابعة عشرة\nالسنة المالية للهيئة هي السنة المالية للدولة، واستثناءً من ذلك تبدأ السنة الأولى للهيئة من تاريخ نفاذ التنظيم.\nالمادة الخامسة عشرة\nمع عدم الإخلال بحق ديوان المراقبة العامة في الرقابة على حسابات الهيئة، يُعيِّن المجلس مراجع حسابات خارجيًّا (أو أكثر) من الُمرخَّص لهم بالعمل في المملكة، ويُحدد أتعابه (أتعابهم)، وإذا تعدد مراجعو الحسابات فإنهم يكونون مسؤولين منفردين عن أعمالهم أمام الهيئة، ما لم يتم الاتفاق معهم بعقد واحد فإنهم يكونون مسؤولين بالتضامن عن أعمالهم أمام الهيئة. ويُرفع تقرير مراجع الحسابات إلى المجلس، ويُزوَّد ديوان المراقبة العامة بنسخة منه.\nالمادة السادسة عشرة\nيحل هذا التنظيم محل الترتيبات التنظيمية الصادرة بقرار مجلس الوزراء رقم (319) وتاريخ 14 / 9 / 1434هـ.\nالمادة السابعة عشرة\nيعمل بهذا التنظيم من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى\nالمادة الثانية\nالمادة الثالثة\nالمادة الرابعة\nالمادة الخامسة\nالمادة السادسة\nالمادة السابعة\nالمادة الثامنة\nالمادة التاسعة\nالمادة العاشرة\nالمادة الحادية عشرة\nالمادة الثانية عشرة\nالمادة الثالثة عشرة\nالمادة الرابعة عشرة\nالمادة الخامسة عشرة\nالمادة السادسة عشرة\nالمادة السابعة عشرة\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:04:47.381045Z"
}