{
  "title_ar": "تنظيم إعانة البحث عن عمل 1432هـ",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/7332c942-b24e-4903-9b1b-a9a700f2b726/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم إعانة البحث عن عمل 1432هـ\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم إعانة البحث عن عمل 1432هـ\nالوثائق النظامية\nلوائح وما في حكمها\nالعمل والرعاية الاجتماعية\nتنظيم إعانة البحث عن عمل 1432هـ\nتنظيم إعانة البحث عن عمل 1432هـ\nعدد مرات التصفح\n242782\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nالعبارات والألفاظ الواردة به – الهدف من التنظيم – مبلغ الإعانة ومدته – شروط الاستحقاق – النشاط التجاري – الدخل الثابت – الإقامة الدائمة – إيقاف أو تخفيض أو خصم إعانة البحث عن عمل – مهمات الوزارة والصندوق ومسؤولياتهما – إجراءات التقدم للاستفادة من إعانة البحث عن عمل – التزامات المتقدم المستمرة – التزامات المستفيد المستمرة – استرداد إعانة البحث عن عمل بعد صرفها – التظلم من قرارات الصندوق – النفاذ والنشر.\nالاسم\nتنظيم إعانة البحث عن عمل 1432هـ\nتاريخ الإصدار\n1432/12/25 هـ  الموافق : 21/11/2011 مـ\nتاريخ النشر\n1436/08/04  هـ الموافق : 22/05/2015 مـ\nالحالة\nلاغي\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 353 بتاريخ 25 / 12 / 1432\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم إعانة البحث عن عمل 1432هـ\n1432 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 353 بتاريخ 25 / 12 / 1432\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة الواردة من الديوان الملكي برقم ٥٨٤٣٠ وتاريخ ٤ / ١٢ / ١٤٣٢هـ، المشتملة على خطاب معالي وزير العمل رقم ١ / ١ / ٢٢٦٤ / ع وتاريخ ١٩ / ٧ / ١٤٣٢هـ، المشار فيه إلى الأوامر الملكية رقم (أ / ٣٠) وتاريخ ٢٠ / ٣ / ١٤٣٢هـ، ورقم (أ / ٦١) وتاريخ ١٣ / ٤ / ١٤٣٢هـ، ورقم (أ / ١٢١) وتاريخ ٢ / ٧ / ١٤٣٢هـ، المتضمنة عددًا من التوجيهات الكريمة لتنظيم سوق العمل، وإعانة الباحثين عن عمل من المواطنين.\nوبعد الاطلاع على المادة (١٩) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ / ١٣) وتاريخ ٣ / ٣ / ١٤١٤هـ.\nوبعد الاطلاع على مشروع تنظيم إعانة البحث عن عمل.\nوبعد الاطلاع على الأوامر الملكية رقم (أ / ٣٠) وتاريخ ٢٠ / ٣ / ١٤٣٢هـ، ورقم (أ / ٦١) وتاريخ ١٣ / ٤ / ١٤٣٢هـ، ورقم (أ / ١٢١) وتاريخ ٢ / ٧ / ١٤٣٢هـ، ذات الصلة.\nوبعد الاطلاع على نظام العمل، الصادر بالمرسوم الملكي رقم (م / ٥١) وتاريخ ٢٣ / ٨ / ١٤٢٦هـ.\nوبعد الاطلاع على تنظيم صندوق تنمية الموارد البشرية، الصادر بقرار مجلس الوزراء رقم (١٠٧) وتاريخ ٢٩ / ٤ / ١٤٢١هـ.\nوبعد الاطلاع على قراري مجلس الوزراء رقم (١٢٠) وتاريخ ١٢ / ٤ / ١٤٢٥هـ، ورقم (١٨٧) وتاريخ ١٧ / ٧ / ١٤٢٦هـ.\nوبعد الاطلاع على مذكرة المجلس الاقتصادي الأعلى رقم (٦١٤ / د / ٣٢ ) وتاريخ ٢٦ / ١١ / ١٤٣٢هـ.\nوبعد الاطلاع على المحضر رقم (٤٣٦) وتاريخ ٢١ / ١٠ / ١٤٣٢هـ، المعد في هيئة الخبراء بمجلس الوزراء.\nوبعد الاطلاع على توصية اللجنة العامة لمجلس الوزراء رقم (٨١٤) وتاريخ ٢٥ / ١٢ / ١٤٣٢ هـ.\nيقرر ما يلي:\nأولًا: ١ - الموافقة على تنظيم إعانة البحث عن عمل، بالصيغة المرافقة.\n٢ - استثناءً من حكم المادة (الثالثة) من التنظيم، يكون صرف مبلغ إعانة البحث عن عمل – وفقًا للإجراءات الواردة فيه – ابتداءً من تاريخ ١ / ١ / ١٤٣٣هـ لمن سبق أن تقدم بطلبها، وتوافرت فيه شروط استحقاقها في ذلك التاريخ.\n٣ - يعمل بهذا التنظيم من تاريخ نشره في الجريدة الرسمية، وذلك دون إخلال بما ورد في الفقرة (٢) من هذا البند.\nثانيًا: يستحصل مقابل مالي (غير مسترد) من كل منشأة من منشآت القطاع الخاص قدره (٢٠٠) مائتا ريـال شهريًا لمصلحة صندوق تنمية الموارد البشرية، وذلك عن كل عامل وافد يزيد على عدد العاملين السعوديين فيها، ويكون ذلك مقدمًا وبشكل سنوي عند إصدار رخصة العمل أو تجديدها.\nثالثًا: يكون تمويل إعانة البحث عن عمل على النحو الآتي:\n١ - تمول الإعانة في عامها الأول من موارد صندوق تنمية الموارد البشرية غير المرتبط بها، وتغطي وزارة المالية ما قد يحصل من عجز في هذا الشأن.\n٢ - تمول الإعانة – بدءًا من عامها الثاني – من موارد صندوق تنمية الموارد البشرية وتغطي وزارة المالية ما قد يحصل من عجز في هذا الشأن.\nرابعًا: ١ - التأكيد على تفعيل القرارات والتعليمات الصادرة في شأن عمل المرأة والضوابط المتعلقة به، وبخاصة قرارا مجلس الوزراء رقم (١٢٠) وتاريخ ١٢ / ٤ / ١٤٢٥هـ، ورقم (١٨٧) وتاريخ ١٧ / ٧ / ١٤٢٦هـ، وتفعيل صلاحيات وزير العمل المقررة نظامًا.\n٢ - على وزير العمل رفع تقارير دورية (كل ستة أشهر) إلى المقام السامي تتضمن نتائج تطبيق ما ورد في الفقرة (١) من هذا البند، والصعوبات التي واجهتها الوزارة، والمقترحات المناسبة لمعالجتها.\nخامسًا: تتولى اللجنة الدائمة للمجلس الاقتصادي الأعلى – بمشاركة معالي وزير الشؤون الاجتماعية – الإشراف على تطوير برنامج إعانة البحث عن عمل وتطبيقه، وغيره من البرامج المعنية بذلك، بما فيها برامج وآليات رفع تكلفة العمالة الوافدة، لتمكين المواطنين الباحثين عن عمل من الحصول على فرص عادلة للتوظيف، مع التأكيد على ما يأتي:\n١ - أن تشمل خدمات هذه البرامج جميع مستحقيها.\n٢ - عدم ازدواج الحصول على خدمات تلك البرامج.\n٣ - أن يفي ما يخصص لفئات المستفيدين من هذه البرامج بالحد الأدنى اللازم لتوفير احتياجات العيش الكريم.\n٤ - كفاية وفعالية هذه البرامج وغيرها من البرامج الأخرى ذات العلاقة.\nنائب رئيس مجلس الوزراء\nتنظيم إعانة البحث عن عمل 1432هـ\nالمادة الأولى : التعريفات :\nيقصد بالألفاظ والعبارات الآتية - أينما وردت في هذا التنظيم- المعاني المبينة أمامها ما لم يقتض السياق خلاف ذلك:\nالوزارة :\nوزارة العمل.\nالوزير :\nوزير العمل.\nالصندوق :\nصندوق تنمية الموارد البشرية.\nالإعانة:\nإعانة البحث عن عمل.\nالمتقدم :\nالشخص الذي تقدم بطلب للاستفادة من الإعانة.\nالمستفيد :\nالمتقدم الحاصل على الإعانة.\nالمعاش التقاعدي :\nأي مبلغ تصرفه للمتقدم بشكل شهري المؤسسة العامة للتقاعد أو المؤسسة العامة للتأمينات الاجتماعية بصفته المستحق المباشر بموجب نظام التقاعد أو نظام التأمينات الاجتماعية.\nالتدريب :\nالتدريب التقني أو المهني الذي تتجاوز مدته ثلاثة أشهر.\nقاعدة بيانات طالبي العمل :\nقاعدة بيانات طالبي العمل التي ينشئها الصندوق لهذا الغرض.\nالموقع الإلكتروني\n: الموقع الإلكتروني الذي ينشئه الصندوق وفقاً لهذا التنظيم.\nاللائحة\n: اللائحة التنفيذية لهذا التنظيم.\nتعديلات المادة\nالمادة الأولى : التعريفات:\nتم إضافة التعريفات الآتية\nلهذه المادة بموجب قرار مجلس الوزراء رقم (43) وتاريخ 29 / 1 / 1435هـ :\r\n\"\nالتدريب على رأس العمل :\nالمهمات أو الأعمال التي يطلب الصندوق – أو مفوض من الصندوق – من المتقدم أو المستفيد القيام بها، والتي تهدف إلى تنمية مهارات المتقدم أو المستفيد وزيادة فرص حصوله على عمل\".\n\"مفوض من الصندوق :\nأي جهة حكومية أو خاصة يفوضها الصندوق بأي مما يأتي:\n1 - التواصل مع المتقدمين أو المستفيدين لتنفيذ بعض أحكام هذا التنظيم واللائحة.\n2 - أداء بعض مهمات الصندوق أو مسؤولياته بما فيها – على سبيل المثال لا الحصر – تدريب وتأهيل المتقدمين والمستفيدين أو ترتيب مقابلات شخصية لهم مع القطاع العام أو الخاص بهدف توظيفهم\".\nالمادة الأولى : التعريفات:\nتم تعديل تعريف \"قاعدة بيانات طالبي العمل\" بموجب قرار مجلس الوزراء رقم (43) وتاريخ 29 / 1 / 1435هـ ،\nليصبح بالنص الآتي:\n\"قاعدة بيانات طالبي العمل: قاعدة بيانات الباحثين عن عمل التي ينشئها الصندوق لهذا الغرض\".\nالمادة الثانية: الهدف من التنظيم:\nيهدف هذا التنظيم إلى تنظيم صرف الإعانة وتحديد الأشخاص الذين يحق لهم الحصول عليها، والعمل على مساعدتهم في الحصول على العمل المناسب، وتحديد حقوق الأطراف ذات العلاقة ومسؤولياتهم والتزامتهم.\nالمادة الثالثة : مبلغ الإعانة ومدته :\nيكون مبلغ الإعانة (2.000) ألفا ريال شهرياً لمدة اثني عشر شهراً هجرياً تبدأ من تاريخ الموافقة على طلب المتقدم .\nتعديلات المادة\nالمادة الثالثة : مبلغ الإعانة ومدته :\nتم إضافة بند جديد إلى هذه المادة بموجب قرار مجلس الوزراء رقم (43) وتاريخ 29 / 1 / 1435هـ ،\nبالنص الآتي :\n\"يجوز للصندوق منح مكافآت تشجيعية نقدية أو عينية للمستفيد الذي يظهر جدية وحرصًا في البحث عن عمل. ويحدد مقدار المكافأة التشجيعية، ونوعها، ومدتها، وشروط استحقاقها، بقرار من الصندوق، وتمول من المبالغ المرصودة لتمويل الإعانة\".\nالمادة الرابعة : شروط الاستحقاق:\nيشترط لاستحقاق إعانة البحث عن عمل توافر جميع الشروط التالية :\n1 - أن يكون سعودي الجنسية.\nواستثناءً من حكم هذه الفقرة، يجوز لأبناء وبنات المرأة السعودية من زوج غير سعودي الجنسية ممن تنطبق عليهم باقي الشروط الموضحة في هذه المادة التقدم بطلب الحصول على إعانة البحث عن العمل.\n2 - أن يكون مقيماً إقامة دائمة في المملكة العربية السعودية وفقاً لما هو محدد في المادة (السابعة) من هذا التنظيم.\n3 - ألا تقل سنه عن عشرين سنة ، ولا تزيدعلى خمس وثلاثين سنة.\n4 - ألا يكون موظفاً أو عاملاً في القطاع العام أو القطاع الخاص.\n5 - أن يكون قادراً على العمل.\n6 - ألا يكون مستحقاً لمعاش تقاعدي.\n7 - ألا يكون مستحقاً لأي مخصص أو تعويض ضد التعطل عن العمل.\n8 - ألا يكون طالباً أو متدرباً في أي مرحلة من مراحل التعليم أو التدريب .\n9 ـ ألا يكون لديه نشاط تجاري، وفقاً لما هو محدد في المادة (الخامسة) من هذا التنظيم .\n10 ـ ألا يكون له دخل ثابت يعادل إعانة البحث عن العمل المستحقة له بموجب هذا التنظيم أو يزيد عليها.\n11 ـ ألا يكون مقيماً في دار رعاية اجتماعية أو ما في حكمها .\n12 ـ مضي المدد التالية قبل تقديم المتقدم لطلبه :\nأ ـ ستة أشهر على الأقل من تاريخ حصوله على شهادة اجتياز الدراسة فوق الجامعية أو الجامعية أو شهادة الثانوية العامة أو ما يعادلها أو شهادة اجتياز التدريب .\nب ـ ستة أشهر على الأقل من تاريخ انسحابه من الدراسة أو التدريب إذا كان لا يستحق مكافأة من الدولة خلال هذه الدراسة أو التدريب .\nج ـ سنة كاملة على الأقل من تاريخ انسحابه من الدراسة أو التدريب إذا كان يستحق مكافأة من الدولة خلال هذه الدراسة أو التدريب .\nد ـ ثلاثة أشهر على الأقل من تاريخ انتهاء العلاقة الوظيفة أو العمالية إذا سبق للمتقدم أن عمل في القطاع العام أو القطاع الخاص مع مراعاة ما ورد في الفقرة (7) من هذه المادة .\nويجوز للوزير تعديل شروط الاستحقاق الواردة في الفقرة (12) من هذه المادة.\nتعديلات المادة\nالمادة الرابعة : شروط الاستحقاق:\nتم حذف البند (11) من هذه المادة وإضافة بند جديد برقم (12) إلى المادة نفسها، بموجب قرار مجلس الوزراء رقم (43) وتاريخ 29 / 1 / 1435هـ ،\nبالنص الآتي:\n\" 12 - أن يمضي المدة التي تحددها اللائحة – كحد أدنى -  دون أن يخل بأي من التزامات المتقدم المستمرة المنصوص عليها في هذا التنظيم واللائحة دون عذر يقبله الصندوق، وذلك خلال الفترة التي يمضيها الصندوق في دراسة طلبه. وتحدد اللائحة عدد حالات الإخلال التي يترتب عليها رفض طلب المتقدم، وكيفية وضوابط التقدم بطلب آخر\".\nالمادة الخامسة: النشاط التجاري:\nيُقصد بالنشاط التجاري لأغراض هذا التنظيم، على سبيل المثال لا الحصر، ما يأتي:\n1 - تملّك مؤسسة فردية لمزاولة أي نشاط تجاري أو صناعي أو زراعي أو خدمي أو مهني أو نحو ذلك من النشاطات.\n2 - الحصول على ترخيص لفتح محل أو مكتب لممارسة أي نشاط تجاري أو صناعي أو زراعي أو خدمي أو مهني أو نحو ذلك من النشاطات.\n3 - الاشتراك في شركة مهنية.\n4 - وجود غير سعوديين على كفالة المتقدم باستثناء الوالدين والزوج أو الزوجة والأبناء والبنات.\nالمادة السادسة:الدخل الثابت:\n1- يقصد بالدخل الثابت لأغراض هذا التنظيم المتوسط الشهري لدخل المتقدم خلال الاثني عشر شهراً السابقة لبداية الشهر الذي تقدم فيه بطلب الإعانة، ويشمل - على سبيل المثال لا الحصر - جميع ما حصل عليه المتقدم من المصادر التالية :\nأ - إيجار أي أصول ثابتة أو منقولة.\nب - أرباح أسهم أو حصص في أي نوع من أنواع الشركات.\nجـ - نفقة شهرية بموجب حكم قضائي أو بموجب اتفاق.\nد - ما يصرف للمتقدم من مخصصات بموجب نظام الضمان الاجتماعي.\nهـ - المخصصات المالية التي يحصل عليها المتقدم من المخصصات والقواعد في وزارة المالية.\nو - جميع ما حصل عليه المستفيد لذاته من الدولة من الإعانات والمبالغ الأخرى دون مقابل.\n2 - لا يعد في حكم الدخل الثابت ما يلي:\nأ - ما يحصل عليه المتقدم أو أسرته من مساعدات أو هبات أو صدقات أو زكاة نقدية أو عينية من الجمعيات أو المؤسسات الخيرية المرخص لها نظاماً.\nب - المساعدات التي تصرف في حالات الكوارث.\nتعديلات المادة\nالمادة السادسة:الدخل الثابت:\nتم إلغاء الفقرة (1/هـ) من هذه المادة بموجب قرار مجلس الوزراء رقم (5) وتاريخ 1 / 1 / 1435هـ .\nالمادة السادسة:الدخل الثابت:\nتم تعديل هذه المادة بموجب قرار مجلس الوزراء رقم (43) وتاريخ 29 / 1 / 1435هـ ،\nلتصبح بالنص الآتي:\n\"المادة السادسة: الدخل الثابت:\n1 - يقصد بالدخل الثابت – لأغراض هذا التنظيم – بالنسبة للمتقدم المتوسط الشهري لدخله خلال الاثني عشر شهرًا السابقة لبداية الشهر الذي تقدم فيه بطلب الإعانة، وبالنسبة للمستفيد المتوسط الشهري لدخله خلال الاثني عشر شهرًا السابقة لبداية الشهر الذي يتم صرف الإعانة للمستفيد فيه، ويشمل – على سبيل المثال لا الحصر – جميع ما حصل عليه المتقدم أو المستفيد خلال المدة المشار إليها من المصادر الآتية:\nأ - إيجار أي أصل ثابت أو منقول.\nب - أرباح أسهم أو حصص في أي نوع من أنواع الشركات.\nج - نفقة شهرية بموجب حكم قضائي أو بموجب اتفاق.\nد - ما يصرف للمتقدم أو المستفيد من مخصصات بموجب نظام الضمان الاجتماعي.\nهـ - جميع ما حصل عليه المتقدم أو المستفيد لذاته من الدولة من الإعانات والمبالغ الأخرى دون مقابل.\n2 - لا يُعد في حكم الدخل الثابت ما يأتي:\nأ - ما يحصل عليه المتقدم أو المستفيد أو أسرته من مساعدات أو هبات أو صدقات أو زكاة نقدية أو عينية من الجمعيات أو المؤسسات الخيرية المرخص لها نظامًا.\nب - ما يحصل عليه المتقدم أو المستفيد المعاق بسبب إعاقته من مساعدات عينية أو نقدية من أي جهة حكومية أو خاصة أو من الجمعيات أو المؤسسات الخيرية.\nج - المساعدات التي تُصرف في حالات الكوارث\".\nالمادة السابعة:الإقامة الدائمة:\n1 - بالنسبة إلى المتقدم، الإقامة في المملكة العربية السعودية لمدة لا تقل عن عشرة أشهر في السنة السابقة لتقديمه لطلبه، ويستثنى من ذلك من كان خارج المملكة العربية السعودية لأغراض الدراسة بموجب شهادة معترف بها أو غيرها من الحالات بموجب مسوغات معتمدة.\n2 - بالنسبة إلى المستفيد، الإقامة في المملكة العربية السعودية لمدة لا تقل عن عشرة أشهر خلال الفترة التي تصرف له فيها الإعانة.\nالمادة الثامنة: إيقاف الإعانة أو تخفيضها أو الخصم منها:\n1 - يوقف صرف إعانة البحث عن عمل للمستفيد - وبشكل فوري - في أي من الحالات الآتية :\nأ ـ وفاة المستفيد .\nب ـ زوال أي من شروط الاستحقاق .\nج ـ انتهاء مدة صرف الإعانة .\nد - رفض المستفيد عرضاً مناسباً للعمل وفقاً لما تحدده اللائحة.\nهـ ـ عدم التحاق المستفيد أو عدم إتمامه بنجاح لأي دورة تعليمية أو تدريبية طلب الصندوق منه الالتحاق بها، أو عدم اتمامها بنجاح، أو عدم حضوره في المواعيد التي يحددها الصندوق للمقابلات الشخصية مع أصحاب الأعمال أو مع الجهات الحكومية أو الخاصة، أو عدم زيارته لملفه الإلكتروني في قاعدة بيانات طالبي العمل؛ وذلك وفقاً لما تحدده اللائحة من أحكام.\n2 - في حال إيقاف صرف الإعانة لتحقق أي سبب من الأسباب الموضحة في الفقرة (1) من هذه المادة، فإنه لا يحق للمستفيد التقدم بطلب جديد إلا في حال توافر جميع شروط الاستحقاق فيه ، وفي حال قبول طلبه ، تصرف له إعانة البحث عن عمل للمدة الباقية من مدة صرف إعانة البحث عن عمل بحيث لا تتجاوز المدة الإجمالية ، سواء كانت مستمرة أو متقطعة ، التي تصرف خلالها لأي مستفيد عن مدة صرف الإعانة.\n3 - تخفض إعانة البحث عن عمل بمقدار لا يقل عن (200) مائتي ريال، في كل مرة تتحقق فيها أي حالة من الحالات الآتية :\nأ ـ في حال تخلف المستفيد عن حضور دورة تعليمية أو تدريبية، بما في ذلك التدريب عن بعد، أو عدم إكماله لها، وفقاً للشروط التي تحددها اللائحة.\nب ـ في حال تخلف المستفيد عن الحضور في الموعد الذي يحدده الصندوق لإجراء المقابلة الشخصية مع أصحاب الأعمال أو مع الجهات الحكومية أو الخاصة قبل - أو خلال - مدة صرف الإعانة له ، دون عذر يقبله الصندوق .\nجـ ـ في حال عدم زيارة المستفيد لملفه الإلكتروني في قاعدة بيانات طالبي العمل وفقاً لما تحدده اللائحة.\n4 - يخصم من الإعانة التي يستحقها المستفيد بموجب هذا التنظيم مبلغ يعادل الدخل الثابت له.\n5 - في حال تخفيض الإعانة أو الخصم منها - وفقاً لما ورد في الفقرتين (3) و(4) من هذه المادة - يستمر صرف باقي الإعانة إلى حين استكمال المدة المقررة لصرفها ما لم يوقف صرفها وفقاً لأحكام هذه المادة.\nتعديلات المادة\nالمادة الثامنة: إيقاف أوتخفيض أو خصم إعانة البحث عن عمل :\nتم تعديل هذه المادة بموجب قرار مجلس الوزراء رقم (43) وتاريخ 29 / 1 / 1435هـ ،\nلتصبح بالنص الآتي:\n\"المادة الثامنة: إيقاف الإعانة أو تخفيضها أو الخصم منها:\n1 - يوقف صرف الإعانة للمستفيد – بشكل فوري – في أي من الحالات الآتية:\nأ - إذا طلب المستفيد إيقاف صرف الإعانة.\nب - إذا توفي المستفيد.\nج - إذا زال عن المستفيد أي شرط من شروط استحقاقه.\nد - إذا انتهت مدة صرف الإعانة للمستفيد.\nهـ - إذا رفض المستفيد عرضًا مناسبًا للعمل أو أكثر.\nوتحدد اللائحة متى يكون عرض العمل مناسبًا وعدد العروض المناسبة التي يمكن للمستفيد رفضها، وآلية احتسابها قبل أن يوقف صرف الإعانة بموجب أحكام هذه الفقرة، ويجوز أن تشمل آلية الاحتساب عدد عروض العمل المناسبة التي رفضها المستفيد خلال المدة التي أمضاها الصندوق في دراسة طلبه أو التي رفضها بصفته مستفيدًا من التعويض الممنوح بموجب نظام التأمين ضد التعطل عن عمل أو غيره من التنظيمات أو البرامج التي توفر الدعم المادي للباحثين عن عمل التي يتولى الصندوق إدارتها أو تنفيذها أو تقديمها أو الإشراف عليها.\nو – إذا لم يلتحق المستفيد بأي دورة تعليمية أو تدريبية – بما في ذلك التدريب على رأس العمل والتدريب عن بعد – بناء على طلب من الصندوق أو مفوض من الصندوق، أو لم يتمها بنجاح، أو لم يحضر في المواعيد التي يحددها الصندوق أو من يفوضه للمقابلات الشخصية مع أصحاب الأعمال أو مع الجهات الحكومية أو الخاصة، أو لم يحضر لدى مفوض الصندوق من أجل الحصول على التأهيل أو التدريب أو خدمات التوظيف، أو لم يزر ملفه الإلكتروني في قاعدة بيانات طالبي العمل.\nوتحدد اللائحة عدد الحالات التي يترتب عليها إيقاف صرف الإعانة للمستفيد بموجب أحكام هذه الفقرة وآلية احتسابها، ويجوز أن يشمل ذلك العدد الحالات المماثلة التي رصدت على المستفيد خلال المدة التي أمضاها الصندوق في دراسة طلبه أو التي رصدت عليه بصفته مستفيدًا من التعويض الممنوح بموجب نظام التأمين ضد التعطل عن عمل أو غيره من التنظيمات أو البرامج التي توفر الدعم المادي للباحثين عن عمل، والتي يتولى الصندوق إدارتها أو تنفيذها أو تقديمها أو الإشراف عليها.\n2 -  إذا أوقف صرف الإعانة للمستفيد استنادًا إلى الفقرة (د) من البند (1) من هذه المادة، فإنه لا يحق له التقدم بطلب جديد للاستفادة من الإعانة.\n3 - إذا أوقف صرف الإعانة للمستفيد استنادًا إلى الفقرة (أ) أو (ج) أو (هـ) أو (و) من البند (1) من هذه المادة، يجوز للصندوق قبل طلبه استكمال صرف الإعانة، بحسب الشروط التي تحددها اللائحة، مع مراعاة ألا تتجاوز المدة الإجمالية لصرف الإعانة – سواء أكانت مستمرة أم متقطعة – اثني عشر شهرًا هجريًا.\n4 - تخفض الإعانة إلى نهاية مدة الصرف بالقدر الذي تحدده اللائحة على ألا يقل التخفيض عن (100) مائة ريال ولا يزيد على (300) ثلاثمائة ريال شهريًا، ويستمر التخفيض إلى نهاية مدة الصرف، وذلك في كل مرة تتحقق فيها أي حالة من الحالات الآتية:\nأ - إذا لم يحضر المستفيد دورة تعليمية أو تدريبية، بما في ذلك التدريب عن بعد والتدريب على رأس العمل، أو لم يكملها، وفقًا للشروط التي تحددها اللائحة.\nب - إذا لم يحضر المستفيد في الموعد الذي يحدده الصندوق أو مفوض من الصندوق لإجراء المقابلة الشخصية مع أصحاب الأعمال أو مع الجهات الحكومية أو الخاصة قبل – أو خلال – مدة صرف الإعانة له، دون عذر يقبله الصندوق.\nج - إذا لم يزر المستفيد ملفه الإلكتروني في قاعدة بيانات طالبي العمل، وفقًا لما تحدده اللائحة.\nد - إذا لم يحضر المستفيد لدى مفوض من الصندوق للحصول على التأهيل أو التدريب أو خدمات التوظيف، وفقًا لما تحدده اللائحة.\nهـ - إذا لم يظهر المستفيد جدية في البحث عن عمل أو في التدريب أو التأهيل، وفقًا لما تحدده اللائحة.\n5 – يجوز للصندوق إيقاف التخفيض الوارد على مبلغ الإعانة بموجب البند (4) من هذه المادة بشكل كامل أو جزئي وذلك بحسب الشروط والأوضاع التي تحددها اللائحة.\n6 - يجوز للصندوق إلغاء احتساب الحالات التي رصدت لأغراض تطبيق الفقرتين (هـ) و (و) من البند (1) من هذه المادة، وذلك بحسب الشروط والأوضاع التي تحددها اللائحة.\n7 - يخصم من الإعانة التي يستحقها المستفيد بموجب هذا التنظيم مبلغ يعادل الدخل الثابت له.\n8 - مع مراعاة أحكام البند (5) من هذه المادة، في حال تخفيض الإعانة أو الخصم منها – وفقًا لما ورد في البندين (4) و (7) من هذه المادة – يستمر صرف باقي الإعانة إلى حين استكمال المدة المقررة لصرفها، ما لم يوقف صرفها وفقًا لأحكام هذه المادة\".\nالمادة التاسعة : مهمات الوزارة والصندوق ومسؤولياتهما :\n1- مهمات الوزارة ومسؤولياتها :\nأ ـ إصدار القرارات التنفيذية اللازمة لوضع هذا التنظيم موضع التنفيذ .\nب ـ التنسيق مع الجهات الحكومية والخاصة لتسهيل إجراءات التقدم وصرف إعانة البحث عن عمل للمستفيدين .\nجـ ـ الإشراف والتأكد من قيام الصندوق بأداء مهماته ومسؤولياته بموجب هذا التنظيم .\n2 -  مهمات الصندوق ومسؤولياته :\nأ ـ إنشاء الموقع الإلكتروني وقاعدة بيانات طالبي العمل وتشغيلها والتواصل من خلالها مع المتقدمين والمستفيدين وتحديد الإجراءات ونماذج الطلبات التي يجب على المتقدم أو المستفيد القيام بها وتعبئتها وتقديمها .\nب ـ تلقي طلبات المتقدمين ودراستها وتقرير قبول الطلب أو رفضه .\nجـ  ـ تنفيذ جميع البرامج والدورات وورش العمل اللازمة لتأهيل المتقدمين والمستفيدين وتطوير مهاراتهم سواء بطريقة مباشرة أو من خلال طرف ثالث بما في ذلك التدريب والتأهيل عن بعد.\nد - صرف إعانة البحث عن عمل للمستفيدين.\nهـ - متابعة المستفيدين والتأكد من استمرار توافر شروط الاستحقاق فيهم وإصدار القرارات المتعلقة بإيقاف صرف إعانة البحث عن عمل أو تخفيضها أو الخصم منها.\nو - تلقي ودراسة تظلم المتقدم من قرار رفض طلبه أو تظلم المستفيد من قرار إيقاف صرف إعانة البحث عن عمل الخاصة به أو تخفيضها أو الخصم منها .\nتعديلات المادة\nالمادة التاسعة : مهمات الوزارة والصندوق ومسؤولياتهما :\nتم تعديل الفقرات (ب) و (ج) و (هـ) من البند (2) من هذه المادة بموجب قرار مجلس الوزراء رقم (43) وتاريخ 29 / 1 / 1435هـ ،\nلتصبح بالنص الآتي:\n\"ب – تلقي طلبات المتقدمين ودراستها وتقرير قبول الطلب أو رفضه، وللصندوق في سبيل ذلك الحصول على المعلومات الخاصة بالمتقدمين من الجهات الحكومية والخاصة.\nج – تنفيذ جميع البرامج والدورات وورش العمل اللازمة لتأهيل المتقدمين والمستفيدين وتطوير مهاراتهم سواء بطريقة مباشرة أم من خلال مفوض من الصندوق، بما في ذلك التدريب على رأس العمل أو التدريب عن بعد. وتحدد اللائحة الحد الأقصى لعدد الساعات الأسبوعية التي يجوز للصندوق، أو مفوض من الصندوق، تكليف المتقدم أو المستفيد القيام بها، على ألا تتجاوز الحد المقرر نظامًا.\nهـ - متابعة المستفيدين، والتأكد من استمرار توافر شروط الاستحقاق فيهم وإصدار القرارات المتعلقة بإيقاف صرف الإعانة أو تخفيضها أو الخصم منها. أو إيقاف التخفيض. وللصندوق في سبيل ذلك الحصول على المعلومات الخاصة بالمستفيدين من الجهات الحكومية والخاصة\".\nالمادة العاشرة : إجراءات التقدم للاستفادة من الإعانة :\n1 - يقوم المتقدم الذي تتوافر فيه شروط الاستحقاق بتقديم طلبه للحصول على إعانة البحث عن عمل إلى الصندوق عبر الموقع الإلكتروني أو أي وسيلة أخرى يحددها الصندوق .\n2  - يلتزم المتقدم بتزويد الصندوق بجميع المستندات التي يطلبها وبالطريقة التي يحددها .\n3 - يقوم الصندوق بدراسة طلب المتقدم للتحقق من توافر شروط الاستحقاق ، على أن يشعربالرد خلال فترة لا تتجاوز ثلاثة أشهر من تاريخ آخر إجراء استكمله المتقدم. وفي حال كان إشعار الصندوق بالرفض فيجب أن يكون الرفض مسبباً .\nتعديلات المادة\nالمادة العاشرة : إجراءات التقدم للاستفادة من إعانة البحث عن عمل :\nتم إضافة بند جديد برقم (4) إلى هذه المادة بموجب قرار مجلس الوزراء رقم (43) وتاريخ 29 / 1 / 1435هـ ،\nبالنص الآتي:\n\" 4 - استثناء من أحكام البند (3) من هذه المادة، إذا لم يستحق المتقدم الإعانة لعدم استيفائه للشرط المنصوص عليه في البند (12) من المادة (الرابعة)، يقوم الصندوق بإشعاره بتأجيل البت في طلبه حتى يتقيد المتقدم بذلك الشرط\".\nالمادة الحادية عشرة : التزامات المتقدم المستمرة :\nيلتزم المتقدم خلال الفترة الممتدة من تاريخ تقديم طلبه وحتى تاريخ البت فيه بما يلي :\n1  -  إشعار الصندوق فوراً بكل تغيير يطرأ على وضعه ويترتب عليه- أو قد يترتب عليه- عدم استحقاقه لإعانة البحث عن عمل .\n2 -  تقديم المستندات التي يطلبها الصندوق لتمكينه من التحقق من توافر شروط الاستحقاق فيه.\n3 -  التقيد بالتعليمات التي يصدرها الصندوق للمتقدم شخصياً أو من خلال ملفه الإلكتروني في قاعدة بيانات طالبي العمل بما في ذلك الحضور وإجراء المقابلات الشخصية مع أصحاب الأعمال أو مع الجهات الأخرى التي يحددها الصندوق أو حضور أي دورة تعليمية أو تدريبية، بما في ذلك التدريب عن بعد .\nتعديلات المادة\nالمادة الحادية عشرة : التزامات المتقدم المستمرة :\nتم تعديل البند ( 3 ) من هذه المادة بموجب قرار مجلس الوزراء رقم (43) وتاريخ 29 / 1 / 1435هـ ، لتصبح بالنص الآتى :\n\" 3 - التقيد بالتعليمات التي يصدرها الصندوق أو مفوض من الصندوق للمتقدم شخصياً أو من خلال ملفه الإلكتروني في قاعدة بيانات طالبي العمل أو أي وسيلة إلكترونية أخرى يقررها الصندوق، بما في ذلك الحضور وإجراء المقابلات الشخصية مع أصحاب الأعمال أو مع الجهات الأخرى التي يحددها الصندوق أو مفوض من الصندوق، أو حضور أي دورة تعليمية أو تدريبية، ويشمل ذلك التدريب عن بعد، والتدريب على رأس العمل والحضور لدى مفوض من الصندوق للحصول على التأهيل أو التدريب أو خدمات التوظيف\".\nالمادة الحادية عشرة : التزامات المتقدم المستمرة :\nتم إضافة البنود الآتية إلى هذه المادة بموجب قرار مجلس الوزراء رقم (43) وتاريخ 29 / 1 / 1435هـ :\n\" 4 - زيارة الملف الإلكتروني في قاعدة بيانات طالبي العمل وفقًا لما تحدده اللائحة.\n5 - الموافقة على عروض العمل المناسبة التي تقدم له وفقًا لما تحدده اللائحة.\n6 - إظهار الجد في البحث عن عمل والالتزام بالتدريب والتأهيل الذي يوفر له وفقًا لما تحدده اللائحة\".\nالمادة الثانية عشرة : التزامات المستفيد المستمرة :\nيلتزم المستفيد بما يلي :\n1 - إشعار الصندوق فوراً بكل تغيير يطرأ على وضعه ويترتب عليه -أو قد يترتب عليه- عدم استحقاقه للإعانة .\n2 - تقديم المستندات التي يطلبها الصندوق لتمكينه من التحقق من استمرار توافر شروط الاستحقاق فيه .\n3 - اتخاذ الإجراءات اللازمة لفتح حساب بنكي باسمه لدى أحد البنوك التي يحددها الصندوق لتحويل الإعانة إلى هذا الحساب .\n4 - التقيد بالتعليمات التي يصدرها الصندوق للمستفيد شخصياً أو من خلال ملفه الإلكتروني في قاعدة بيانات طالبي العمل بما في ذلك الحضور وإجراء المقابلات الشخصية مع أصحاب الأعمال أو مع الجهات الأخرى التي يحددها الصندوق أو حضور أي دورة تعليمية أو تدريبية، بما في ذلك التدريب عن بعد .\nتعديلات المادة\nالمادة الثانية عشرة : التزامات المستفيد المستمرة :\nتم تعديل البند (4) من هذه المادة بموجب قرار مجلس الوزراء رقم (43) وتاريخ 29 / 1 / 1435هـ ،\nليصبح بالنص الآتي:\n\" 4 - التقيد بالتعليمات التي يصدرها الصندوق أو مفوض من الصندوق للمستفيد شخصيًا أو من خلال ملفه الإلكتروني في قاعدة بيانات طالبي العمل أو أي وسيلة إلكترونية أخرى يقررها الصندوق، بما في ذلك الحضور وإجراء المقابلات الشخصية مع أصحاب الأعمال أو مع الجهات الأخرى التي يحددها الصندوق أو مفوض من الصندوق أو حضور أي دورة تعليمية أو تدريبية، ويشمل ذلك التدريب عن بعد أو التدريب على رأس العمل لدى مفوض من الصندوق للحصول على التأهيل أو التدريب أو خدمات التوظيف\".\nالمادة الثانية عشرة : التزامات المستفيد المستمرة :\nتم إضافة البنود الآتية إلى هذه المادة بموجب قرار مجلس الوزراء رقم (43) وتاريخ 29 / 1 / 1435هـ ،\nبالنص الآتي:\n\" 5 - زيارة الملف الإلكتروني في قاعدة بيانات طالبي العمل، وفقًا لما تحدده اللائحة.\n6 - الموافقة على عروض العمل المناسبة التي تقدم له، وفقًا لما تحدده اللائحة.\n7 - إظهار الجدّ في البحث عن عمل والالتزام بالتدريب والتأهيل الذي يوفر له وفقًا لما تحدده اللائحة\".\nالمادة الثالثة عشرة : استرداد الإعانة :\n1 - يلزم المستفيد - الذي قدم بيانات غير صحيحة بغرض الحصول على إعانة البحث عن عمل- بإعادة كامل مبلغ الإعانة التي صرفت له.\n2 - للوزارة إحالة من يقدم بيانات غير صحيحة بغرض الحصول على الإعانة إلى المحكمة المختصة بعد اتباع الإجراءات النظامية المنصوص عليها .\n3 - يجوز للصندوق اتخاذ جميع الإجراءات اللازمة لاستعادة الإعانة التي صرفت للمستفيد وثبت عدم استحقاقه لها بجميع الطرق ، وتتمتع هذه المبالغ بالحماية المقررة لأموال الدولة .\nالمادة الرابعة عشرة : التظلم من قرارات الصندوق:\nللمتقدم الذي رفض طلبه أو رفض تظلمه الإداري في الحصول على الإعانة، وكذلك المستفيد الذي رفض تظلمه من قرار إيقاف صرف الإعانة أو تخفيضها أو الخصم منها؛ الطعن في قرار الرفض أمام المحكمة الإدارية المختصة .\nالمادة الخامسة عشرة :\nيصدر الوزير اللائحة لهذا التنظيم.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى : التعريفات :\nالمادة الثانية: الهدف من التنظيم:\nالمادة الثالثة : مبلغ الإعانة ومدته :\nالمادة الرابعة : شروط الاستحقاق:\nالمادة الخامسة: النشاط التجاري:\nالمادة السادسة:الدخل الثابت:\nالمادة السابعة:الإقامة الدائمة:\nالمادة الثامنة: إيقاف الإعانة أو تخفيضها أو الخصم منها:\nالمادة التاسعة : مهمات الوزارة والصندوق ومسؤولياتهما :\nالمادة العاشرة : إجراءات التقدم للاستفادة من الإعانة :\nالمادة الحادية عشرة : التزامات المتقدم المستمرة :\nالمادة الثانية عشرة : التزامات المستفيد المستمرة :\nالمادة الثالثة عشرة : استرداد الإعانة :\nالمادة الرابعة عشرة : التظلم من قرارات الصندوق:\nالمادة الخامسة عشرة :\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:14:21.594355Z"
}