{
  "title_ar": "تنظيم صندوق تنمية الموارد البشرية",
  "source_url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/5a16cf9b-e1b8-426f-82ab-a9a700f2a640/1",
  "articles": [
    {
      "number": null,
      "number_norm": null,
      "text": "تنظيم صندوق تنمية الموارد البشرية\nالبحث في الوثائق النظامية\nتسجيل الدخول\nEN\nحجم الخط\n+\n-\nاللون الرمادي\nتنظيم صندوق تنمية الموارد البشرية\nالوثائق النظامية\nتنظيمات، وترتيبات تنظيمية\nالعمل والرعاية الاجتماعية\nتنظيم صندوق تنمية الموارد البشرية\nتنظيم صندوق تنمية الموارد البشرية\nعدد مرات التصفح\n87412\nطلب اشعار\nنبذة عن النظام\nيتضمن التنظيم :\nإنشاء الصندوق ومقره – الهدف من الصندوق وسبل تحقيق أهدافه - مصادر تمويل أنشطة الصندوق - ضوابط منح القروض - السنة المالية للصندوق ومصاريف التشغيل - مجلس إدارة الصندوق – إختصاصات مجلس إدارة الصندوق .\nالاسم\nتنظيم صندوق تنمية الموارد البشرية\nتاريخ الإصدار\n1421/04/29 هـ  الموافق : 31/07/2000 مـ\nتاريخ النشر\n1421/04/29  هـ الموافق : 31/07/2000 مـ\nالحالة\nساري\nأدوات إصدار النظام\nقرار مجلس الوزراء رقم 107 بتاريخ 29 / 4 / 1421\nالبحث في النظام\nتصفية النتائج\nمسح النتائج\nنـــص النظـــام\nمادة معدلة\nمادة ملغية\nاصل الوثيقة\nطباعة\nالملاحظات والتعليقات\nالإصدارات\nاللغات\nالعربية\nالإنجليزية  (English)\nتنظيم صندوق تنمية الموارد البشرية\n1421 هـ\nبسم الله الرحمن الرحيم\nقرار مجلس الوزراء رقم 107 بتاريخ 29 / 4 / 1421\nإن مجلس الوزراء\nبعد الإطلاع على المُعاملة الوارِدة من ديوان رئاسة مجلس الوزراء برقم (٧٣٧٤/ ر) وتاريخ ١٤ / ٤ / ١٤٢١ هـ، المُشتمِلة على خِطاب صاحب السمو الملكي وزير الداخلية رئيس مجلِس القوى العامِلة رقم (٧٨٠/ق ع) وتاريخ ٢٠ / ١٠ / ١٤١٩ هـ، ومُرافِقه محضر مجلِس القوى العامِلة ، المُتضمِن التوصية بإنشاء صندوق تأهيل وتوظيف القوى العامِلة الوطنية في القِطاع الخاص .\nوبعد الإطلاع على الفقرة (٢) من المادة (الرابعة والعشرين) من نظام مجلس الوزراء الصادِر بالأمر الملكي رقم (أ/١٣) وتاريخ ٣ / ٣ / ١٤١٤ هـ.\nوبعد النظر في البند (رابعاً) من قرار مجلس الشورى رقم (٤٩ /٦٦) وتاريخ ١٣ / ٢ / ١٤١٩ هـ.\nوبعد الإطلاع على المحضر المُعد في هيئة الخبراء رقم (٢٦١) وتاريخ ٢١ / ٨ / ١٤٢٠ هـ، ومُرافِقه مشروع تنظيم صندوق تنمية الموارِد البشريِّة .\nوبعد الإطلاع على قرار المجلِس الاقتِصادي الأعلى رقم (٣ /٢١) وتاريخ ٧ / ٤ / ١٤٢١ هـ.\nيُقرِّر ما يلي\n١ - الموافقة على إنشاء صندوق لتنمية الموارِد البشريِّة، حسب التنظيم المُرافِق.\n٢ - فرض رسم سنوي مِقدارُه (١٠٠) مائة ريال عند إصدار أو تجديد إقامات العمالة الوافِدة، ورسم سنوي مِقدارُه (٥٠) خمسون ريالاً عند إصدار رُخص العمل أو تجديدِها للعمالة الوافِدة.\n٣ - إيداع الرسمين المُشار إليهما في الفقرة (٢) أعلاه في حِساب خاص لدى مؤسسة النقد العربيِّ السعوديِّ لصالِح صندوق تنمية الموارِد البشريِّة، ويُصرَّف مِنه بقرارات من مجلِس إدارتِه.\n٤ - تقوم وزارة الداخلية ( المُديرية العامة للجوازات ) بتحصيل الرسمين المُشار إليها.\nوقد أُعِد مشروع مرسوم ملكي بالفقرتين (٢ ) و ( ٣) أعلاه، صيغتُه مُرفقة بهذا.\nرئيس مجلس الوزراء\nتنظيم صندوق تنمية الموارد البشرية\nالمادة الأولى: إنشاء الصندوق :\nيؤسَّس بمُقتضى هذا التنظيم صندوق يُسمَّى (   صندوق تنمية الموارِد البشريِّة    )، ويختص بتسهيل توظيف المواطنين وتدريبِهم وتشجيعِهم على العمل في   القِطاع الخاص   . وتكون له   الشخصية الاعتبارية   ، ويتمتع   بالاستقلال الإداري والمالي   ، ويُمثِلُه رئيس مجلِس إدارتِه ويكون مركزُه الرئيسي في مدينة الرياض، وللصندوق في سبيل مُزاولة نشاطِه أن يُنشئ فروعاً أو يُعيِّن وكلاء في مُدُّن أُخرى.\nالمادة الثانية: أهداف واختِصاصات الصندوق :\nيهدف الصندوق إلى دعم جهود تأهيل القوى العامِلة الوطنية، وتوظيفِها في القِطاع الخاص .\nوله في سبيل تحقيق أهدافِه، القيام بما يلي:\n1 - تقديم الإعانات من أجل تأهيل القوى العامِلة الوطنية، وتدريبِها وتوظيفِها في   القِطاع الخاص   .\n2 - المُشاركة في تكاليف تأهيل القوى العامِلة الوطنية، وتدريبِها على وظائف   القِطاع الخاص   . ويُحدِّد   مجلِس إدارة الصندوق    نِسبة هذه المُشاركة، وتُدفع النِسبة المُتبقية من قِبل صاحِب العمل المُستفيد من تأهيل المُتدرِب.\n3 - تحمُّل نِسبة من راتب من يتم توظيفه في مُنشآت   القِطاع الخاص   ، بعد تأهيلِه وتدريبِه، وكذلك من يتم توظيفُه في هذه المُنشآت بالتنسيق مع الصندوق، ويدفع صاحِب العمل النِسبة المُتبقية من الراتِب. ويكون تحمُّل الصندوق لهذه النِسبة لفترة لا تزيد على سنتين، ويقوم مجلِس الإدارة بوضع الشروط اللازِمة لصرفِها.\n4 - دعم تمويل برامِج ميدانية ومشاريع وخُطَّط ودِراسات تهدِف لتوظيف السعوديين وإحلالِهم محل العمالة الوافِدة.\n5 - تقديم قروض لمُنشآت تأهيل وتدريب القوى العامِلة الوطنية الخاصة التي تؤسَّس في المملكة، والمُنشآت القائمة بغرض توسِعة نشاطِها، أو لإدخال الأساليب الحديثة عليها.\n6 - القيام بالبحوث والدِراسات المُتعلِقة بأنشِطته في مجال تأهيل وتدريب وتوظيف القوى العامِلة الوطنية، وكذلك تقديم المشورة الفنية والإدارية لمُنشآت   تأهيل القوى العامِلة الوطنية وتدريبِها   .\nتعديلات المادة\nالمادة الثانية: أهداف واختِصاصات الصندوق :\n- عُدلت مدة تحمل الصندوق لمن دعمهم الصندوق مسبقاً في مدينتي ( مكة المكرمة، و المدينة المنورة ) لتكون ثلاث سنوات بدلاً من سنتين، وذلك بموجب قرار مجلس الوزراء رقم (297) وتاريخ 1444/4/21هـ، وتكون وفقاً للآتي:\nأولاً:\nأن يكون التقديم على طلب دعم الصندوق قبل نهاية 31 ديسمبر 2022م.\nثانياً:\nأن يكون مبلغ دعم الصندوق هو (30%) من راتب المستفيد، ويضاف عليه نسب الدعم التفضيلي (10%) بحسب الشروط والأحكام الصادرة من مجلس إدارة الصندوق، على ألا يتجاوز مبلغ الدعم (3000) ريال.\nثالثاً:\nأن يكون دعم الصندوق لنشاط الإيواء السياحي في مدينتي (مكة المكرمة، والمدينة المنورة).\nرابعاً:\nأن يستمر المستفيد -خلال السنة الإضافية- في المرفق السياحي الذي تم طلب الدعم عليه.\nخامساً:\nألا يكون المرفق السياحي من ضمن قائمة المنشآت المستبعدة من دعم الصندوق.\nالمادة الثالثة: مصادِر تمويل أنشِطة الصندوق:\n1 - الرسوم التي تُقرِّرُها الدولة لصالِح الصندوق.\n2 - الإعانات التي تُقدِّمُها الدولة.\n3 - المِنح والهِبات والمُساعدات والأوقاف التي يُقرِّر مجلِس الإدارة قبولِها.\n4 - العائد من استثمارات الصندوق لموارِده.\n5 - أجور الخدمات، وما يقوم بتحصيلِه في سبيل مُّمارسة نشاطِه في مجال الإقراض.\nالمادة الرابعة: ضوابِط منح القروض:\n1- إجراء تقويم للجدوى الاقتِصادية لبرامِج ومشروعات التدريب قبل إقراض المُنشأة، مع مُراعاة الأهداف العامة للصندوق.\n2 - الحصول على ضمانات كافية من المُنشأة التي يُقرِضُها، تتناسب وحجم التمويل الذي يُقدِّمُه الصندوق.\n3 - لا يتجاوز مبلغ القرض المُقدَّم لأي برنامج أو مشروع في مُنشأة واحدة نِسبة (2.5%) من المبالِغ المُخصَّصة للقروض في الميزانية السنوية للصندوق، وكذلك نسبة (30%) من التكلُفة الإجمالية للمشروع المُقترِض له.\n4 - مُراقبة تنفيذ البرامِج والمشروعات التي يُقرِضُها للتأكُد من أنها تسير سيراً مُنتظِماً حسب الخُطة المُحدَّدة لها، وتقديم مشورتِه للمُنشآت فيما يتعلق بالمُشكِلات والصعوبات التي تتعرض لها هذه البرامِج والمشروعات، وتَّتِم هذه الرِّقابة عن طريق الحصول على تقارير دورية عن سير العمل في تلك البرامِج والمشروعات، والقيام بزيارات تفتيشية لها.\nالمادة الخامسة: السنة المالية للصندوق ومصاريف التشغيل :\n1 -  السنة المالية     للصندوق هي  السنة المالية     للدولة.\n2 - تُمول نفقات الصندوق الإدارية لِكُل سنة من إيراداتِه، على ألاَّ تتجاوز تلك النفقات نِسبة مُحدَّدة من إيراداتِه يُقرِّرُها مجلِس الإدارة.\nالمادة السادسة: مجلِس إدارة الصندوق :\nأولاً -\nيتكون   مجلِس إدارة الصندوق    على النحو الآتي :\n1-   وزير الداخلية     رئيس   مجلِس القوى العامِلة\nرئيساً\n2 -   وزير العمل والشؤون الاجتِماعية\nنائباً للرئيس\n3 - عضوية مُّمثِلين عن كُلٍ مِن :    وزارة المالية والاقتِصاد الوطني،  وزارة التخطيط، وزارة الصِناعة والكهرباء،  و وزارة التجارة  ، المؤسسة العامة للتعليم الفني والتدريب المِهني   ،  معهد الإدارة العامة والأمانة العامة لمجلِس القوى العامِلة .\n4 - ثلاثة أعضاء يُمثِلون   القِطاع الخاص    يُرشحُهم  وزير التِجارة،   ويصدُر بتعيينهم قرار من   مجلس الوزراء   .\nتعديلات المادة\nالمادة السادسة: مجلِس إدارة الصندوق :\nعدل البند (أولأ) من هذه المادة بموجب قرار مجلس الوزراء رقم (246) وتاريخ 4 / 9 / 1425 هـ ،\nليكون بالنص التالى :\n\" أولاً -\nيتكون   مجلِس إدارة الصندوق على النحو الآتي :\n1 -   وزير العمل\nرئيساً\n2  - عضوية ممثلين عن كل من: وزارة المالية، ووزارة الاقتصاد والتخطيط، ووزارة التجارة والصناعة، ووزارة المياه والكهرباء، والمؤسسة العامة للتعليم الفني والتدريب المهني، ومعهد الإدارة العامة.\n3 - ثلاثة أعضاء يمثلون القطاع الخاص يرشحهم وزير التجارة والصناعة، ويصدر بتعيينهم قرار من مجلس الوزراء.\nويحدد الرئيس من ينوب عنه من الأعضاء في حالة غيابه .\nثانياً -\nتكون مُدة العضوية في المجلِس ثلاث سنوات.\"\nالمادة السادسة: مجلِس إدارة الصندوق :\nتم إضافة فقرة جديدة تحمل الرقم ( 4 )  إلى البند (أولا) من هذه المادة بموجب القرار رقم ( 130 ) وتاريخ 22 / 4 / 1437 هـ ،\nبالنص الآتي:\n\"4 - عضو يرشحه مجلس الشؤون الاقتصادية والتنمية\"\nالمادة السادسة: مجلِس إدارة الصندوق :\n- عُدلت هذه المادة بموجب قرار مجلس الوزراء رقم (790) وتاريخ 1441/12/28هـ، وذلك بإضافة عبارة \" وصندوق التنمية الوطني\" إلى عجز الفقرة (2) من البند (أولاً).\nالمادة السادسة: مجلِس إدارة الصندوق :\n- حُّذفت الفقرة (4) من البند (أولاً) من هذه المادة التي تنص على الآتي: \"4- عضو يرشحه مجلس الشؤون الاقتصادية والتنمية\". وذلك بموجب قرار مجلس الوزراء رقم (123) وتاريخ 1442/2/19هـ.\nالمادة السابعة: اختِصاصات مجلِس إدارة الصندوق :\n1- إقرار توسيع مهماتِه لتشمل إعادة تأهيل المواطِن السعوديِّ وتدريبِه.\n2 - إقرار الهيكل التنظيمي.\n3 - إصدار جميع اللوائح اللازِمة لعمل الصندوق وإدارتِه، بما في ذلك اللوائح المالية، واللوائح الخاصة بموظفي الصندوق، وذلك بما يُمكِّنُه من تحقيق أهدافِه.\n4 - تكوين اللجنة التنفيذية للصندوق، وتعيين المُدير العام، وتحديد صلاحياتِه.\n5 - إصدار   ميزانية تقديرية    لنشاط الصندوق ونفقاتِه الإدارية لِكُلِ سنة مالية، ويُحدِّد مجلِس الإدارة القواعِد التي تُّتبع في حال نقص الإيرادات أو زيادة المصروفات عمَّا هو مُقدر.\n6 - تعيين مُراجِع حِسابات من بين المُراجعين المُرخص لهُم، وتحديد أتعابِه ومُدة عملِه.\n7 - رفع    الحِساب الختامي       والتقرير السنوي    عن نشاط الصندوق لمجلِس الوزراء.\nالمادة الثامنة:\n1 - تتمتع القروض التي يمنحها الصندوق بالمزايا والضمانات المُقرَّرة لحقوق   الخزينة العامة  .\n2 - يقوم  ديوان المُراقبة العامة  بمُراجعة حِسابات الصندوق ومُراقبتِها وِفقاً لهذا التنظيم وإجراءات الصندوق.\nالمادة التاسعة:\nيُنشر هذا التنظيم في   الجريدة الرسمية ، ويُعمل بِه بعد تسعين يوماً من تاريخ نشرِّه.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\nالمادة\n- اختر -\nالمادة الأولى: إنشاء الصندوق :\nالمادة الثانية: أهداف واختِصاصات الصندوق :\nالمادة الثالثة: مصادِر تمويل أنشِطة الصندوق:\nالمادة الرابعة: ضوابِط منح القروض:\nالمادة الخامسة: السنة المالية للصندوق ومصاريف التشغيل :\nالمادة السادسة: مجلِس إدارة الصندوق :\nالمادة السابعة: اختِصاصات مجلِس إدارة الصندوق :\nالمادة الثامنة:\nالمادة التاسعة:\nحقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\r\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\r\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\r\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام"
    }
  ],
  "scraped_at": "2025-11-09T18:11:26.190279Z"
}